{
    "id": 785,
    "lang": "ru",
    "is_original": false,
    "title": "Географические карты",
    "fl": "Г",
    "original_title": "Cartas geograficas",
    "body": "Нам известны следующие карты, относящиеся к островам Мадейрского архипелага:\n\n1. Частная географическая карта острова Мадейра, составленная по приказу нынешнего губернатора и генерал-капитана Жуана Антониу ди Са Перейра (впоследствии барона д’Алверка). Часть составлена сержант-майором Франсишку д’Алинкуртом, а другая часть - Фаустино Салустиано да Коштой, пехотным адъютантом с полномочиями инженера. 1771 год. (Копия или, возможно, оригинал этой карты находилась в Министерстве общественных работ в Лиссабоне).\n\n2. Геогидрографическая съемка острова Мадейра с Дезертскими островами и Порту-Санту, геометрически выполненная в 1788 году Уильямом Джонстоном... С планом города Фуншал, капитаном Скиннером, 1775 г.\n\n3. Общая карта острова Мадейра, составленная по приказу Его Величества короля Жуана VI в 1817 году Паулу Диашем д’Алмейдой, сержант-майором инженером. (Находилась в Министерстве общественных работ в Лиссабоне, есть копия в Управлении общественных работ в Фуншале).\n\n4. Опубликовано капитаном Хёрдом... 10 июля 1820 г.\n\nОбзор острова Порту-Санту, лейтенантом Уильямом Маджем по приказу капитана Д. Э. Бартоломью.\n\nГеогидрографическая карта острова Мадейра и прилегающих низменных островков, залив Фуншал обследован капитаном А. Т. Э. Видалем, 1843 г., дополнительные промеры глубин HMS Challanger, Геогидрографическая съемка острова Мадейра и его зависимых территорий Джеймсом Уайлдом (1835). Острова Мадейра, Порту-Санту и Дезертас сняты капитаном А. Т. Э. Видалем на HMS Styx, 5. 6. 1843, Лондон. Опубликовано... 4 октября 1847 г.\n\n7. 1873. Карта острова Мадейра, опубликованная Дж. А. Л. (Жулиу Аугусту Лейриа), 1871.\n\n8. Физическая карта острова Мадейра, составленная Дж. М. Циглером.\n\n9. 10. Геогидрографическая карта острова Порту-Санту и прилегающих низменных островков, составленная коллективно в 1842-1843 годах офицерами британского военного парохода Styx и капитаном инженерного корпуса (сегодня бригадный генерал) Антониу Педру д’Азеведу, исправлена и опубликована с различными дополнениями в 1877 году.\n\n11. составленная коллективно в 1842-1843 годах офицерами британского военного парохода Styx и капитаном инженерного корпуса Антониу Педру д’Азеведу, сегодня генерал-лейтенант в отставке. Исправлена и опубликована с различными дополнениями в 1879 году.\n\n12. Геогидрографическая карта Дезертских островов, составленная коллективно в 1842-1843 годах офицерами британского военного парохода Styx и капитаном инженерного корпуса Антониу Педру д’Азеведу, сегодня генерал-лейтенант в отставке (1886).\n\n13. инженерами г-н Адриано и Анибал Триго).\n\nТакже есть два рельефных глобуса острова Мадейра, один составлен немецким геологом А. Штюбелем, экземпляр которого находится в музее семинарии, а другой - капитаном Виториа Перейра. Последний глобус был заказан Сельскохозяйственным советом для пропаганды и рекламы Мадейры.\n\nКарта Мадейры, составленная Геодезической комиссией под руководством полковника Альфредо Дурао, еще не опубликована, но соответствующие работы были завершены в 1915 году. Утверждается, что эта карта намного более полная и совершенная, чем все ранее опубликованные.\n\nТопографическая карта, составленная комиссией под руководством полковника Альфредо Дурао, которая, как утверждается, является очень ценной работой и самой совершенной картой этого острова, опубликованной до сих пор, была представлена общественности в 1937 году под названием Топографическая карта острова Мадейра, составленная Главным управлением геодезических и топографических работ в 1915 году и пересмотренная и обновленная Географическим и кадастровым институтом в 1934 году.\n\nГеографическая карта острова Мадейра, подарок газеты Diario Popular в 1898 году. (Работа",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}