{
    "id": 789,
    "lang": "ru",
    "is_original": false,
    "title": "Карвальял (1-й граф)",
    "fl": "К",
    "original_title": "Carvalhal (1º. Conde de)",
    "body": "Жуан Жозе Ксавье де Карвальял Эсмералду Васконселуш де Атугия Беттенкурт Са Машаду, 1-й граф Карвальяла, родился в этом городе 7 марта 1778 года. Он был сыном Жуана ду Карвальяла Эсмералду Албукерке и Камара и доньи Изабел Марии де Са Аккайоли. Он был рыцарем Королевского двора, полковником милицейского полка Кальеты и управляющим различных майоратов, среди которых выделялись Святого Духа в Ломбада-душ-Эсмералдуш, Понта-Делгада, Агуа-де-Мел и Паул-ду-Мар. Он наследовал важный дом своего брата Луиша Висенте ду Карвальяла Эсмералду де Са Машаду, который, по утверждению одного выдающегося генеалога, *был владельцем более двенадцати крупных майоратов, что делало его самым богатым вассалом Португалии в патримониальных активах. Граф Карвальял был не только самым состоятельным землевладельцем Мадейры, но его дом был одним из первых в стране, в котором было объединено много связей и майоратов, владея обширными землями почти во всех приходах этого острова, а также на материке королевства и на Азорских островах. Кроме того, после его смерти он оставил более тысячи контос реалов в различных английских кредитных учреждениях. В одном любопытном официальном документе, направленном судьей этого округа правительству метрополии в 1823 году, говорится, что у графа Карвальяла огромные средства в Лондонском банке и в наличных, а также огромный годовой доход, который в нынешней нужде острова поднимается до двухсот-трехсот тысяч крузадо, что по тем временам представляло действительно гигантский доход для этого архипелага. Живя без пышности и выставления напоказ, он, тем не менее, был щедрым и великодушным человеком, о чем он неоднократно давал доказательства, особенно во время некоторых кризисов, через которые прошла Мадейра, будучи настоящей провидением для этой земли, внося решающий вклад в преодоление этих кризисов силой своего авторитета, влияния и огромного состояния. Иногда он боролся с чрезмерной алчностью торговцев вином, в основном иностранцев, которые, сговорившись, снижали цены на молодые вина, нанося большой ущерб бедным виноградарям. Приверженец либеральных идей, ему пришлось эмигрировать в Англию на английском военном корвете Аллигатор 22 августа 1828 года, когда Мадейра была оккупирована войсками мигелистов. В Лондоне он был не только заботливым покровителем мадейрских эмигрантов, но и щедро помогал всем соотечественникам, которые обращались к нему, утверждая, что на это он потратил многие десятки контос реалов. После установления конституционного правительства он вернулся на этот остров в конце 1834 года, а королевским указом от 13 сентября 1835 года был назначен гражданским губернатором этого архипелага, незадолго до этого, 5 того же месяца и года, был награждён титулом графа Карвальяла да Ломбада. Заботы об управлении его большим домом и еще больше болезни, от которых он давно страдал, через несколько месяцев отдалили его от правления округом, которое он очень неохотно принял и единственно, чтобы уступить желаниям главных землевладельцев и влиятельных лиц этого острова. Он умер 11 ноября 1837 года в своей усадьбе Палейру-ду-Феррейру и был похоронен в часовне, которая и сегодня там существует. Сорок с лишним лет спустя его племянник и наследник, 21-й граф Карвальял, приказал перенести его останки в мавзолей, который велел воздвигнуть на кладбище Ангустиас, где они и покоятся.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Жозе Ксавье де Карвальял Эсмералду Васконселуш де Атугия Беттенкурт Са Машаду": [
            "1-й граф Карвальяла"
        ],
        "Луиша Висенте ду Карвальяла Эсмералду де Са Машаду": [
            "Брат, моргаду"
        ]
    },
    "years": {
        "1778": [
            "Родился Жуан Жозе Ксавье де Карвальял Эсмералду Васконселуш де Атугия Беттенкурт Са Машаду"
        ],
        "1823": [
            "Официальный документ судьи этого округа правительству метрополии"
        ],
        "1828": [
            "Эмигрировал в Англию на английском военном корвете Аллигатор"
        ],
        "1835": [
            "Назначен гражданским губернатором этого архипелага"
        ]
    }
}