{
    "id": 790,
    "lang": "ru",
    "is_original": false,
    "title": "Карвальял (2-й граф)",
    "fl": "К",
    "original_title": "Carvalhal (2º. Conde de)",
    "body": "Антонио Леандро да Камара Карвашал Эсмералдо Атугия Беттенкурт де Са Машадо, 2-й граф Карвашала да Ломбада, был представителем самых древних и знатных семей Мадейры и родился в Фуншале 6 октября 1831 года. Он был сыном Жуана Франсишку да Камара Карвашала Эсмералдо де Атугия Беттенкурта де Са Машадо, племянником и наследником первого графа Карвашала, и доньи Терезы Ксавьер Ботельо, дочери губернатора и генерал-капитана Мадейры Себастьяна Ксавьера Ботельо.\n\nНе прославившись ни в одной области человеческих знаний и не запечатлевшись в событиях, которые вошли в историю, он тем не менее, по словам одного из его друзей и почитателей, «был человеком, который при жизни являлся наиболее симпатичной и тонко характерной личностью мадейрской аристократии; чье имя было известно там, в высшем свете великих столиц, среди самых знаменитых персонажей, а его существование, то спокойное и благоразумное, то бурное от бури страстей и сумасбродств эпохи, всегда имело правильную линию благородства, великие яркие проявления прекрасного духа, которым обладал человек с впечатлительным, страстным, нервным, щедрым и добрым темпераментом художника. В Париже, Мадриде, Лиссабоне, на пышных празднествах, княжеских балах, скачках, спортивных играх, в Опере, в кабинетах Maison Dorée и Café Anglais, в Булонском лесу, на Прадо, на корриде, на премьерах он был правильным и блестящим идальго, неутомимым вальсистом, отважным спортсменом, мотом, авантюристом-бонвиваном, ведущим жизнь в бешеном темпе, выделяясь среди самых выдающихся, любезный, элегантный и престижный. Однажды занавес упал на эту ослепительную сцену. Неумолимая и роковая реальность погасила это созвездие обманчивых и опасных удовольствий. Холодный и серьезный разум пришел воссесть на развалинах этого ошеломляющего и капризного существования в большом мире, полного иллюзий и безумств, в котором жизнь и состояние утекают, как тонкая струйка воды в пустыне. И тот, кто был героем этой эфемерной эпопеи, состоящей из мимолетного блеска, великолепных иллюзий, безумных расточительств, пришел поселиться в тени домашнего очага, до тех пор немого и печального, заброшенного и забытого. Он сохранил врожденное благородство, свойственную ему элегантность, вежливость и дворянское благородство имени и положения, но потерял многие иллюзии, обрел много разочарований и навсегда растратил состояние, которое безрассудно расточил у той огромной и ненасытной вершины. Реальность давила на него роковая, ужасная и беспощадная».\n\nНа такое великолепие и пышность, занимая видное место в тех столицах, едва хватало годового дохода в сто тысяч крузадо, который давал ему его огромный дом. В Мадриде, чтобы присутствовать на свадьбе принцессы, он заказал экипаж, который стоил дюжину тысяч крузадо, в Лиссабоне построил театр рядом со своим домом, где играли знаменитости и куда съезжалась первая публика столицы. В Париже он потратил состояния на блеск своей роскошной и мотовской жизни...\n\nЗнаменитыми стали блестящие празднества в Пальейру-ду-Феррейру, где высшее общество собиралось на щедроты могущественного набоба. Граф Карвашал специально приехал на Мадейру, чтобы принять инфанта, впоследствии короля, дон Луиша, и как во дворце Сан-Педру, так и в поместье Пальейру, будущий король Португалии восхитился выдающимся благородством и непревзойденным изяществом подлинного представителя старой мадейрской аристократии.\n\nВ доме Карвашал объединилось несколько майоратов, самым важным из которых был Санту-Эшпириту в Ломбада-да-Понта-ду-Сол, учрежденный в 1511 году фламандским идальго Жуаном Эсмералдо на обширной собственности, купленной у Руя Гонсалвиша да Камара, 21-го сына первооткрывателя Мадейры Жуана Гонсалвиша Зарку. Этим майоратом был 131-й и последний управляющий 2-й граф Карвашал, который также унаследовал дом, учрежденный в приходе Понта-Делгада Мануэлом Афонсу Санья и его женой доньей Месией де Карвашал в начале XV века, а также майораты Агуа-ди-Мел, Паул-ду-Мар, Лемеш и другие, не считая других, расположенных в разных частях острова, а также на Азорских островах и на материковой части королевства. Он владел обширными землями во всех приходах Мадейры, дом Карвашал был вторым или третьим в стране по территориальным владениям.\n\nГраф Карвашал, среди прочих государственных должностей, занимал пост президента муниципалитета Фуншала и был кавалером Большого креста ордена Изабеллы Католической и других иностранных наград.\n\nВ 1854 году он женился на донье Матильде Монтуфар Инфанте, дочери маркизов Сельва-Алегре в Испании. От этого брака родились донья Мария да Камара, вышедшая замуж за графа Резенде, и донья Тереза да Камара, графиня Рибейру-Реал.\n\n\n\nПосле такой бурной жизни героя стольких приключений подстерегли разорение, несчастье, тоска и болезнь. Он боролся и боролся благородно, но... смерть сразила его в расцвете сил в 56 лет.\n\nОн умер в этом городе 4 февраля 1888 года и был похоронен в фамильном склепе, который велел возвести на кладбище Ангустиас.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta Delgada",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Жуан Франсишку да Камара Карвальял Эсмералду ди Атугия Беттенкурт ди Са Машаду": [
            "Отец Антониу Леандру да Камара Карвальял Эсмералду Атугия Беттенкурт ди Са Машаду"
        ],
        "Донья Тереза Шавьер Ботелью": [
            "Мать Антониу Леандру да Камара Карвальял Эсмералду Атугия Беттенкурт ди Са Машаду"
        ],
        "Себастьян Шавьер Ботелью": [
            "Дед по материнской линии Антониу Леандру да Камара Карвальял Эсмералду Атугия Беттенкурт ди Са Машаду"
        ],
        "Дон Луиш": [
            "Инфант, впоследствии король Португалии"
        ],
        "Донья Матильда Монтуфар Инфанте": [
            "Супруга Карвальяла (2-го графа)"
        ],
        "Донья Мария да Камара": [
            "Дочь Карвальяла (2-го графа)"
        ],
        "Граф Резенде": [
            "Зять Карвальяла (2-го графа)"
        ],
        "Донья Тереза да Камара": [
            "Дочь Карвальяла (2-го графа)"
        ],
        "Рибейру Реал": [
            "Зять Карвальяла (2-го графа)"
        ]
    },
    "years": {
        "1831": [
            "Антониу Леандру да Камара Карвальял Эсмералду Атугия Беттенкурт ди Са Машаду родился в Фуншале"
        ],
        "1854": [
            "Брак Карвальяла (2-го графа)"
        ],
        "1888": [
            "Смерть Карвальяла (2-го графа)"
        ]
    }
}