{
    "id": 805,
    "lang": "ru",
    "is_original": false,
    "title": "Убежища",
    "fl": "У",
    "original_title": "Casas de Abrigo",
    "body": "Из-за большой высоты и расстояния от населенных пунктов горы Мадейры представляют серьезную опасность для путешественников, которым необходимо их пересечь, когда там разражаются штормы, особенно сильные ливни, сопровождаемые сильными порывами ветра и градом. Редкая зима обходится без гибели нескольких человек, погибших от стихии. Чтобы помочь этим путешественникам, иногда безрассудным и не осознающим опасность, в которой они легко могут оказаться, на наиболее незащищенных участках наших гор были построены небольшие домики, некоторые из них довольно старые. Они оказали неоценимую помощь, спасая от неминуемой гибели многих людей, которые находили в них убежище, хотя они и не оборудованы даже самыми примитивными средствами обогрева и комфорта для прибывающих туда в буре. Мы приводим список существующих Убежищ в наших горах, некоторые из которых также используются для обслуживания оросительных каналов и лесной инспекции. К сожалению, далеко не все они имеют необходимый персонал для эффективного выполнения задач, для которых они предназначены, а их состояние оставляет желать лучшего. Это: Дом Карамужу (см. это название) в горах Сан-Висенте; Дом Ломбу-ду-Морру (см. это название) в горах прихода Рибейра-Брава; Дом Монте-Медонью (см. это название) в горах прихода Сан-Висенте; Дома Рабасала в одноименном месте; Дом Бика-да-Кана на плато Паул-да-Серра; Дом Фажан-дас-Ногейрас (см. это название) в горах Файала, Дом Кеймадас (см. это название) в горах прихода Сантана, Дом Рибейру-Фриу (см. это название) в приходе Сан-Роки-ду-Файал; Дом Алпиреш (см. это название) недалеко от места Шупана в Фуншале и Пойзу в одноименном месте в горах прихода Камаша. Пожалуй, это единственный, который действительно заслуживает названия Убежище, благодаря своей вместимости, хорошему состоянию и относительному комфорту, который он предлагает прибывающим. В других частях гор существовали небольшие убежища, которые давно были разрушены временем и человеческой халатностью. В начале XIX века английский подданный Роберт Пейдж построил два убежища в горах, одно на Паул-да-Серра, а другое в Рибейра-дас-Калеш, но первое из этих зданий давно не существует, а второе, после соответствующего ремонта, служит убежищем для лесников. В Ломбу-да-Райс и Ламасейрус существуют небольшие укрытия, построенные Управлением общественных работ Фуншала.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "São Vicente",
        "Ribeira Brava",
        "São Vicente",
        "Faial",
        "Santana",
        "São Roque do Faial",
        "Camacha"
    ],
    "locations": {
        "Сан-Висенте": [
            "Горы"
        ],
        "Рибейра-Брава": [
            "Горы"
        ],
        "Рабасал": [
            "Горы"
        ],
        "Файал": [
            "Горы"
        ],
        "Сантана": [
            "Горы"
        ],
        "Сан-Роки-ду-Файал": [
            "Горы"
        ],
        "Шупана": [
            "Горы"
        ],
        "Камаша": [
            "Горы"
        ]
    },
    "people": {
        "Роберт Пейдж": [
            "Английский подданный"
        ]
    },
    "years": {
        "XIX век": [
            "Роберт Пейдж построил два убежища в горах"
        ]
    }
}