{
    "id": 818,
    "lang": "ru",
    "is_original": false,
    "title": "Каштелу-Бранку (Д. Жозе ди Соуза)",
    "fl": "К",
    "original_title": "Castelo Branco (D. José de Sousa)",
    "body": "Этот достойный и ревностный епископ из Фуншала родился в городе Лейрия и был сыном Эктора Вас де Каштелу-Бранку и доньи Лузии Марии да Силва и Атайде, принадлежавших к древним и знатным семьям того города.\n\nПосле исполнения некоторых важных обязанностей он был назначен королём Педру II епископом Фуншала в 1697 году, получив соответствующее епископское рукоположение в Лиссабоне 29 июня 1698 года из рук епископа-инквизитора дон Жозе де Ленкаштре.\n\nОн недолго задержался перед тем, как отправиться в свою епархию, сначала, по просьбе монарха, направившись 10 августа 1698 года в Мазаган, чтобы исполнять там обязанности епископского служения. В этой крепости, куда в то время стеклось много португальцев, разбросанных по разным частям Марокко, он был встречен с величайшими знаками расположения и ликования, и, пробыв там несколько дней, направился в свою епархию, прибыв в этот город 29 августа того же года.\n\nВ течение 19 лет пребывания в этой епархии он всегда давал пример безупречного поведения и проявлял крайнюю ревность в исполнении своих епископских обязанностей. Он несколько раз объезжал со служением всю свою епархию и принял суровые меры для поддержания церковной дисциплины и исправления некоторых серьезных злоупотреблений, которые тогда имели место.\n\nРевностный защитник привилегий и прерогатив, которыми пользовалась церковь, ему пришлось вести борьбу с губернатором и генерал-капитаном Жуаном да Кошта и Атайде и казначеем Мануэлом Мешией Галваном, вследствие чего правительство метрополии послало на Мадейру судью Диогу Салтер де Маседу для расследования конфликта между этими властями, что привело к вынесению решения в пользу прелата и суровому порицанию действий губернатора и казначея.\n\nОн посвятил себя генеалогическим исследованиям и оставил неопубликованными несколько работ, перечисленных в «Библиотеке Лузитании».\n\nПо причине болезни 16 июля 1717 года он отплыл в королевство и больше не возвращался в епархию, четыре года спустя отказавшись от митрополии.\n\nОн умер в 1746 году, будучи 141-м епископом этой епархии.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Педру II": [
            "Монарх"
        ],
        "Дон Жозе де Ленкаштре": [
            "Епископ-инквизитор"
        ],
        "Жуан да Кошта и Атайде": [
            "Губернатор и генерал-капитан"
        ],
        "Мануэл Мешия Галван": [
            "Казначей"
        ],
        "Диогу Салтер де Маседу": [
            "Судья"
        ]
    },
    "years": {
        "1697": [
            "Назначен епископом Фуншала"
        ],
        "1698": [
            "Прибытие в Фуншал"
        ],
        "1717": [
            "Отплытие в королевство"
        ],
        "1746": [
            "Смерть"
        ]
    }
}