{
    "id": 826,
    "lang": "ru",
    "is_original": false,
    "title": "Каштелу-ди-Пайва (Антониу да Кошта Пайва, барон)",
    "fl": "К",
    "original_title": "Castelo de Paiva (Antonio da Costa Paiva, Barão de)",
    "body": "Этот выдающийся врач и натуралист родился в Порту 12 октября 1806 года и умер в Фуншале 4 июня 1879 года. Он получил степень бакалавра философии в Университете Коимбры, докторскую степень по медицине в Парижском университете, был профессором Политехнической академии Порту и членом Лиссабонской академии наук.\n\nБудучи поручен в 1855 году португальским правительством изучить остров Мадейра с сельскохозяйственной и экономической точек зрения, он воспользовался случаем, чтобы провести многочисленные ботанические и зоологические исследования по всему архипелагу, сумев собрать гербарий из 515 видов, который он подарил в 1863 году Лиссабонской академии наук, а также отличную коллекцию наземных моллюсков. Его Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium (Лиссабон, 1867) по мнению видных специалистов является самой точной и добросовестной работой, когда-либо опубликованной о малакофауне нашего архипелага.\n\nБарон Каштелу-ди-Пайва также посетил Канарские острова, где провел различные ботанические, малакологические и энтомологические наблюдения. Гербарий, который он собрал на этих островах, в настоящее время, как и гербарий Мадейры, находится на факультете наук Лиссабонского университета.\n\nПомимо упомянутой Монографии, он написал 11-страничный отчет, в котором рассматривал Мадейру с сельскохозяйственной и экономической точек зрения (Лиссабон, 1855), а также следующие научные работы: Сообщение об открытии двух новых моллюсков, а также живых экземпляров двух ископаемых видов мадейрского архипелага (Annals and Mag. of Nat. Hist, 1862), Описание нового Sempervivum с острова Салважи (Seeman’s Journ. Bot., 1866), Описание двух новых видов наземных моллюсков Мадейрского архипелага (Journ. de Conchyl, VI, 1866) и др.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу да Кошта Пайва": [
            "Выдающийся врач и натуралист"
        ]
    },
    "years": {
        "1806": [
            "Рождение Антониу да Кошта Пайва"
        ],
        "1855": [
            "Поручение изучить остров Мадейра"
        ],
        "1863": [
            "Подарил гербарий Лиссабонской академии наук"
        ],
        "1867": [
            "Публикация Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium"
        ],
        "1879": [
            "Смерть Антониу да Кошта Пайва"
        ]
    }
}