{
    "id": 830,
    "lang": "ru",
    "is_original": false,
    "title": "Виконт Кастильо",
    "fl": "В",
    "original_title": "Castilho (Visconde de)",
    "body": "Вечером 27 ноября 1640 года в порт Фуншала пришвартовался бриг-шхуна «Фуншал», который в то время был судном, совершавшим регулярные рейсы между Лиссабоном и Мадейрой. На его борту находилось несколько пассажиров, среди которых был великий поэт и выдающийся литератор Антониу Фелисиану ди Кастилью, сопровождавший своего брата доктора Аугусту Фредерику ди Кастилью, страдавшего тяжелым легочным заболеванием и прибывшего на этот остров в надежде облегчить свое состояние мягким местным климатом. Доктор Фредерику ди Кастилью был каноником Лиссабонского собора, судьей патриаршего суда и поэтом и прозаиком редкого дарования, многие годы служившим секретарем своего выдающегося брата и во многом способствовавшим публикации некоторых его гениальных поэтических произведений. Кастилью питал к брату самую горячую братскую любовь, о чем свидетельствуют многие страницы его произведений, где он называет его «лучшим из братьев» и отзывается о нем самым нежным и трогательным образом. Именно эта великая дружба побудила его, несмотря на слепоту, предпринять такое тяжелое путешествие, не отходя ни на минуту от любимого брата. Выдающийся уроженец Мадейры Жануариу Висенти Камачу, управляющий этой епархией и епископ Каштелу-Бранку, предоставил в распоряжение Антониу Фелисиану ди Кастилью резиденцию Пенья-ди-Франса, где много лет жил покойный прелат дон Мануэл Агоштинью Баррету, резиденцию, которая благодаря своему положению над морем и в пригородах города, была признана отвечающей требованиям, предъявляемым к жилищу тяжелобольного. Великий мастер нашего языка был окружен там самыми значительными проявлениями уважения со стороны всех знатных людей нашей земли, которые искренне разделяли огромную скорбь, так грубо пронзившую сердце брата и душу страстного поэта. Аугусту Фредерику ди Кастилью прибыл в Фуншал настолько истощенным и с настолько продвинутой болезнью, что ни благотворный воздух этой привилегированной земли, ни усилия науки в сочетании с предельной преданностью брата не смогли спасти его от смерти, которая с самого начала показалась всем в этом городе неизбежной. Чуть больше чем через месяц, 31 декабря, около часа дня, Аугусту Кастилью скончался от разрушительного легочного туберкулеза на руках у любимого брата, окруженный несколькими людьми, которые постарались сделать последние моменты жизни несчастного больного как можно менее мучительными. Его тело было помещено в церкви колледжа, откуда похоронная процессия направилась в собор, где были отслужены заупокойные службы, а затем останки покойного священника были похоронены в фамильном склепе на кладбище Ангуштиаш. На похоронах присутствовала вся знать нашей земли, начиная с высших чиновников округа, что стало большим проявлением уважения к покойному и выражением уважения и восхищения великим человеком и нашим выдающимся гостем. Потеряв брата, Кастилью думал только о том, чтобы вернуться в лоно семьи, забрав с собой драгоценное сокровище - сердце брата, который, согласно своей последней воле, пожелал, чтобы оно было извлечено из его груди и предано земле вместе с его останками, неразлучного спутника стольких лет. Антониу Фелисиану ди Кастилью покинул Мадейру 9 января 1841 года, и в том же году произнес в Королевской консерватории Лиссабона историческую похвальную речь своему брату Аугусту Фредерику ди Кастилью, которая является одним из его самых изысканных литературных произведений. В этой речи есть несколько проникновенных страниц, где Кастилью описывает болезнь и смерть брата, произошедшие на Мадейре. Семья Кастилью велела воздвигнуть на кладбище Ангуштиаш небольшой мраморный памятник на могиле доктора Аугусту Кастилью, увенчанный его гербом, с такой надписью: Памяти доктора Аугусту Фредерику ди Кастилью, кавалера различных орденов, бывшего приора Каштаньейру, претендента на должность в Коимбрском университете, губернатора епархии Бежи и депутата португальской нации, протоиерея Лиссабонского митрополичьего собора и члена многих литературных обществ, родился в Лиссабоне 4 сентября 1802 года и умер в Фуншале 31 декабря 1840 года.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт Фуншала, Пенья-ди-Франса, Фуншал, кладбище Ангуштиаш, Лиссабон, Королевская консерватория Лиссабона"
        ]
    },
    "people": {
        "Антониу Фелисиану ди Кастилью": [
            "Великий поэт и выдающийся литератор"
        ],
        "Аугусту Фредерику ди Кастилью": [
            "Каноник Лиссабонского собора, судья патриаршего суда, поэт и прозаик редкого дарования"
        ]
    },
    "years": {
        "1640": [
            "В порт Фуншала пришвартовался бриг-шхуна «Фуншал»"
        ],
        "1840": [
            "Умер в Фуншале 31 декабря 1840 года"
        ]
    }
}