{
    "id": 835,
    "lang": "ru",
    "is_original": false,
    "title": "Кастро (Дон Мануэл де Португалия и)",
    "fl": "К",
    "original_title": "Castro (D. Manuel de Portugal e)",
    "body": "Он был губернатором и генерал-капитаном, выбранным для Мадейры после того, как Жуан VI провозгласил себя абсолютным королем. Его назначение датируется июлем 1823 года, и он вступил в должность 28 августа. 26 числа того же месяца он прибыл в Фуншал в сопровождении 7-го пехотного полка, отряда артиллерии и судебной комиссии из шести судей, которая прибыла расследовать действия лиц, нелояльных к абсолютной власти. Он торжественно снес фундамент памятника, заложенного 28 января 1822 года напротив собора. Но в августе 1826 года он также торжественно и с большой помпой отпраздновал Конституционную хартию и представительное правление. Его администрация была хорошей, и он прилагал все усилия, чтобы сдерживать насилие членов судебной комиссии, которые совершили немало произвольных и унизительных действий при исполнении своих обязанностей. Мост и пандус Дон Мануэля были названы его именем, поскольку они были построены во время его правления. Он покинул Мадейру 6 мая 1828 года. В 1827 году он был назначен вице-королем Индии, где провел отличное правление, покинув этот остров вскоре после 27 апреля того года, когда в Фуншал прибыл его преемник Жозе Лусио Травассос Валдес. В 1853 году военный пароход Инфанте Дон Луиш доставил на Мадейру Дона Мануэла де Португалия и Кастро в качестве представителя Доны Марии II и барона да Фоз в качестве представителя короля Дона Фернандо, которые прибыли от имени их величеств выразить императрице Доне Амелии свои соболезнования по поводу смерти принцессы Доны Марии Амелии и сопроводить в Лиссабон останки покойной принцессы. Дон Мануэл де Португалия и Кастро, сын маркиза Валенсы, родился 5 ноября 1787 года и умер 13 июля 1854 года. Он был государственным министром и пэром королевства, а также занимал другие важные должности.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Индия": [
            "Вице-королевство"
        ]
    },
    "people": {
        "Жуан VI": [
            "Король Португалии"
        ],
        "Жозе Лусио Травассос Валдес": [
            "Преемник Дона Мануэла де Португалия и Кастро"
        ],
        "Дона Мария II": [
            "Королева Португалии"
        ],
        "Дон Фернандо": [
            "Король Португалии"
        ],
        "Дона Амелия": [
            "Императрица"
        ]
    },
    "years": {
        "1823": [
            "Назначение губернатором и генерал-капитаном"
        ],
        "1826": [
            "Празднование Конституционной хартии и представительного правления"
        ],
        "1827": [
            "Назначение вице-королём Индии"
        ],
        "1853": [
            "Прибытие на Мадейру в качестве представителя Доны Марии II"
        ]
    }
}