{
    "id": 851,
    "lang": "ru",
    "is_original": false,
    "title": "Британское кладбище",
    "fl": "Б",
    "original_title": "Cemitério Britânico",
    "body": "Первоначальное британское кладбище находилось там, где сейчас площадь графа Рибейру Реал, в конце улицы 5 июня. Указ о предоставлении английским подданным необходимого разрешения на строительство кладбища для захоронения их покойников датирован 3 января 1761 года, но участок земли, предназначенный для этой цели, был приобретен только 10 сентября 1767 года. До постройки упомянутого кладбища тела иностранцев-некатоликов, умерших в Фуншале, сбрасывали в море.\n\nНынешнее британское кладбище было построено в 1808 году и расширено в 1852 и 1889 годах. Самая старая часть этого кладбища была приобретена для захоронения английских солдат, умерших в Фуншале, пока Мадейра была оккупирована британскими войсками, в то время как более современная часть начала использоваться только тогда, когда муниципалитет Фуншала был вынужден снести первоначальное кладбище, чтобы соединить улицу 5 июня с улицей Каррейра. Передача последнего кладбища со стороны администраторов британской часовни и кладбища состоялась в августе 1888 года, и муниципалитет обязался приложить необходимые усилия для облегчения переноса останков, находящихся на этой территории, на участок, примыкающий к нынешнему кладбищу, участок, который те же администраторы до сих пор не могли использовать для расширения того же кладбища из-за отсутствия необходимых разрешений. Последнее захоронение на кладбище, где сейчас находится площадь графа Рибейру Реал, состоялось в июле 1885 года.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Площадь графа Рибейру Реал": [
            "Место первоначального британского кладбища"
        ],
        "Улица 5 июня": [
            "Место первоначального британского кладбища"
        ],
        "Каррейра": [
            "Место более современной части британского кладбища"
        ]
    },
    "people": {},
    "years": {
        "1761": [
            "Указ о предоставлении разрешения на строительство кладбища"
        ],
        "1767": [
            "Приобретение участка земли"
        ],
        "1808": [
            "Строительство кладбища"
        ],
        "1852": [
            "Расширение кладбища"
        ],
        "1889": [
            "Расширение кладбища"
        ],
        "1888": [
            "Передача нынешнего кладбища"
        ],
        "1885": [
            "Последнее захоронение на первоначальном кладбище"
        ]
    }
}