{
    "id": 862,
    "lang": "ru",
    "is_original": false,
    "title": "Сервейра и Соуза (Д. Жозе Ксавьер де)",
    "fl": "С",
    "original_title": "Cerveira e Sousa (D. José Xavier de)",
    "body": "Политические события, которые развернулись в стране во время внедрения конституционного правительства, привели к разрыву отношений между португальским правительством и римской курией, что привело, среди прочего, к задержке в заполнении епископских вакансий.\n\nПрелат Д. Франсишку Жозе Родригеш де Андраде покинул Мадейру в мае 1834 года и, отказавшись от епископства, поселился в городе Генуя, где умер и похоронен. Только спустя десять лет, после восстановления дипломатических отношений между Португалией и Святым Престолом, вакансия епископа в епархии Фуншала была заполнена.\n\nКандидат, представленный португальским правительством и утвержденный римской курией, был Д. Жозе Ксавьер Сервейра и Соуза, родившийся в приходе Могуфориш, муниципалитет Анадия, 27 ноября 1797 года. Он был сыном д-ра Жозе Ксавьера Сервейры, бывшего судьи, и г-жи Розы Жоакины Сервейры де Соуза. Он окончил богословский факультет Коимбрского университета и получил там докторскую степень, преподавая там в качестве старшего преподавателя, когда его пригласили возглавить епархию Фуншала. Он был утвержден епископом 14 июня 1843 года и рукоположен 2 июня следующего года.\n\nОн прибыл на Мадейру 8 июля 1844 года и управлял этой епархией до начала 1848 года, когда он был переведен в епархию Бежи указом от 18 апреля того же года. Он оставил среди нас самые почетные традиции своего епархиального управления, несмотря на борьбу, которую ему пришлось вести, и огромные трудности, которые подавили его епископство. В его время протестантский прозелитизм поднялся наиболее упорно и угрожающе, во главе с дерзким и талантливым пропагандистом доктором Роберто Кэлли, выдающимся врачом и оратором, который вел за собой толпы. Многое было написано в журналистике, брошюрах и книгах о кальвинистской пропаганде на Мадейре, главным сторонником которой был д-р Кэлли, но история этого беспокойного и бурного периода в истории Мадейры еще не написана. Знаменитый шотландский врач, чтобы избежать народного гнева, был вынужден тайно отплыть, его в сетке пронесли на пляж в женской одежде, и когда его побег был заподозрен, его мебель и избранная библиотека в его доме в Вале-Формозу были сожжены, за что наше правительство должно было заплатить компенсацию в несколько миллионов реалов.\n\nПосле того, как Д. Жозе Ксавьер де Сервейра и Соуза был епископом Бежи и Визеу, он удалился в Могуфориш и там умер в собственном доме, где родился, 15 марта 1862 года, будучи похороненным в приходской церкви этого прихода.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Mogofores"
    ],
    "locations": {
        "Могуфориш": [
            "Приход Могуфориш, муниципалитет Анадия"
        ]
    },
    "people": {
        "Д. Франсишку Жозе Родригеш де Андраде": [
            "Прелат, который покинул Мадейру в мае 1834 года"
        ],
        "Д. Жозе Ксавьер Сервейра и Соуза": [
            "Епископ, представленный португальским правительством и утвержденный римской курией"
        ]
    },
    "years": {}
}