{
    "id": 9,
    "lang": "ru",
    "is_original": false,
    "title": "Абреу (Антонио де)",
    "fl": "А",
    "original_title": "Abreu (António de)",
    "body": "> Этот уроженец Мадейры был одним из тех португальцев, которые больше всего прославились в восточных землях в поисках завоеваний и открытий, уже отличившись ранее в Марокко своей замечательной храбростью и доблестью.\\\n\\\nОн был сыном Жуана Фернандиша ди Андради, который стал известен как Жуан Фернандиш ду Арку, поскольку получил много земельных наделов в Арку да Кальета и был первым поселенцем этого прихода.\\\n\\\nПосле службы в Марокко он отправился в Индию в 1511 году и сопровождал Афонсу ди Албукерки в экспедиции в Красное море, где очень отличился. Будучи ранен там, и когда Албукерки хотел заменить его на посту, который он занимал, он ответил великому капитану, что если он потерял силы, чтобы сражаться, и язык, чтобы командовать, у него все еще осталась жизнь, чтобы потерять, и пока этого не случится, он не оставит свое место.\\\n\\\nПрисутствуя при взятии Малакки, как говорит Пиньейру Шагаш, великий португальский генерал поручил ему отправиться на разведку Молуккских островов, о чьих огромных богатствах ходили легенды. Антонио де Абреу отплыл с тремя кораблями, капитаном одного из которых был он сам, другого - Франсишку Серран, а третьего - Диогу Афонсу. Хорошо вооруженные и имея на борту 120 человек, три корабля Антонио де Абреу отплыли из Малакки в ноябре 1515 года.\\\n\\\nАнтонио де Абреу и его спутники следовали вдоль побережья острова Суматра, а затем острова Ява, прошли мимо Мадуры, Бали, Сумбавы, Солора и даже Новой Гвинеи. Наконец, Антонио де Абреу прибыл на Амбоину, а Франсиску Серран потерял корабль у Тернате, но спасся вместе с экипажем и был очень хорошо принят местными жителями. Таким образом, Антонио де Абреу посетил основные Молуккские острова и вернулся с богатейшим грузом.\\\n\\\nОднако Майор, в своей выдающейся работе под названием \\",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Афонсу ди Албукерке": [
            "Великий португальский генерал"
        ],
        "Франсиско Серрао": [
            "Капитан корабля"
        ],
        "Антонио де Абреу": [
            "Воин и мореплаватель"
        ]
    },
    "years": {}
}