{
    "id": 912,
    "lang": "ru",
    "is_original": false,
    "title": "Мария Клементина",
    "fl": "М",
    "original_title": "Clementina (Maria)",
    "body": "Монахиня монастыря Санта-Клара, которую местные жители и иностранцы очень ценили за ее необыкновенную красоту. Генри Нельсон Колридж в своей книге \"Шесть месяцев на Западных Индиях в 1826 году\" с восторгом отзывается о прелестях Марии Клементины, и другие иностранцы также упоминают о них в книгах, опубликованных о Мадейре. Автор \"Путешествий по Мадейре\", который видел Марию Клементину в 1826 году, говорит, что у неё были светлые волосы и такое выражение лица, которое очаровывало, это был тип красоты, нечасто встречающийся на острове, что и объясняло восхищение ею местных жителей. В 1854 году, по словам леди Уортли, у монахини с Мадейры по-прежнему были глаза и четко очерченные черты лица, которые \"показывали, насколько совершенной должна была быть её красота в молодости\". Мария Клементина была дочерью Педро Агостиньо де Вашконселуша и поступила в монастырь Санта-Клара в конце первой четверти XIX века, чтобы удовлетворить желание отца. Она умерла в том же монастыре в возрасте более 60 лет, 16 мая 1867 года. См. интересную статью на страницах 104 тома IV Исторического архива Мадейры.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Santa Clara"
    ],
    "locations": {
        "Монастырь Санта-Клара": [
            "Место, где Мария Клементина жила и умерла"
        ]
    },
    "people": {
        "Мария Клементина": [
            "Монахиня монастыря Санта-Клара"
        ],
        "Генри Нельсон Колридж": [
            "Автор книги \"Шесть месяцев на Западных Индиях в 1826 году\""
        ],
        "Леди Уортли": [
            "Упомянула о красоте Марии Клементины в 1854 году"
        ],
        "Педро Агостиньо де Вашконселуш": [
            "Отец Марии Клементины"
        ]
    },
    "years": {
        "1826": [
            "Пребывание Марии Клементины на Мадейре"
        ],
        "1854": [
            "Упоминание о красоте Марии Клементины леди Уортли"
        ],
        "1867": [
            "Смерть Марии Клементины"
        ]
    }
}