{
    "id": 913,
    "lang": "ru",
    "is_original": false,
    "title": "Климат",
    "fl": "К",
    "original_title": "Clima",
    "body": "> Климат Фуншала многими врачами считается благоприятным для лечения легочных заболеваний. Сэр Джеймс Кларк говорил, что из всех климатов, которые он знал, климат Мадейры был лучшим для людей, страдающих легочным туберкулезом, а доктор Барраль в своей работе об этом острове не колебался рекомендовать проживание в Фуншале *лицам, имеющим наследственную предрасположенность к туберкулезу, которые начинают страдать от кашля, или кровохарканья, или утомляемости, или потери веса, или любого симптома, который может вызвать опасения захвата этим заболеванием. По мнению того же врача, климат Фуншала также следует рекомендовать всем, кто страдает начальной стадией туберкулеза или на первом этапе, и может быть полезен даже когда болезнь достигла так называемой второй стадии, если пациент чувствует себя сильным и хорошо расположенным. Доктор Хеберден был первым, кто дал благоприятное описание климата Мадейры в 1751 году, за ним последовали доктор Фозергилл в 1755 году, доктор Адамс в 1801 году, доктор Гурлей в 1811 году, доктор Николау Пита в 1812 году, доктор Хайнекен в 1824 году, доктор Соуза Ваз в 1832 году, сэр Джеймс Кларк в 1835 и 1842 годах, доктор Кампфер в 1847 году, Роберт Уайт в 1851 году, Эдуард Харкорт в том же году, доктор Лунд в 1853 году, доктор Барраль в 1854 году, доктор Миттермайер в 1855 году, доктор Гарнье в 1858 году, доктор Акурсио Г. Рамос в 1880 году, доктор Жакуд в 1881 году, доктор Эмблтон в 1882 году, доктор С. Тейлор в 1889 году и доктор Моуран Пита в 1859 и 1889 годах.\n\n> Доктор Мейсон, правда, не одобрил проживание в Фуншале для больных туберкулезом и даже пытался доказать, что воздух здесь более влажный, чем в Лондоне, но если учесть, что наблюдения этого врача были проведены в исключительно дождливый год и в одной из точек города, где атмосфера всегда более насыщена водяными парами, мы естественно приходим к выводу, что такие наблюдения не могут быть использованы в ущерб нашему климату.\n\n> Распространенность туберкулеза среди местных жителей - это аргумент, который часто используют критики нашего климата, чтобы отпугнуть отсюда не только больных, но и людей, которые посещают нас по другим причинам, однако, хотя эта распространенность действительно подтверждается статистикой, нам не кажется, что она может иметь значение, которое ей пытаются приписать. Алкоголизм и другие излишества, отсутствие гигиены и лишения предрасполагают здесь, как и везде, к туберкулезу, и это основные причины того, что на острове так распространено одно из худших заболеваний, поражающих человечество.\n\n> Доктор Гурлей в своей работе, опубликованной в 1811 году, советовал туберкулезным пациентам искать в Фуншале убежище от зимы в своих странах, несмотря на то, что он очень хорошо знал, насколько туберкулез поражает местных жителей, и доктор Барраль, чья серьезность и знание предмета никто не может оспорить, выразился следующим образом, говоря о климате столицы Мадейры: «впечатление, которое он производит на путешественника, настолько мягкое и приятное, что кажется, что самые нежные и ослабленные конституции могут здесь жить на открытом воздухе. В целом почти равномерная и всегда умеренная температура в течение дня, мало ветра, который не беспокоит, часы жары смягчаются некоторыми облаками, которые ослабляют солнечные лучи, и морским бризом; никогда заметного холода; иногда обильные, но проходящие дожди, после которых сразу можно гулять по сухой земле; атмосфера, в которой не чувствуется влажность, пыль или неприятные испарения. Все это сразу дает представление об исключительном климате, подходящем для лечения хронических заболеваний у нежных конституций; и для человека с севера, который, убегая от суровости негостеприимного климата, прибывает сюда зимой и находит обширную растительность в полном разгаре, где присутствуют многие из самых красивых и полезных растений всех климатов, это производит удивительное впечатление одного из тех райских мест, которые воображали и описывали поэты...».\n\nДанные, которые мы представляем ниже, резюмируют то, что известно о климате Мадейры и подтверждают сказанное о климате Фуншала. Эти данные являются необходимыми элементами для врача и физиолога, и могут быть также полезны для агронома и людей, которые хотят посетить нашу страну, будь то для улучшения своего здоровья или по какой-либо другой причине.\n\n## Температура\nВ Фуншале, как правило, нет ни сильных холодов, ни изнуряющей жары; температура в тени редко опускается ниже 8,1 градуса по Цельсию или поднимается выше 26,1 градуса, и только в восточные дни термометр показывает здесь несколько повышенные температуры. Небольшое изменение температуры от месяца к месяцу и от сезона к сезону является одной из характеристик климата Фуншала, также стоит отметить, что в течение дня температура не испытывает больших изменений. Самые высокие температуры наблюдаются между 13 и 15 часами дня, а самые низкие - между 4 и 6 часами утра, что означает, что наибольшие суточные колебания температуры мало заметны для больных, которые редко выходят на улицу до 8 или 9 часов утра и после 19 или 20 часов вечера.\n\nНаблюдения, проведенные на Метеорологической станции Фуншала за 9 лет (с 1909 по 1909 год), показывают следующие результаты по средней температуре Фуншала в градусах Цельсия:\n\n| Месяц     | Средняя температура, ºC |\n|-----------|------------------------|\n| Январь    | 15,00                  |\n| Февраль   | 14,92                  |\n| Март      | 15,35                  |\n| Апрель    | 16,24                  |\n| Май       | 17,32                  |\n| Июнь      | 19,16                  |\n| Июль      | 20,78                  |\n| Август    | 22,19                  |\n| Сентябрь  | 21,47                  |\n| Октябрь   | 19,97                  |\n| Ноябрь    | 17,50                  |\n| Декабрь   | 15,80                  |\n\nСредняя температура за указанный период составила 17,97, и если мы найдем разницу между максимальной и минимальной среднемесячными температурами (22,19 и 14,92), то получим 7,27. Максимальная абсолютная температура была 37,3 градуса 13 августа 1907 года, а минимальная абсолютная - 4,5 градуса 25 февраля 1904 года, разница, следовательно, составляет 32,8.\n\nСредняя годовая температура составила 18,61 с 1865 по 1893 год и 18,67 с 1865 по 1874 год.\n\nЧто касается времен года, то средняя температура за период с 1901 по 1909 год была следующей:\n\n| Сезон     | Средняя температура, ºC |\n|-----------|------------------------|\n| Зима      | 15,24                  |\n| Весна     | 16,30                  |\n| Лето      | 20,71                  |\n| Осень     | 19,64                  |\n\nАнгличанин Уайт, который проводил метеорологические наблюдения в Мачико и Санту-Антониу-да-Серра с июня по сентябрь 1850 года, нашел для этих мест следующие средние температуры:\n\n| Местность             | Июнь | Июль | Август | Сентябрь |\n|-----------------------|------|------|--------|----------|\n| МАЧИКО                | 19,35| 21,10| 21,16  | 21,12    |\n| С. АНТОНИУ ДА СЕРРА   | 17,03| 18,03| 18,40  | -        |\n\nСредняя температура в Пойшу (1400 м.) составила 13,14 в период с июля по ноябрь 1904 года, а в Арейру (1700 м.) - 12,12 в период с июня по октябрь 1895 года. Гильерме Телеш де Менезеш, которому мы обязаны этими метеорологическими наблюдениями, видел, как термометр в Арейру показывал 2 градуса ниже нуля в ноябре 1895 года, и мы читаем в книге 'Экскурсии по Мадейре' покойного отца Понтеса, что когда в Фуншале температура 14 градусов по Цельсию, термометр иногда показывает на Паул-да-Серра ноль и ниже нуля.\n\nСледующая таблица, составленная на основе наблюдений, проведенных господином Адольфо Сезаром де Норонья, показывает среднюю температуру в тени в городе Порту-Санту (на высоте 15 метров над уровнем моря), с декабря 1900 по ноябрь 1901 года и с июня по декабрь 1902 года:\n\n| Месяц     | Средняя температура, °C |\n|-----------|------------------------|\n| Декабрь   | 18,6                   |\n| Январь    | 17,3                   |\n| Февраль   | 17,4                   |\n| Март      | 17,9                   |\n| Апрель    | 19,0                   |\n| Май       | 20,1                   |\n| Июнь      | 21,3                   |\n| Июль      | 22,5                   |\n| Август    | 24,0                   |\n| Сентябрь  | 23,8                   |\n| Октябрь   | 21,7                   |\n| Ноябрь    | 20,0                   |\n\nНаивысшая температура, наблюдавшаяся в указанный период, составила 29,12 градуса 24 августа 1902 года; самая низкая была 12,0 градуса 10 января 1901 года. Эти температуры, и особенно последняя, не должны рассматриваться как абсолютные экстремумы, поскольку наблюдатель не использовал термометр для измерения максимальной и минимальной температур в своих наблюдениях.\n\nСамая высокая солнечная активность в Фуншале, по словам доктора Мейсона, обычно наблюдается с 10 до 11 часов утра, и более одного раза мы имели возможность заметить в течение 1907 года, что в ясные дни термометры, выставленные на солнце, показывают в полдень более высокие температуры, чем в 15 часов дня. По словам доктора Мейсона, максимальная абсолютная солнечная активность составляет 76,11 градусов Цельсия, а средняя максимальная - 46,96, при этом средние показатели по сезонам следующие: зима - 34,90; весна - 49,50; лето - 56,11; осень - 47,35. В августе 1907 года, во время восточного ветра и при ясном небе, мы видели, как термометр на станции Сан-Лоуренсу показывал на солнце 62,5 градуса в полдень и 59,2 градуса в 15 часов дня.\n\n\n\nАтмосферное давление. Из метеорологических наблюдений, проведенных на посту Сан-Лоуренсу с 1901 по 1909 год, были получены следующие средние значения относительно атмосферного давления:\n\n| Месяц     | Атмосферное давление, мм рт. ст. |\n|-----------|---------------------------------|\n| Январь    | 765,71                          |\n| Февраль   | 765,51                          |\n| Март      | 763,60                          |\n| Апрель    | 762,81                          |\n| Май       | 762,75                          |\n| Июнь      | 762,95                          |\n| Июль      | 763,98                          |\n| Август    | 763,43                          |\n| Сентябрь  | 763,46                          |\n| Октябрь   | 761,86                          |\n| Ноябрь    | 761,90                          |\n| Декабрь   | 763,61                          |\n\nМаксимальное абсолютное значение составило 774,6 14 декабря 1902 года и 23 ноября 1905 года, а минимальное - 743,6 17 декабря 1901 года, что дает разницу в 31,0. Среднее давление за указанный период составило 763,46, а разница между максимальным и минимальным среднемесячным значениями (765,71 и 761,86) составила 3,85.\n\n| Сезон     | Среднее атмосферное давление, мм рт. ст. |\n|-----------|-----------------------------------------|\n| Зима      | 764,94                                  |\n| Лето      | 763,45                                  |\n| Весна     | 763,05                                  |\n| Осень     | 762,40                                  |\n\nСамое низкое атмосферное давление, когда-либо зарегистрированное в Фуншале, 737,61, было зафиксировано 23 января 1868 года при спокойной погоде, однако в этот же день на Тенерифе произошел сильный ураган, который повалил знаменитое драконовое дерево в долине Оротава. Согласно г-ну Телесу де Менезесу, в Пойсу среднее давление составляло 636 мм в период с июля по ноябрь 1894 года, а в Арейру - 617,5 мм с июля по октябрь 1895 года.\n\nНаблюдения, проведенные г-ном А. К. де Норонья в городе Порту-Санту с 1 июня по 9 декабря 1902 года, показали следующие средние значения:\n\n| Месяц     | Среднее атмосферное давление, мм рт. ст. |\n|-----------|-----------------------------------------|\n| Июнь      | 763,46                                  |\n| Июль      | 763,20                                  |\n| Август    | 761,61                                  |\n| Сентябрь  | 762,31                                  |\n| Октябрь   | 762,32                                  |\n| Ноябрь    | 763,12                                  |\n| Декабрь   | 761,15                                  |\n\nРазница между максимальным абсолютным значением 768,40 (24 ноября) и минимальным абсолютным значением 752,83 (3 сентября) была значительной.\n\nВлажность. Влажность в Фуншале так тесно связана с температурой, что никогда не проявляется в виде тумана и не доставляет неудобств тем, кто подвергается ее воздействию. Невидимая, как она есть, эта влажность, тем не менее, играет важную роль в климатических условиях острова, поскольку она смягчает резкость воздуха и предотвращает температурные экстремумы, которым подвержены внутренние регионы континентов.\n\nНа высоте между 800 и 1000 метрами на южной стороне Мадейры и между 700 и 800 метрами на северной стороне часто можно видеть густые туманы, окружающие горы, особенно в течение дня, из-за того, что термические условия становятся неблагоприятными для сохранения воды в парообразном и прозрачном состоянии, но выше и ниже этих высот влажность постепенно увеличивается, становясь едва заметной на высоте 1700 метров.\n\nНаибольшая сухость наблюдается во время восточных ветров, когда относительная влажность может снизиться до 18 процентов, как это было отмечено Мак Эуэном 17 февраля 1849 года в Кинта Холлоуэй, на высоте около 85 метров над уровнем моря.\n\nДоктор Мейсон сообщает, что в Фуншале часто происходит окисление железных предметов, обувь и книги покрываются плесенью, а соли абсорбируют влажность, и что если в ясные ночи оставить тарелку на открытом воздухе, то за несколько часов на ней может собраться несколько унций росы. Что касается последнего пункта, мы считаем, что врач преувеличил, так как количество росы, оседающей на предметы в течение ночи, действительно заметно только в высокогорной части острова, особенно во внутренних долинах; а по поводу остальных явлений, не желая их отрицать, мы все же приписываем их отсутствию вентиляции или солнечного света в помещениях, где они были замечены. Доктор Мейсон проживал в Санта-Лусия, то есть в самом влажном районе Фуншала, что делает его гигрометрические наблюдения актуальными только для характеристики климата местности, где они были проведены.\n\nПредставленные ниже средние значения относятся к относительной влажности и давлению водяного пара с 1901 по 1905 год, согласно данным, собранным на Метеорологическом посту Фуншала:\n\nотносительная влажность\n\n\n\n| Месяц     | Относительная Влажность (%) |\n|-----------|-----------------------------|\n| Январь    | 62,2                        |\n| Февраль   | 62,7                        |\n| Март      | 57,5                        |\n| Апрель    | 61,3                        |\n| Май       | 61,5                        |\n| Июнь      | 65,1                        |\n| Июль      | 66,3                        |\n| Август    | 63,0                        |\n| Сентябрь  | 62,3                        |\n| Октябрь   | 63,4                        |\n| Ноябрь    | 65,3                        |\n| Декабрь   | 64,6                        |\n\nМаксимальная среднемесячная влажность за 5 лет 68,9 (Октябрь, 1904). Минимальная среднемесячная влажность за 5 лет 55,6 (Март, 1902). Средняя за 5 лет 62,9. Средняя по сезонам: зима 63,1; весна 60,1; лето 64,8; осень 61.6.\n\nНАПРЯЖЕНИЕ ПАРА\n\n| Месяц     | Напряжение Пара (мм рт. ст.) |\n|-----------|------------------------------|\n| Январь    | 8,97                          |\n| Февраль   | 9,08                          |\n| Март      | 8,51                          |\n| Апрель    | 9,56                          |\n| Май       | 9,99                          |\n| Июнь      | 11,85                         |\n| Июль      | 13,59                         |\n| Август    | 13,92                         |\n| Сентябрь  | 13,20                         |\n| Октябрь   | 11,95                         |\n| Ноябрь    | 10,86                         |\n| Декабрь   | 9,70                          |\n\nМаксимальное среднемесячное напряжение пара за 5 лет 14,14 (Август, 1904). Минимальное среднемесячное напряжение пара за тот же период 7,77 (Март, 1904). Среднее за 5 лет 10,93.\n\nПо данным Уайта, средняя относительная влажность в Санту-Антониу-да-Серра составляла 76 % в июне и июле 1850 года, и 72 % в августе того же года; а по данным сэра Телеса де Менезеса, эта влажность составляла 58,8 % в Пойсу и 65,6 % в Арейру в упомянутые периоды.\n\n\"Относительная влажность в Фуншале, - говорит сэр Телес де Менезес, - обычно выше днем и ниже утром; в Арейру это точно наоборот; когда солнце поднимается над горизонтом, сконденсированные облака, находящиеся гораздо ниже этой зоны, поднимаются из-за расширения нагретого воздуха, и поэтому влажность увеличивается к 7 часам утра, уменьшаясь после 9 часов до следующего утра в тот же час. В Арейру днем воздух настолько сухой, что можно находиться на улице до 11 часов ночи и дольше, в спокойную погоду, не испытывая никакого дискомфорта\".\n\nСледующие данные показывают среднюю относительную влажность в городе Порту-Санту в период с июня по декабрь 1902 года:\n\n| Месяц     | Относительная Влажность (%) |\n|-----------|-----------------------------|\n| Июнь      | 70,2                        |\n| Июль      | 72,2                        |\n| Август    | 67,3                        |\n| Сентябрь  | 71,1                        |\n\n| Месяц     | Осадки, мм |\n|-----------|------------|\n| Январь    | 78,3       |\n| Февраль   | 79,8       |\n| Март      | 58,8       |\n| Апрель    | 33,4       |\n| Май       | 21,4       |\n| Июнь      | 16,0       |\n| Июль      | 2,9        |\n| Август    | 6,7        |\n| Сентябрь  | 20,4       |\n| Октябрь   | 97,4       |\n| Ноябрь    | 137,3      |\n| Декабрь   | 85,4       |\n\nДожди. Дожди идут во все месяцы года в горной части Мадейры, но в Фуншале иногда их нет, особенно летом. Первые сильные дожди обычно начинаются в октябре; и с тех пор до апреля в Фуншале идут более или менее обильные дожди, хотя атмосферные осадки не имеют ярко выраженного периодического характера. В мае и июне иногда бывает засуха, а в июле и августе в некоторые годы в Фуншале не падает ни капли воды. Осенние дожди обычно более обильные и сильные, чем зимние.\n\nКак сообщает доктор Баррал, редко бывает, чтобы в городе шел дождь весь день или всю ночь; обычно бывают перерывы, когда дождя нет вообще, и даже погода может быть ясной во время этих перерывов. Ливневые дожди приносят ветры с юго-запада, северо-востока и запада, и иногда они длятся несколько дней, хотя и с переменной интенсивностью.\n\nВ 1901 году, который был очень дождливым, в Фуншале выпало 1138 мм осадков; в 1906 году, который был очень сухим, всего 488 мм. В июне 1904 года, в июле 1903, 1905 и 1909 годах, и в августе 1901, 1903, 1905, 1906, 1908 и 1909 годах в Фуншале не выпало ни капли дождя. Максимальное количество осадков за день составило 155 мм 10 ноября 1901 года.\n\nВ Фуншале в среднем за год идет дождь в течение 79 дней, при этом максимальное зарегистрированное до сих пор количество дождливых дней в году составило 101, а минимальное - 52. С декабря 1900 года по ноябрь 1901 года в Порту-Санту было 40 дней сильного дождя и 84 дня с небольшим дождем или моросью.\n\nСнег, иней и град. Эти водяные метеоры появляются в горной части Мадейры, о чем мы расскажем в другом месте.\n\n##(См. Собачий зуб, Град и Снег)\n\nОблака и туманы. «На Мадейре, - говорит доктор Барраль, - много ясных дней, когда небо чистое и почти без облаков, однако больше ясных дней с отличной погодой, но в течение дня появляются облака в большем или меньшем количестве - кучевые и перистые, то появляются, то исчезают, охлаждают температуру и на короткие промежутки времени перекрывают солнечный свет... Не так много дней, когда небо остается затянутым облаками, и весь день не видно солнца, но много дней, когда солнце не видно в течение нескольких часов, хотя до и после этого день ясный и погода хорошая... Ясная и спокойная атмосфера с сияющим, светлым и чистым небом, как часто можно увидеть в климате Италии, особенно южной Италии, на Мадейре наблюдается очень редко...»\n\n«Утром, - продолжает тот же автор, - вершины гор выглядят ясными, а горизонт над морем покрыт тяжелыми, густыми и темными облаками, нимбусами, или над океаном поднимаются белые замковые облака, более или менее отделенные друг от друга, перистые, кучевые; морской бриз толкает их на сушу в течение части дня, охлаждая атмосферу и умеряя жар солнечных лучей; к вечеру погода становится облачной. Затем ветер переходит в северный квадрант, обычно от севера до северо-востока, и уносит облака в сторону моря; многие рассеиваются и разлетаются с ветром; ночи часто ясные, особенно до полуночи, и звезды сверкают тропическим блеском: и это повторяется многие дни, причем указанные изменения происходят почти в одно и то же время каждый день. Иногда ночью можно увидеть тонкий туман над морем или над горами, и ночная радуга здесь не такое уж редкое явление. Днем это явление частое и иногда очень красивое. Туманы, окружающие горы в зоне конденсации, о которых мы уже говорили выше, возникают из паров, переносимых восходящими потоками, которые возникают в течение дня вдоль склонов. Эти туманы часто исчезают к вечеру, и ночи становятся чистыми и звездными. Летом туманы формируются ниже, чем зимой, поэтому зона максимальной влажности выше в этот период, чем в тот.\n\n## Ветры.\n\nИз наблюдений за направлением ветров, проведенных на мысе Сан-Лоренсу с 1901 по 1909 год, видно, что преобладающим ветром там в течение всего года является северо-восточный, за ним следуют северо-северо-восточный, северный, северо-западный, юго-западный и восточный. Первый из этих ветров длится с середины апреля до конца октября, но может появляться и в другое время, и в целом не ощущается напрямую в городе, хотя его можно распознать по возмущению, которое он вызывает на поверхности моря, за пределами бухты.\n\nСеверный ветер иногда дует зимой с большой силой и вызывает снег и град, которые появляются в горах в этот сезон. Ветры с запада, северо-запада и юго-запада приносят большое количество осадков, причем последние два иногда очень сильные в первые месяцы года. Ветры с юго-запада до юго-востока через юг иногда вызывают большое волнение в водах бухты, при этом уровень влажности атмосферы в Фуншале повышается.\n\nДоктор Барраль говорит, что если мы рассмотрим, что происходит в разные сезоны, мы найдем, что ветры с севера до востока преобладают летом и осенью, и меньше зимой; ветры с юго-запада до северо-запада больше весной и осенью, а также зимой, хотя здесь нельзя установить строгого правила.\n\nИногда на Мадейре, особенно летом, дует теплый и сухой ветер, который местные жители называют левант, и который обычно длится от 1 до 3 дней. Об этом ветре, который, кажется, имеет происхождение на побережье Африки, мы поговорим в соответствующем месте, так же как и о ветрах с суши и с моря (терраль и эмбате), которые сменяют друг друга каждый день почти в регулярное время.\n\nНа Пойсу, говорит г-н Телес де Менезес, преобладали северо-восточные, северные и северо-западные ветры с июля по ноябрь 1894 года, а на Арейру - северные, северо-северо-восточные и северо-западные ветры с июня по октябрь 1895 года.\n\nСеверо-восточный также доминирует на Порту-Санту, за ним следуют северный, восточно-северо-восточный, северо-северо-восточный и восточный. В 1901 году северо-восточный был самым частым ветром с мая по октябрь, а восточно-северо-восточный дул с марта по ноябрь, доминируя в этом месяце и в апреле, июле и августе. Северный был очень частым с февраля по июль и в ноябре, в то время как восточный доминировал в декабре и январе. Северо-западный дул в основном с декабря по март, в ноябре и с января по май.\n\n| Год  | Стоимость, рейс          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nСм. Adams, Barral, Bloxam Mackenzie, Burguess, Christmann, Clarke, Grabham, Gourlay Goldschmit, Harcourt, Heineken, Kampfer, Lund, Mason, Mittermayer, Pita, Sousa Vaz, Smyth и White.\n\n\n\nИзучив упомянутые статьи, можно составить длинный список авторов, которые в разные эпохи занимались климатом Мадейры. Эта уже обширная библиография недавно была обогащена замечательным исследованием, автором которого является выдающийся офицер флота и академик Уго де Ласерда, написанным на французском языке и опубликованным в 1936 году Автономной Генеральной Хунтой Фуншала под названием \"Le Climat de Madère, ébauche d’une étude comparative\", которое является самой ценной работой на эту тему, увидевшей свет. Делегация отдела туризма на этом острове очень уместно поручила перевод этого исследования на английский язык, что было возложено на ученого профессора доктора Альберто Фигейра Жардима, и которое было опубликовано в 1838 году под названием \"The Climate of Madeira With a comparative study\".\n\nМы не хотели бы завершать эти строки, посвященные климату Мадейры, не сохранив здесь замечательную статью доктора Арминдо Нарсиссо, в которой этот выдающийся ученый в области медицинских наук освещает некоторые новые аспекты этой всегда актуальной для нашего архипелага темы, разъясняя сомнения и устанавливая принципы, которые должны быть крайне полезны для всех, кто желает с полной уверенностью ориентироваться в обсуждении этого вопроса или в пропаганде, которая должна быть проведена о благоприятстве и лечебных свойствах непревзойденного климата этого острова.\n\n\"Даже самые знающие и авторитетные исследователи не сходятся во мнениях относительно терапевтического действия океанических климатов, то есть климатов открытого моря, также называемых пелагическими. И это несогласие более выражено среди континентальных авторов, чем среди англичан. Они, будучи островитянами и путешественниками, лучше знают море.\n\nОсновная причина этого несогласия заключается в том, что многие климатологи считают эти климаты одинаковыми, когда на самом деле на эти климаты влияют локальные факторы, так же как и на прибрежные и внутренние климаты, что приводит к изменениям метеорологической формулы климата.\n\nИз вышеизложенного следует, что климат Мадейры - это особый океанический климат, поскольку он обладает средиземноморскими характеристиками, несмотря на то, что остров расположен в самом центре Атлантики. Но этот климат со средиземноморскими характеристиками имеет свою особую \"нюанс\". Зима там еще более мягкая, чем на европейском побережье Средиземного моря, с такой же умеренной и светлой атмосферой, но с немного более высокой влажностью.\n\nТам холодные, влажные и бурные ветры с севера ослабевают и теряют влагу на горах, которые защищают город Фуншал. Теплые и сухие ветры с севера Африки приходят освеженными и увлажненными после прохождения, хотя и короткого, но все же морского пути и являются одним из факторов мягкости зимнего климата острова.\n\nТолько летом эти ветры из Африки приходят сухими и горячими, но это происходит периодически, и достаточно подняться в горы или перейти на другое побережье острова, чтобы не чувствовать их воздействия.\n\nТаким образом, в этом климате отсутствуют факторы, вызывающие наибольшее возбуждение средиземноморского климата: сухие воздушные потоки, иногда насильственные, с крайними температурами, то чрезвычайно холодные, то чрезвычайно горячие, как Мистраль и Сирокко, и все ветры того же происхождения и родства.\n\nНа Мадейре существуют только факторы мягкого стимулирования: чистая, очень прозрачная атмосфера, большая светимость. Кроме того, мягкое стимулирующее действие этих факторов еще более смягчается факторами седативного эффекта, такими как большое спокойствие, равномерная теплота и влажность, которая, хотя и небольшая, но тем не менее немного выше, чем в большинстве климатических курортов Средиземноморья.\n\nТаким образом, климат Мадейры не является климатом сильной стимуляции, а скорее климатом слабой стимуляции, даже более тонизирующим, чем стимулирующим. Его стимулирующее действие ощущается на вегетативные функции, его тонизирующее действие - на нервные функции. Таким образом, там стимулируются пищеварение и питание, нервная система тонизируется.\n\nЧувство благополучия и облегчения, которое пациент испытывает при прибытии на Мадейру, подобно эйфории, но мягкой эйфории, без возбуждения, без бессонницы, без лихорадки. Поэтому, вместо того чтобы быть возбужденным, пациент чувствует себя спокойным, обретая радость жизни, которую он потерял. И он набирает вес, приобретает силы, вступает в новую жизнь.\n\nАнгличане были первыми, кто воспользовался этим климатом, обнаружив, что он обладает значительными терапевтическими свойствами для лечения истощенных, слабых и ослабленных, с недостаточным питанием, находящихся на грани истощения, выздоравливающих и больных туберкулезом, не исключая легочных. И таким образом, большое количество больных, приезжающих из всей Европы, но в основном из Британских островов, ежегодно прибывает на Мадейру каждую зиму уже более столетия.\n\n> Процент больных туберкулезом легких был очень высок среди этих пациентов, и результаты, которые они получали, были настолько благоприятными, что Мадейра в течение всего прошлого века была великим курортом для легочных.\n\n\n\n> Офензива, которую континентальные фтизиатры начали против моря в начале текущего века, отвратила туберкулезных больных от этого острова. Сегодня Мадейра перестала быть санаторием и превратилась в место отдыха, где больные и здоровые англичане проводят зиму.\n\n> Но есть ли причины для таких изменений? Действительно ли климат Мадейры вреден для легочных больных? Очевидно, что нет. Это предписание было результатом недопонимания, возникшего на Европейском континенте и затем распространившегося даже на Британские острова, хотя некоторые английские фтизиатры продолжают рекомендовать своим легочным больным поездку на Мадейру, как это было обычно в прошлом веке.\n\n> Это недопонимание произошло из-за путаницы между прибрежным морским климатом и океаническим климатом в целом, и из-за ошибочного мнения, что все морские климаты одинаковы. В прибрежном морском климате, как и в океаническом, вредные для легочных туберкулезных элементы - это высокая влажность и сильный ветер. От них происходит живой, бурный морской климат. Когда к этим элементам добавляется чередование морских и сухих земных ветров с очень переменной температурой, морской климат становится еще более бурным.\n\n> Климату Мадейры абсолютно не хватает этих агрессивных факторов, поэтому ничто не мешает его использовать в лечении легочных больных. Конечно, неудивительно, что не все легочные туберкулезные могут извлечь пользу из пребывания на этом острове. Но то же самое происходит и с поездками в горы. Климат Мадейры, так же как и альпийский климат, противопоказан легочным больным в запущенной стадии, с недостаточной работой сердечно-сосудистой и пищеварительной систем: очень лихорадочным, страдающим от диареи, тахикардии.\n\n> Но он подходит для еще крепких больных с хорошим сердцем и пищеварительным трактом, способных выдержать его тонизирующее, слегка стимулирующее действие. И если климат гор, с холодной, сухой и разреженной атмосферой, предпочтительно подходит для больных с распадом тканей и полостями в легких, так как он обезвоживает поражения и уменьшает мокроту; то для больных с сильным кашлем, конгестивными, с уменьшенной дыхательной способностью из-за обширных фиброзных поражений, очень чувствительных к переохлаждению и температурным колебаниям, мадейрский климат, с теплой, слегка влажной атмосферой, превосходит горный, успокаивая кашель и одышку, уменьшая конгестию и частоту кровохарканья.\n\n> Очевидно, что больные, отправляемые на Мадейру, должны иметь необходимый запас энергии, чтобы воспользоваться действием этого островного климата. Но стоит отметить, что этот запас энергии не должен быть больше, чем у больных, отправляющихся в горные курорты, причем дети и взрослые старше 40 лет, которые могут извлечь пользу из климатического лечения, лучше переносят климат Мадейры, чем горный.\n\n> Таким образом, нет причин абсолютно исключать всех туберкулезных больных из климата Мадейры. Необходимо лишь уметь выбирать тех, кто может извлечь из него пользу, и исключать остальных. В конце концов, это секрет успеха любой терапии, будь то хирургическая, медикаментозная, гидрологическая или климатическая.",
    "categories": [
        "health",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Как правило, нет ни сильных холодов, ни жары; температура в тени редко опускается ниже 8,1 градуса по Цельсию или поднимается выше 26,1",
            "В Фуншале средняя температура составляет 14 градусов по Цельсию, иногда на Паул-да-Серра термометр показывает ноль и ниже нуля.",
            "Влажность в Фуншале сочетается с температурой таким образом, что она не проявляется как туман и не вызывает дискомфорта. Гигрометрические наблюдения, проведенные в Фуншале, показывают явления окисления железных предметов, покрытие плесенью обуви и книг, а также поглощение влаги солями.",
            "Город, где в среднем идут дожди в течение 79 дней в году, с годовыми колебаниями, и где ливневые дожди приносят ветры с юго-запада, северо-востока и запада"
        ],
        "Машико": [
            "Метеорологические наблюдения в Машико и Санту-Антониу-да-Серра с июня по сентябрь 1850 года"
        ],
        "Санту-Антониу-да-Серра": [
            "Метеорологические наблюдения в Машико и Санту-Антониу-да-Серра с июня по сентябрь 1850 года",
            "Местность, где средняя относительная влажность в июне и июле 1850 года составляла 76%, а в августе того же года - 72%."
        ],
        "Поису": [
            "Средняя температура в Поису (1400 м) составляла 13,14 градуса с июля по ноябрь 1904 года",
            "Среднее давление составляло 636 мм с июля по ноябрь 1894 года.",
            "Местность, где средняя относительная влажность за указанный период составляла 58,8%."
        ],
        "Ареейру": [
            "Средняя температура в Ареейру (1700 м) составляла 12,12 градуса с июня по октябрь 1895 года",
            "Среднее давление составляло 617,5 мм с июля по октябрь 1895 года.",
            "Местность, где средняя относительная влажность за указанный период составляла 65,6% и где воздух настолько сухой днем, что позволяет находиться на улице до 11 часов вечера без неудобств."
        ],
        "Порту-Санту": [
            "Показывает среднюю температуру в тени в городе (15 м над уровнем моря) с декабря 1900 года по ноябрь 1901 года и с июня по декабрь 1902 года.",
            "Город, где средняя относительная влажность с июня по декабрь 1902 года колебалась между 67,3% и 72,2%."
        ],
        "Сан-Лоуренсу": [
            "Метеорологические наблюдения, проведенные на посту с 1901 по 1909 год, позволили получить следующие средние значения относительно атмосферного давления."
        ],
        "Тенерифе": [
            "Пережил сильный шторм 23 января 1868 года, который повалил знаменитое драконовое дерево в долине Оротава."
        ],
        "Санта-Лусия": [
            "Местность, где доктор Мейсон проживал и проводил гигрометрические наблюдения, является самым влажным районом Фуншала."
        ],
        "Порто-Санту": [
            "Местность, где было 40 дней сильного дождя и 84 дня с небольшим дождем или моросью с декабря 1900 года по ноябрь 1901 года"
        ]
    },
    "people": {
        "Сэр Джеймс Кларк": [
            "Врач"
        ],
        "Доктор Барраль": [
            "Врач",
            "Сообщает, что редко бывает дождь в городе Фуншал в течение всего дня или всей ночи",
            "Врач"
        ],
        "Доктор Хеберден": [
            "Врач"
        ],
        "Доктор Фотергилл": [
            "Врач"
        ],
        "Доктор Адамс": [
            "Врач"
        ],
        "Доктор Гурлей": [
            "Врач"
        ],
        "Доктор Николау Пита": [
            "Врач"
        ],
        "Доктор Хайнекен": [
            "Врач"
        ],
        "Доктор Соуза Ваз": [
            "Врач"
        ],
        "Доктор Кампфер": [
            "Врач"
        ],
        "Роберт Уайт": [
            "Врач"
        ],
        "Эдуард Харкорт": [
            "Врач"
        ],
        "Доктор Лунд": [
            "Врач"
        ],
        "Доктор Миттермайер": [
            "Врач"
        ],
        "Доктор Гарнье": [
            "Врач"
        ],
        "Доктор Акурсиу Г. Рамос": [
            "Врач"
        ],
        "Доктор Жакуд": [
            "Врач"
        ],
        "Доктор Эмблтон": [
            "Врач"
        ],
        "Доктор С. Тейлор": [
            "Врач"
        ],
        "Доктор Моуран Пита": [
            "Врач"
        ],
        "Доктор Мейсон": [
            "Врач",
            "Комментировал большую солнечную активность в Фуншале и атмосферное давление.",
            "Врач, который отметил частоту окисления железных предметов, покрытие плесенью обуви и книг, а также поглощение влаги солями в Фуншале."
        ],
        "Уайт": [
            "Англичанин, который проводил метеорологические наблюдения в Машико и Санту-Антониу-да-Серра с июня по сентябрь 1850 года",
            "Зарегистрировал среднюю относительную влажность в Санту-Антониу-да-Серра в 1850 году."
        ],
        "Гильерме Телес де Менезес": [
            "Благодаря которому имеются метеорологические наблюдения, видел термометр в Ареейру показывающий 2 градуса ниже нуля в ноябре 1895 года"
        ],
        "Отец Понтес": [
            "Автор книги 'Экскурсии на Мадейре'"
        ],
        "Адольфо Сезар де Норонья": [
            "Проводил наблюдения, которые показывают среднюю температуру в тени в городе Порту-Санту."
        ],
        "Телес де Менезес": [
            "Комментировал атмосферное давление в Поису.",
            "Зарегистрировал среднюю относительную влажность в Поису и Ареейру, и комментировал колебания относительной влажности в Фуншале и Ареейру."
        ],
        "Мак Эуен": [
            "Заметил относительную влажность 18% в Кинта Холлоуэй 17 февраля 1849 года."
        ],
        "Доктор Арминдо Нарсисо": [
            "Специалист в области медицинских наук"
        ],
        "Уго де Ласерда": [
            "Офицер флота и академик"
        ],
        "Альберто Фигейра Жардим": [
            "Просвещенный профессор"
        ]
    },
    "years": {}
}