{
    "id": 931,
    "lang": "ru",
    "is_original": false,
    "title": "Морской яхт-клуб Мадейры",
    "fl": "М",
    "original_title": "Clube Naval Madeirense",
    "body": "Его устав датирован 20 июля 1917 года, а уведомление о его создании было направлено в соответствующий орган 17 мая 1918 года.\n\nФуншальский клуб, о котором мы упоминали выше, просуществовал около 60 лет и был создан в доме в Кармо, откуда переехал в особняк на улице Феррейруш, который занимал до своего роспуска. В него могли входить только люди определенного социального статуса, в то время как Объединенный клуб, основанный примерно в то же время и распущенный в начале 1879 года, был менее требователен к своим членам, которые, тем не менее, должны были иметь хорошее поведение и занимать приличное положение в обществе. Высокая торговля допускалась в Фуншальский клуб, но владельцы магазинов и другие торговцы с торговыми точками не могли туда вступить в качестве членов. Когда один очень уважаемый британский бизнесмен, имевший магазин тканей, захотел стать членом этого клуба, его друзья-члены предупредили его, что голосование общего собрания будет для него неблагоприятным, если он не продаст или не передаст свой магазин!\n\nФуншальский клуб стал очень известен своими балами и вечеринками, на которых почти всегда присутствовало много португальских и иностранных дам. Почти все выдающиеся личности, посещавшие эту землю, получали праздники в этом доме, многие из которых оставили о себе долгую память роскошью и великолепием, которые они представляли, а также экстравагантным и щедрым приемом, оказанным тем же личностям.\n\n## V. Масонство.\n\n> Кошениль (Cocus cacti).\n\nНасекомое отряда равнокрылых семейства кошенилевых, завезенное с Канарских островов во второй четверти прошлого века, самки которого производили кармин для окраски тканей. Их разводили на кактусе под названием табаибейра (Opunti tuna), однако эта отрасль так и не расцвела, несмотря на настойчивые попытки некоторых торговцев Фуншала. Причиной неудачи отчасти было противодействие крестьян, которые предпочитали табаибо насекомому, лишавшему их этого ценного фрукта, хотя речь шла о красителе высокой стоимости в то время.\n\nТермин кошениль на Мадейре, как и в других местах, имеет очень ограниченное значение, обозначая только красильное насекомое табаибейры, в то время как кошенили, кохинели или кохинилы натуралистов - это все кокциды, семейство, к которому, помимо упомянутого насекомого, относится много других, называемых червецами.\n\nКошениль до сих пор появляется на листьях табаибейры в Сан-Гонсалу и Прая-Формоза, легко опознаваясь по пятнам, которые она образует на растении. Проведя по этим пятнам кончиком трости, мы видим ее более или менее окрашенной в кармин.\n\nМигель де Карвалью и Алмейда был тем, кто завез кошениль на Мадейру, а фармацевт Жерарду Жозе ди Нобрега опубликовал небольшую работу об этом насекомом под названием «Разведение кошенили» (Журнал фармацевтов, 1849).",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мигель де Карвалью и Алмейда": [
            "Завез кошениль на Мадейру"
        ],
        "Жерарду Жозе ди Нобрега": [
            "Фармацевт"
        ]
    },
    "years": {
        "1917": [
            "Дата устава Морского яхт-клуба Мадейры"
        ],
        "1918": [
            "Дата уведомления о создании Морского яхт-клуба Мадейры"
        ],
        "1879": [
            "Год роспуска Объединенного клуба"
        ]
    }
}