{
    "id": 936,
    "lang": "ru",
    "is_original": false,
    "title": "Кролик Порту-Санту",
    "fl": "К",
    "original_title": "Coelho do Pôrto Santo",
    "body": "Кролик Порту-Санту, по словам зоолога Карлуша Франса, имеет черты и внешний вид обычного дикого кролика южной Европы, отличаясь от него только формой и размерами черепа. Для упомянутого зоолога этот кролик, о котором Геккель сделал такое фантастическое и неточное описание в своей \"Истории естественного творения\", является подвидом Oryctolagus cuniculus, O. cuniculus Huxleyi, характерным для Порту-Санту и невозможным к отличию по внешним признакам от южной формы европейского кролика.\n\nДарвин, который имел возможность исследовать и изучить семь кроликов Порту-Санту, двух из которых живых, отметил, что они отличаются от обычного английского кролика как по цвету, так и по размерам, и возможно, именно это обстоятельство побудило Геккеля создать своего Lepus Huxleyi, которому он приписал \"особый цвет, форму, приближающуюся к форме крысы, ночные привычки и чрезвычайную дикость\".\n\nНе только в цвете шерсти кролики Порту-Санту идентичны кроликам средиземноморского региона; они также схожи и в других легко оцениваемых внешних признаках. По мнению Миллера, кролики этого региона, архипелага Мадейра и Азорских островов, составляют подвид - подвид Haxleyi - мнение, которое мы бы не сомневались принять, если бы не было остеологических различий, отмеченных Карлушем Франсом.\n\nКролик Порту-Санту обычно немного меньше кроликов других стран, что, возможно, следует приписать отсутствию пространства, как говорит профессор Делаж, то есть трудности, с которыми сталкиваются виды, ограниченные в определенных пределах, чтобы укрепить свою породу путем скрещивания между разнообразными и многочисленными особями.\n\nПрофессор Камилу Торренд говорит, что кролики, как и скотоводческая порода и некоторые моллюски, представляют в Порту-Санту типичные примеры карликовости, и мы можем добавить, что некоторые растительные виды, такие как омела, дикий оливковый куст, каменный букс и т.д., также имеют на этом острове меньшие размеры, чем на Мадейре, в силу мезологических влияний.\n\nСкрещивание кроликов Порту-Санту с европейскими не только возможно, но и используется как средство укрепления и восстановления породы, и что касается диких привычек, кажется, нет оснований приписывать их исключительно особям этого острова. Кролики Мадейры так же пугливы и дики, как и кролики Порту-Санту, когда их ловят после определенного возраста.\n\nАзурада рассказывает, что друг Бартоломеу Перестрелу, первого донатарио Порту-Санту, подарил ему крольчиху, которая родила детенышей во время путешествия. По прибытии на остров Перестрелу выпустил мать и потомство на свободу, но вскоре эти животные размножились настолько, что невозможно было что-либо сеять или сажать, чтобы это сразу не было съедено или испорчено ими. Напрасно первые поселенцы пытались истребить кроликов; они выжили во всем, так что новая колония была вынуждена уйти, так как она только приносила убытки тем, кто ее колонизировал.\n\nЖоан де Барруш, Гаспар Фрутуозу, Антониу Кордейру и Кадамосто почти одинаково описывают случай с крольчихой, привезенной Бартоломеу Перестрелу, от которой, как несомненно, произошли современные кролики Порту-Санту.\n\nПо нашему мнению, создание подвида Huxleyi зоологом Карлушем Франсом полностью оправдано черепными признаками животных, входящих в его состав. Внешние признаки имеют мало значения в данном случае, тем более что известно, что два кролика, исследованные Дарвином, приобрели за очень короткое время и под влиянием новых климатических условий цвет обычного английского кролика, но уже отмеченные внутренние признаки не могут быть приняты на легкий вес, поскольку они уже представляют собой глубокие изменения, перенесенные видом.\n\nОсобая конфигурация кролика Порту-Санту, по словам Карлуша Франса, соответствует условиям жизни животного. Обитая на очень маленьком острове с довольно скудной растительностью, кролик не мог выжить, не имея хорошо развитых органов чувств, и череп, следовательно, претерпел значительные изменения, характеризующие подвид Huxleyi.\n\nНиже приводятся признаки, которые доктор Карлуш Франс нашел у четырех экземпляров, послуживших основой для его исследования кролика Порту-Санту:\n\n> \"Спина коричневая, затылок рыжий, живот светло-серый у трех экземпляров и тускло-серый у четвертого. Верхняя часть хвоста серо-свинцового цвета, с некоторыми редкими волосами с желтыми кончиками; волосы на нижней части хвоста белые. Уши не имеют более темного конца, а грудная область светло-коричневая...\n\n> Длина четырех кроликов Порту-Санту, которые были в неволе, измеренная от резцов до ануса, составляла соответственно 32, 35,5, 36 и 37 сантиметров, то есть в среднем 35,5 сантиметра. Самый маленький из всех этих кроликов был самец, питание которого было довольно несовершенным.\n\n\n\n> Вес этих различных экземпляров, три из которых были жирными, составлял 815, 755, 745 и 650 граммов, то есть в среднем 741 грамм.\n\nХеккель, несмотря на то что посетил Мадейру в 1866 году, не видел и не изучал кролика Порту-Санту, и почти все, что он говорит об этом грызуне, является чистой фантазией. Действительно было бы любопытно, если бы животное, перевезенное на маленький остров, изменилось там за 4 или 5 веков настолько, чтобы произвести новый вид, но такие факты и другие подобные фиксируют только несерьезные натуралисты или те, кто поверхностно изучает определенные сложные биологические проблемы, заслуживающие большого внимания.\n\n## Библиография.\n\nДарвин, О вариации животных и растений, перевод E. Barbier, Париж, 1879;\nХеккель, История создания, перевод доктора Летурно, Париж, 1877; Карлуш Франса, Вклад в изучение кролика Порту-Санту (Bull. de la Soc. Port. de Sc. Natur., VI, 1913); и C. Торренд, Трансформизм в последних ступенях растительного царства.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлуш Франса": [
            "Зоолог",
            "Ученый, изучавший кролика Порту-Санту"
        ],
        "Геккель": [
            "Натуралист"
        ],
        "Дарвин": [
            "Ученый"
        ],
        "Миллер": [
            "Специалист"
        ],
        "Профессор Делаж": [
            "Специалист"
        ],
        "Профессор Камилу Торренд": [
            "Специалист"
        ],
        "Азурага": [
            "Историк"
        ],
        "Бартоломеу Перестрелу": [
            "Исследователь"
        ],
        "Жуан де Барруш": [
            "Историк"
        ],
        "Гаспар Фрутуозу": [
            "Историк"
        ],
        "Антониу Кордейру": [
            "Историк"
        ],
        "Кадамосту": [
            "Исследователь"
        ]
    },
    "years": {
        "1866": [
            "Геккель посетил Мадейру"
        ]
    }
}