{
    "id": 942,
    "lang": "ru",
    "is_original": false,
    "title": "Холера в 1856 и 1910 годах (A)",
    "fl": "Х",
    "original_title": "Colera-Morbus em 1856 e 1910. (A)",
    "body": "Ужасная катастрофа, опустошившая этот архипелаг в июле-октябре 1856 года и унесшая жизни около десяти тысяч его жителей, до сих пор живо сохранилась в памяти многих и в местных преданиях.\n\nХолера свирепствовала в Лиссабоне, а в районе Белен эпидемия проявилась с чрезвычайной силой. В этом районе расквартировывался 1-й пехотный полк, который центральное правительство в своей преступной беспечности направило на Мадейру, куда он прибыл вечером 28 июня и немедленно высадился, заняв бывший монастырь Св. Франциска. 2 июля полк перебрался в колледж Св. Иоанна Евангелиста, где пришлось вскрыть мешки и багаж, и тогда проявились первые случаи холеры среди солдат этого полка. Первым мадейрцем, заболевшим холерой, стал моряк по имени Мануэл Родригес, живший рядом с монастырем Св. Франциска и контактировавший с некоторыми солдатами 1-го пехотного.\n\nЭпидемия начала быстро распространяться, особенно в районе Санта-Мария, а затем охватила весь город и вскоре распространилась на пригородные и сельские приходы. Это уже был пожар, бушевавший повсюду. Пик своей силы эпидемия достигла 31 июля, унеся в пределах города жизни 162 наших соотечественников за 24 часа.\n\nВне Фуншала эпидемия впервые проявилась в приходе Понта-Паргу 11 июля, а в Машику 14 июля, а затем и в остальных приходах, причем в некоторых из них процент смертности был очень невелик.\n\nНаибольший наплыв больных был в больнице Мизерикордия, и в некоторые дни было невозможно принять всех холерных больных, настолько велико было их число, заполнившее палаты и все помещения, где можно было постелить тюфяк. Военный госпиталь и здание богадельни были приспособлены для госпитализации холерных больных, а в приходах Св. Антония, Рибейра-Брава, Машику, Понта-ду-Сол и других были развернуты временные госпитали.\n\nЕсли эпидемия, говорится в официальном докладе, оказалась ужасающей в округе Фуншал из-за причиненного ею урона, то в сельских округах ее ужасы возросли, поскольку население страдало не только от большого числа жертв, но и от голода, не имея ни врачей, ни лекарств для помощи больным. Состояние уныния, смятения и нищеты, в которое пришли эти округа, было поистине неописуемым. Многие больные умирали от полного отсутствия медицинской помощи, другие - от недостатка пищи. Большинство временных госпиталей находилось в ужасном состоянии, и все они испытывали недостаток даже самых примитивных пособий. Больные лежали на полу, на плохих тюфяках, часто рядом с умершими. Ввиду этого власти решили, что технические инспекторы Бранко и Бранд должны объехать остров, доставляя лекарства и другую помощь холерным больным. Сделать больше было невозможно. По официальным данным, холера унесла 7041 жизнь, но всегда утверждалось, что число павших от эпидемии приближалось к десяти тысячам. В округе Фуншал умерли 2014 человек, в том числе 311 в приходе Се, 519 в Св. Педро, 376 в Санта-Мария-Майор, 69 в Св. Роке, 129 в Св. Мартиньо, 315 в Санта-Лузия, 214 в Св. Антонио, 83 в Монте и 88 в Св. Гонсало.\n\nСельские приходы с наибольшей смертностью: Понта-ду-Паргу - 328 смертей, Машику - 319, Камара-ди-Лобуш - 393, Кампанариу - 206, Понта-ду-Сол - 281, Табуа - 161, Серра-д'Агуа - 143, Понта-Делгада - 409, Св. Висенте - 307, Эштрейту-ди-Камара-ди-Лобуш - 139 и т.д. В больнице Мизерикордия умер 619 человек, в госпитале Св. Антонио - 119, в богадельне - 63.\n\nВ статье, посвященной губернатору Антониу Рожериу Громичу Коусейру, мы подчеркнем поистине провиденциальную роль, которую эта власть сыграла у нас, и великую признательность, которую Мадейра должна ему за выдающиеся услуги, оказанные всему архипелагу. Мы также хотим упомянуть здесь доктора Антониу да Луза Питу, который был представителем королевского совета здравоохранения и, будучи депутатом этого острова, немедленно отправился в Фуншал на военном пароходе Минделу, привезя помощь, которую центральное правительство без промедления отправило сюда вместе с несколькими врачами из материка, прибывшими оказывать клиническую помощь на этом острове. Эта первая помощь состояла из большого количества медикаментов, множества одежды, кроватей и тюфяков и т.д., а также кредита в шесть тысяч реалов, за которыми последовали новые и обильные поставки. Врачебное сословие отличилось чрезвычайной самоотверженностью, трем мадейрским и одному английскому врачу это стоило жизни.\n\n\nМы бы забрели далеко, если бы захотели вдаваться в другие подробности и более детальные заметки о страшной эпидемии, которая опустошила этот архипелаг в 1856 году. \n\nТот, кто хочет получить более подробные сведения на эту тему, может обратиться ко второй части официального доклада, опубликованного в 1866 году, и к статьям, опубликованным в Heraldo da Madeira в октябре 1908 года.\n\nХолера в 1910 году. Вспышка холеры, которая проявилась в Фуншале в октябре 1910 года, даже отдаленно не достигла масштабов холеры 1856 года. Хотя ее продолжительность была примерно такой же, число инфицированных и погибших было гораздо меньше. Согласно официальным данным, эпидемия 1856 года унесла 7041 жизнь, а эпидемия 1910-1911 годов - только 556. Возможно, природа болезни была менее вирулентной, но разница в смертности в основном объясняется методами борьбы, использованными для подавления эпидемии. Времена сильно изменились, ресурсы, которыми располагает наука в эти два периода, совершенно разные и не допускают даже самого поверхностного сравнения; в настоящее время существует более точное понимание обязанностей, которые должны выполнять как официальные лица, так и сельское население; гигиена уже не является пустым словом, особенно в густонаселенных центрах, и соблюдается с некоторой строгостью, особенно во время эпидемий; все это в значительной степени способствовало тому, что холера 1856 года, до сих пор вспоминаемая с таким ужасом, и холера 1910 года были настолько несоразмерны в заражении, распространении и причиненном ущербе. И нам посчастливилось найти во главе различных служб борьбы с эпидемией выдающегося врача, который, будучи очень известным ученым и бактериологом, человеком с редкой энергией и осторожностью, самоотверженностью и рвением без границ, а также самым надежным авторитетом, оказал этой земле в такое бедственное время и в таких трудных и печальных обстоятельствах услуги, которые никогда не будут забыты, а его имя навсегда связано с историей нашего архипелага и поставлено в один ряд с теми, кто больше всего заслужил признательность и благодарность его жителей.\n\nПервые случаи, привлекшие внимание врачей, были двух сестер, живших недалеко от Пайола, одна заболела 20 октября 1910 года, а другая - 23 октября, и последняя умерла 4 ноября. Были немедленно приняты надлежащие меры предосторожности: дом был изолирован, проведена дезинфекция, медицинский осмотр контактировавших и т.д. Затем появилось еще два случая на улице Императрицы Доньи Амелии, а вскоре были зарегистрированы случаи в разных частях города. Вскоре болезнь появилась в Камара-ди-Лобуш, Машику и других местах. Население начинало тревожиться, и глава округа, глубоко встревоженный распространением болезни, созвал консультативный совет по гигиене 17 ноября, после чего были приняты более энергичные и плодотворные меры, а также настаивал перед центральным правительством на принятии чрезвычайных мер и отправке необходимых ресурсов, которых на Мадейре не было.\n\nС чрезвычайными полномочиями центральное правительство направило на Мадейру доктора Жозе Алфредо Мендеса де Магальяйнса в качестве высокого комиссара республики, который оказал отличную помощь и во время своего пребывания среди нас всегда проявлял лучшие намерения эффективно сотрудничать в ликвидации эпидемии. В знак заслуженной данью уважения за эти услуги в муниципальном совете этого муниципалитета было проведено торжественное заседание в его честь, где ему было присвоено звание почетного гражданина Фуншала, а также состоялось открытие его портрета в парадном зале муниципалитета. Помимо чрезвычайных кредитов на покрытие огромных расходов на борьбу с эпидемией, правительство также направило контингент войск из-за обоснованных опасений нарушения общественного порядка.\n\nОднако наиболее удачной мерой, принятой метрополией, был приезд доктора Карлоса Франса, который прибыл в Фуншал 22 ноября и, проведя несколько дней лабораторной работы и других необходимых исследований, взял на себя всё руководство санитарными службами и борьбой с бедствием, которое угрожало опустошить весь остров, сразу продемонстрировав не только наиболее надежную ориентацию и наиболее проверенную компетентность, но и пылкое рвение и самое горячее посвящение в исполнении многочисленных функций, которые ему пришлось выполнять в ходе этой трудной и рискованной миссии. С материка прибыли семь врачей, несколько медсестер и аналитик из Института бактериологии Камара Пештана, которые вместе с врачами Мадейры оказали хорошую помощь и продемонстрировали истинное самопожертвование при выполнении порученных им задач.\n\n\n\nБыли открыты холерные госпитали в лазарете Гонсалу Айреша и в приходах Санту-Антониу, Камара-ди-Лобуш, Рибейра-Брава, Санта-Круш и Машику.\n\nЭпидемия бушевала в муниципалитетах Фуншала, Санта-Круша, Машику, Камара-ди-Лобуша, Понта-ду-Сол и Порту-Санту, не затрагивая приходы Мадалены, Серра-де-Агуа, Куррал-дас-Фрейраш, Санту-да-Серра и весь муниципалитет Кальеты, за исключением Фажи-да-Овельи, где было всего два случая. Также были пощажены тринадцать приходов всего северного побережья Мадейры. Количество смертей по муниципалитетам составило 210 в Фуншале, 161 в Камара-ди-Лобуше, 71 в Понта-ду-Сол, 75 в Машику, 26 в Санта-Круше и в Порту-Санту, в общей сложности 556.\n\nМы бы далеко ушли, если бы попытались спуститься до деталей о том, как были организованы и выполнены различные санитарные службы, и мы бы ушли еще дальше, если бы захотели подробно описать многие эпизоды и обстоятельства, достойные особого упоминания, но которые не умещаются в рамках этой статьи. Тот, кто хочет это сделать, должен просто проконсультироваться с блестящей и подробной работой доктора Карлуша Франсы под названием «Эпидемия холеры на Мадейре в 1910-1911 годах. Доклад, представленный министру внутренних дел», и там он найдет все, что может заинтересовать в этот печальный период в истории Мадейры.\n",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajã da Ovelha",
        "Madalena",
        "Serra de Agua",
        "Santa Cruz",
        "Ribeira Brava",
        "S. Antonio",
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Ponta Pargo",
        "Ponta do Sol",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Фуншал": [
            "Столица Мадейры"
        ],
        "Гонсалу Айреш": [
            "Местонахождение лазарета"
        ],
        "Санту-Антониу": [
            "Приход"
        ],
        "Камара-ди-Лобуш": [
            "Приход"
        ],
        "Рибейра-Брава": [
            "Приход"
        ],
        "Санта-Круш": [
            "Приход"
        ],
        "Машику": [
            "Приход"
        ],
        "Мадалена": [
            "Приход"
        ],
        "Серра-ди-Агуа": [
            "Приход"
        ],
        "Куррал-даш-Фрейраш": [
            "Приход"
        ],
        "Санту-да-Серра": [
            "Приход"
        ],
        "Кальета": [
            "Муниципалитет"
        ],
        "Фажа-да-Овелья": [
            "Населенный пункт"
        ],
        "Понта-ду-Сол": [
            "Муниципалитет"
        ],
        "Порту-Санту": [
            "Муниципалитет"
        ]
    },
    "people": {
        "Мануэл Родригеш": [
            "Первый уроженец Мадейры, заболевший холерой"
        ],
        "Антониу Рожериу Громичу Коусейру": [
            "Гражданский губернатор"
        ],
        "Антониу да Луш Пита": [
            "Делегат королевского совета здравоохранения"
        ],
        "Д-р Росс": [
            "Английский врач"
        ],
        "Выдающийся врач": [
            "Врач, выдающийся ученый и бактериолог, человек с организаторским складом ума, редкой решительностью и преданностью без границ, а также неоспоримым авторитетом"
        ],
        "Жозе Алфреду Мендеш ди Магальяйш": [
            "Высокий комиссар республики"
        ],
        "Карлуш Франса": [
            "Врач"
        ]
    },
    "years": {
        "1856": [
            "Эпидемия холеры на Мадейре",
            "Страшная эпидемия",
            "Холера"
        ],
        "1910": [
            "Холерная эпидемия",
            "Холерная эпидемия на Мадейре"
        ]
    }
}