{
    "id": 945,
    "lang": "ru",
    "is_original": false,
    "title": "Колумб (Кристофор)",
    "fl": "К",
    "original_title": "Colombo (Cristovão)",
    "body": "Постоянная традиция утверждает, что этот выдающийся мореплаватель некоторое время проживал в этом архипелаге и здесь зародил грандиозный план открытия Нового Света. Пребывание Колумба на Мадейре категорически подтверждается Лас Касасом в его «Истории Индий», где он говорит, что получил эту информацию из уст самого Диего Колумба, сына великого мореплавателя и преемника своего отца на посту адмирала Моря Индий. На этот остров в то время постоянно приходили известия о новых открытиях, и «это было началом открытия Нового Света». Агостиньо де Орнелас в своей «Записке о пребывании Христофора Колумба на острове Мадейра», опубликованной в 1892 году, приводит веские аргументы в пользу этого утверждения, которое, впрочем, разделяется многими историками и биографами Колумба. \n\nОткрыватель Америки женился на донье Фелипе Монис, дочери Бартоломеу Перештрелу, первого владельца острова Порту-Санту. Мнения авторов расходятся относительно места бракосочетания. Автор интересной брошюры «Жена Колумба» утверждает, что свадьба состоялась в городе Машику. Это мнение подкрепляется серьезными предположениями и вероятностями, хотя с ним можно и поспорить. \n\nУпомянутый Лас Касас и некоторые другие называют Диего Колумба как родившегося на Порту-Санту. На этом маленьком острове также бытует предание о том, что там проживал великий мореплаватель, и даже указывается место, где стоял его дом, а именно территория прихода рядом с главной церковью.\n\nНемало написано о здании, которое традиция всегда называла резиденцией Христофора Колумба в Фуншале. Оно находилось на месте нынешнего переулка, носящего имя мореплавателя и соединяющего улицы Сабан и Эсмеральду. Упомянутая записка Агостиньо де Орнеласа, ценная работа доктора Алвару де Азеведу, подробное сообщение, опубликованное в 1878 году в «Иллюстрасьон Эспаньола и Американа» и другие труды достаточно подробно рассматривали этот вопрос. Занимался им также с большой компетентностью мадейрский писатель Ж. Рейш Гомеш в примечаниях к своей книге «Дочь Тристана даш Дамаш», откуда мы приведем несколько отрывков, тесно связанных с темой этой статьи:\n\n\n\nМы также недавно рассматривали эти камни, которые по-прежнему принадлежат семье Орнелас. Там были четко видны все цифры, вызывая сомнения только третья с незамкнутой головкой, напоминающая семерку, но по округлой форме и изогнутому стержню указывающая на девятку. Мы сняли с нее кальку и провели необходимые проверки. Через друга, уже компетентного в этом вопросе, мы проконсультировались с теми, кто в столице мог бы лучше всего прояснить этот вопрос. Для нас стало очевидно, что ошибочной цифрой была девятка, а эра надписи - 1494 год. Среди нескольких подтверждающих документов абсолютную уверенность нам дала дата, напечатанная в Эфемеридах Монтеррежио, венецианское издание 1492 года. Там была ясно видна девятка того же начертания: с незамкнутой головкой и изогнутым стержнем.\n\nЭра 1494 года на окне, которое, скорее всего, было стрельчатым, но имело ту характерную форму нашей ренессансной архитектуры, появившейся в Португалии только в XVI веке, заставляла задуматься того, кто обращал на это внимание.\n\nРеставрация явно относилась ко времени правления Жуана II, за год до его смерти, но с архитектурными особенностями, появившимися у нас гораздо позже, отмеченными, впрочем, морскими атрибутами, взятыми из открытий и завоеваний, что и дало название мануэлинскому стилю!..\n\nОднако этот факт не должен вызывать больших возражений, если учесть, что здание принадлежало иностранцу, благородному и богатому, живущему на Мадейре, острове, который из-за иммиграционных потоков находился в гораздо более тесных связях с Европой, где уже, особенно в Италии и Франции, процветала архитектура Ренессанса, чем с материковой частью королевства, где в то время этот стиль еще не появился.\n\nЗдание принадлежало частному лицу, которое по своему происхождению и общению могло поддаться обаянию вида искусства, триумфально утверждавшегося почти во всей Европе; неудивительно, что дом Жуана Эсмеральдо на этой португальской земле значительно опередил первые признаки мануэлинского стиля в зданиях материка.\n\nУчитывая нехватку в то время на острове хороших национальных художников и рабочих, естественно предположить, что работы по реставрации дома были поручены итальянским или фламандским рабочим из наиболее многочисленных в то время на Мадейре иностранных колоний. В результате, возможно, появилась и сама идея того архитектурного стиля, который эти рабочие принесли как самый красивый и современный из стран, откуда они прибыли.\n\n\n\nТот факт, что на вершине красивого двухстворчатого окна выгравирована дата 1494 год, не опровергает долгое и обоснованное утверждение о том, что Колумб жил в доме Эсмеральдо в качестве его гостя, поскольку первооткрыватель Америки покинул Фуншал за много лет до этой эпохи. Это означает, просто, что он знал здание только в его первоначальном готическом стиле, и, конечно, не опирался в своих размышлениях на тот базальт, обработанный позже резцом эпохи Возрождения. Почти фанатичная преданность Жуана Эсмеральдо великому итальянцу, его гостю, которую, на наш взгляд, полностью оправдывает автор «Памяти о пребывании Колумба на Мадейре», еще лучше объясняет пристрастие богатого фламандского дворянина к элегантной художественной форме, которая имела свою истинную колыбель в родине Колумба. Было ли это здание построено изначально самим Жуаном Эсмеральдо или он купил его у первоначального владельца? Этот вопрос, который для нас не имеет большого значения, кажется, не был полностью прояснен, несмотря на то, что о нем писали Агостиньо д’Орнеллас и доктор Алвару Родригеш д’Азеведу. Тем не менее, учитывая тексты мадейрских дворянских книг и слова Фруктуозу, мы склоняемся к тому, что это был сам фламандец, кто приказал построить здание, переданное как родовое поместье его потомкам: дворянские книги, не упоминая специально об этом жилище, говорят, что Эсмеральдо построил большие дома на улице, которая была названа его именем, а автор «Воспоминаний о земле» говорит, что улица Эсмеральдо была названа так потому, что фламандец «имел там свою старую резиденцию с двухэтажным домом и мраморными колоннами в окнах и наверху свои мезонины». \n\nЭто здание, о котором уже довольно много написано как внутри страны, так и за рубежом, особенно из-за того, что, согласно наиболее настойчивому преданию, это была резиденция Колумба на Мадейре, по этой и другим причинам заслуживало бы большего уважения и любви к его сохранению: как очень красивый и редкий образец аристократических дворцов XV века с художественной точки зрения; как памятник на португальской земле очень отчетливого перехода от готического стиля к нашему мануэлину, напоминая общую форму этого стиля еще до того, как он утвердился в Португалии; и еще как неопровержимое доказательство своей пышности и архитектурного изящества быстрого развития и прогресса Мадейры в первые восемьдесят лет после ее открытия, подтверждая то, что хронисты рассказывают об этом действительно примечательном периоде мадейрской истории». \n\nАвтор приведенных отрывков протестует против сноса этого здания, которое должно было быть сохранено с религиозным почтением, в словах, полных иронии, но полной справедливости, которые мы воспроизводим ниже и которые представляют наше истинное мнение по этому вопросу: «Памятник был снесен; но муниципалитет в знак уважения к тому, кто, согласно преданию, был его знаменитым жителем, назвал ничтожную артерию, которая едва ли имеет 30 метров в длину, громким именем улица Кристофора Колумба, и все было полностью улажено. Более того: муниципалитет ликовал по поводу своего решения: он мог гордиться славой того, что обеспечил город еще одной общественной дорогой по относительно низкой цене; удовлетворил потребность торговцев в этом месте, сэкономив им еще несколько шагов, чтобы ходить из одной улицы в другую; и покончил с этим запуганным и раздражающим привидением, которое служило только для изумления некоторых проезжающих янки на Мадейре, обрамляя пустое пространство свежевыбеленными симметричными стенами, открытыми вентиляционными отверстиями двух зерновых складов. Буржуазный дух фуншальского муниципалитета был справедливо сияющим. И чтобы никто не сказал, что он не умеет отдавать дань великим людям, там было, на извести стены амбаров, имя первооткрывателя Америки: неизвестно, было ли это потому, что он жил в снесенном доме, или потому, что он открыл новый мир». \n\nВыдающийся писатель и журналист виконт Мейрелеш, посетивший этот остров в 1913 году, опубликовал в марте и апреле того же года в Heraldo da Madeira несколько статей, красноречиво выступающих за идею реконструкции дома, в котором жил Христофор Колумб, на самом месте, где он когда-то стоял.\n\n\nВыдающийся писатель и журналист виконт Мейрелеш, который в 1913 году посетил этот остров, опубликовал в Heraldo da Madeisra в марте и апреле того же года несколько статей, красноречиво отстаивая идею восстановления дома, где жил Христофор Колумб, на том самом месте, где он когда-то стоял. \n\nИсчезла бы улица, которая сегодня носит имя великого мореплавателя, а улица Сабан стала бы называться Кристофор Колумб. Восстановленный дом был бы превращен в музей регионального характера и стал бы центром притяжения для иностранных посетителей, особенно американцев, которые непременно посетили бы и с благоговением осмотрели место, где, возможно, был разработан и реализован грандиозный проект открытия их Америки. Это был бы не первый случай, поскольку несколько исторических зданий были восстановлены за рубежом с целью увековечить память о знаменательных событиях или выдающихся личностях, которых следовало сделать более памятными и долговечными. От старого дома Колумба, как мы могли бы его назвать, к счастью, сохранились несколько фотографий, а также знаменитое готическое окно, многократно воспроизведенное в гравюрах во многих книгах, изданиях и журналах. Архитектура и искусство сделали бы остальное. \n\nЗдесь мы записали мысль виконта Мейрелеша, которая, возможно, в недалеком будущем станет красноречивой реальностью. Это интересное окно сегодня (1940) художественно и преданно размещено в садах великолепной усадьбы Палмейра на Левада-де-Санта-Лузия, принадлежащей интеллигентному и заслуженному промышленнику Энрике Хинтону, который хранит там с величайшим почтением и уважением эту драгоценную реликвию прошлого. \n\nВыше кратко изложена связь между жизнью Христофора Колумба и историей Мадейры, особенно в том, что касается брака и пребывания великого мореплавателя на этом архипелаге. Однако в последние годы появились новые исторические исследования, которые сделали эту связь более тесной и дали повод для интересных и подробных исследований, которые мы абсолютно не в состоянии предпринять из-за нехватки места и очевидного отсутствия компетентности. \n\nТем не менее, мы скажем, что после появления в 1928 и 1929 годах двух любопытных книг Патросиниу Рибейру и Пештаны Младшего под названиями «Португальское гражданство Христофора Колумба» и «Кристобаль Колон или Симон Палья», в которых их выдающиеся авторы пытаются доказать, что знаменитый первооткрыватель Америки был португальцем, были опубликованы два не менее любопытных тома под названиями «Спаситель Гонсалвеш Зарко (Кристобаль Колон)» и «Кристобаль Колон Спаситель Гонсалвеш Зарко Принц Португалии», принадлежащие соответственно Ж.Л. Сантуш Феррейре и Антониу Феррейре де Серпе и Артуру Лобу де Авиле и Саулу душ Сантуш Феррейре. В них предпринимается попытка продемонстрировать с помощью искусной диалектики, но с малоубедительными аргументами, что великий мореплаватель был незаконнорожденным сыном инфанта Фернанду и внучки Жуана Гонсалвеша Зарку. \n\nИзвестно, что Фернанду, наследник и преемник инфанта Энрике в великом магистерстве ордена Христа, имел очень прямое вмешательство в управление нашим архипелагом, который «в духовном плане» принадлежал этому ордену. Излишне говорить, что упомянутый этими авторами Гонсалвеш Зарко - это первый капитан-донатарио Фуншала и самый выдающийся зачинатель первоначальной мадейрской колонизации. \n\nХотя можно не согласиться с выводами, к которым пришли упомянутые авторы, справедливости ради стоит признать, что их книги читаются с большим интеллектуальным удовольствием, поскольку в них содержатся некоторые элементы, которые могут оказаться весьма полезными для истории этого архипелага.\n",
    "categories": [
        "society",
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Кристофор Колумб": [
            "Первооткрыватель Америки, великий мореплаватель"
        ]
    },
    "years": {
        "1940": [
            "Существующая сегодня (1940 год) художественно и набожно размещенная в садах великолепной усадьбы Кинта-да-Палмейра на дороге Левада-де-Санта-Лузия, собственность интеллигентного и заслуженного промышленника Энрике Интона, который хранит там с величайшим почтением и любовью ту драгоценную реликвию прошлого."
        ],
        "1928": [
            "Появившиеся в 1928 и 1929 годах две любопытные книги Патросиниу Рибейру и Пештаны Младшего"
        ],
        "1929": [
            "Появившиеся в 1928 и 1929 годах две любопытные книги Патросиниу Рибейру и Пештаны Младшего"
        ]
    }
}