{
    "id": 946,
    "lang": "ru",
    "is_original": false,
    "title": "Колония (Договор о)",
    "fl": "К",
    "original_title": "Colonia (Contrato de)",
    "body": "Когда владелец или «землевладелец» земли не может или не хочет обрабатывать её сам, он передаёт её другому человеку с условием, что тот отдаст ему половину продукции с этой земли. В этом договоре, широко используемом на острове Мадейра, колонист, то есть сельскохозяйственный партнёр, который обрабатывает землю, также получает половину упомянутой продукции или доходов, но все расходы, требуемые для ведения сельского хозяйства, ложатся на его плечи. Когда между колонистом и землевладельцем царит гармония, последний обычно вносит половину затрат на ирригацию, удобрения и серу, но это является уступкой, а не обязательством, наложенным на землевладельца договором о колонии. Улучшениями называются дома, хижины, мощёные дороги, стены, виноградные шпалеры, полезные растения и деревья, находящиеся на территории. Эти улучшения могут принадлежать землевладельцу или колонисту, и поэтому в договорах о сельскохозяйственном партнёрстве всегда указывается, что именно колонист получает при вступлении во владение имуществом. Если на земле землевладельца есть дом, колонист получает название арендатора; если его нет, он называется меэйро. Владелец может выселить колониста, выплатив ему заранее за улучшения, должным образом утверждённые, а также те, которые были сделаны исключительно с целью увеличения или улучшения доходов с имущества; колонист может продать или заложить эти улучшения, не требуя для этого разрешения от владельца земли. Ни один колонист не может возводить здания или делать какие-либо другие значительные улучшения без письменного разрешения землевладельца, также ему запрещено проводить сбор урожая без предварительного уведомления землевладельца или его законного представителя. Некоторые владельцы ограничиваются требованием делиться сахарной продукцией, вином и т.д., сдавая колонисту в аренду ту часть, которая принадлежала бы им в мелких культурах. Договор о колонии не прекращается со смертью сторон, а также с продажей имущества или улучшений другим лицам. На острове Порту-Санту есть земли, которые платят пятые и восьмые доли землевладельцам, в соответствии с указом от 13 октября 1770 года, но это преимущество не является общим, так как есть и другие земли на этом острове, которые подлежат демидии, подобно тому, как это происходит на Мадейре. Договор о колонии, характерный для архипелага Мадейра, по мнению доктора Азеведу, является искажением договора о сесмарии (см. это название), и возник в XVI веке, подчинённый моргадио. «Богатый сесмейро, говорит тот же автор, устал от сельской жизни, возгордился своим родовым дворянством и захотел более показной и шумной жизни; поэтому пренебрёг землёй, закрепостил её, с целью обеспечить себе доходы от неё; заключил договор о возделывании с свободными колонистами на условиях демидии, или, в некоторых случаях, трети урожая, чтобы поддерживать себя в праздном удовольствии; оставил свои владения; и переехал, чтобы вести роскошную и расточительную жизнь в населённых пунктах, в основном в Фуншале, Мачико, Санта-Круш, Кальете, Понта-ду-Сол и Рибейра-Брава. Вот историческое происхождение этого рокового договора, который получил название колонии; львиный договор, который, из-за огромного ущерба, который он наносит, истощил производительные силы фермера, и, в сочетании с закрепощением земли, впоследствии привёл к обеднению также и бывшего сесмейро, моргадо в ней».\n\n## Библиография.\n\nМножество статей было опубликовано прессой Фуншала о договоре о колонии, некоторые из которых заслуживали бы особого упоминания здесь, если бы в данный момент мы могли бы сделать выборку из этих многочисленных писаний. Мы лишь укажем на некоторые брошюры, которые могут быть полезны для изучения этой темы. Среди них:\n\n> Наблюдения о договоре о колонии Мадейры, автор Жозе Перейра Санчес и Кастро, судья западного округа Фуншала, Фуншал, 1850 год, 12 страниц, о котором аннотатор «Saudades da Terra» говорит, что это самое авторитетное сочинение по этому вопросу;\n> Договор о колонии, автор Жуан де Сант'Ана и Васконселуш, 1855 год, 17 страниц;\n> Договор о колонии на острове Мадейра, автор Жуан Агостино Перри да Камара Ломелино, Фуншал, 1889 год, 40 страниц;\n> Проект закона о регулировании договора о колонии или сельскохозяйственном партнёрстве на острове Мадейра, авторы J. R. Триндаде и Васконселуш и Жозе Антонио де Алмада, Фуншал, 1867 год, 40 страниц;\n> Наблюдения о экономическом положении острова Мадейра, автор Антонио Коррея Эредиа, Лиссабон, 1888 год, 96 страниц;\n> Вопрос о собственности на Мадейре Дискурсы, произнесённые в палате депутатов... автор Мануэль Жозе Виейра, Фуншал, 1888 год, 20 страниц;\n> Пресса и три проекта о колонии, продаже вод государства и автономии Сельскохозяйственной Хунты... Фуншал, 1916 год, 197 страниц;\n> Договор о Колониях на Мадейре автор Педро Пита, Лиссабон, 1929 год, 84 страницы. Также этой важной темой занимались «Saudades da Terra» и «Epocha Administrativa».",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Азеведу": [
            "Автор мнения, что договор о колонии является искажением договора о сесмарии."
        ]
    },
    "years": {
        "1770": [
            "Альвара от 13 октября, устанавливающая выплату пятых и восьмых долей землевладельцам в Порту-Санту."
        ]
    }
}