{
    "id": 953,
    "lang": "ru",
    "is_original": false,
    "title": "Районная комиссия",
    "fl": "Р",
    "original_title": "Comissão Distrital",
    "body": "Районные комиссии пришли на смену Генеральным советам, когда те были упразднены Декретом от 6 августа 1892 года. Согласно кодексам 1895 и 1896 годов, они обладали полномочиями административного судопроизводства и состояли из губернатора, председателя, административного аудитора и трех членов, избранных делегатами муниципальных советов.\n\nРайонная комиссия Фуншала перестала существовать в том виде, о котором говорится в кодексе 1896 года, после того, как декретом от 8 августа 1901 года к этому округу была применена специальная организация, предусмотренная законом от 12 июня 1901 года для Азорских округов.\n\n«Районные комиссии, о которых говорится в административных кодексах 1878 и 1886 годов, состояли из трех прокуроров, назначенных Генеральными советами на их первом заседании после избрания, так что они были лишь делегатами этих корпораций».\n\nЗакон от 7 августа 1913 года предоставил Исполнительным комиссиям (бывшим Районным комиссиям), делегатам Генеральных советов, полномочия судить отчеты братств, монашеских орденов и т.д. и утверждать бюджеты этих корпораций.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "6 августа 1892 года": [
            "Упразднение Генеральных советов"
        ],
        "1895": [
            "Полномочия административного судопроизводства"
        ],
        "1896": [
            "Полномочия административного судопроизводства"
        ],
        "8 августа 1901 года": [
            "Применение специальной организации к Азорским округам"
        ],
        "12 июня 1901 года": [
            "Закон, предусмотревший специальную организацию для Азорских округов"
        ],
        "7 августа 1913 года": [
            "Предоставление полномочий Исполнительным комиссиям"
        ]
    }
}