{
    "id": 960,
    "lang": "ru",
    "is_original": false,
    "title": "Спутники Зарго",
    "fl": "С",
    "original_title": "Companheiros de Zargo",
    "body": "Было бы интересно дать краткую справку о тех, кто, разделяя риски и опасности заселения далеких земель в неизвестных обстоятельствах, покинул родину, пересек океан и пришел начинать трудную колонизацию Мадейрского архипелага. По информации, собранной в древних дворянских книгах и других рукописных источниках, доктор Жуан Педру ди Фрейташ Друмонд в первой четверти прошлого века составил список некоторых лиц, которые сопровождали Жуана Гонсалвеша Зарго или по крайней мере были его современниками в работе по первоначальному заселению. Можно назвать имена Гонсалу Айреша Феррейры, Франсишку Карвальяла, Жуана Лоренсу, Руй Пайша, Жуана Афонсу, Антониу Гагу, Лоренсу Гомеша, Франсишку Алкофораду, Вашку Делгаду, Алвару Афонсу, Айреша Лорделу, Вашку Эштевеша, Мануэла Афонсу ди Санья и Жуана ду Праду. Многие из этих людей получили земли, позднее превратившиеся в майораты, которые в большом количестве были учреждены на этом острове. Они были родоначальниками древних семей, которые с течением времени разбогатели и приобрели дворянские титулы.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Педру ди Фрейташ Друмонд": [
            "Историк"
        ],
        "Жуан Гонсалвеш Зарго": [
            "Колонизатор"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri нанес ущерб виноградникам Мадейры"
        ],
        "1866": [
            "Основание Мадейрской сахарной фабричной компании"
        ],
        "1867": [
            "Утверждение устава Мадейрской сахарной фабричной компании"
        ],
        "1870": [
            "Отъезд Жуана да Камара Леме с Мадейры для заключения контракта на строительство оборудования и механизмов новой фабрики"
        ],
        "1873": [
            "Установка крупного промышленного предприятия"
        ]
    }
}