{
    "id": 962,
    "lang": "ru",
    "is_original": false,
    "title": "Компания по производству сахара Мадейра",
    "fl": "К",
    "original_title": "Companhia Fabril de Açucar Madeirense",
    "body": "Только за последние тридцать лет дух объединения пустил некоторые слабые корни на этой неблагодарной почве Мадейры, где также крупные промышленные, коммерческие или сельскохозяйственные инициативы потерпели неудачу или вели почти всегда осажденную различными трудностями жизнь. Есть много примеров, и среди них особенно выделяется основание Компании по производству сахара Мадейра. В 1852 году Oidium Tuckeri нанес огромный ущерб виноградникам Мадейры и сократил производство вина до очень ограниченных размеров. За этим последовал страшный экономический кризис, который считается одним из самых больших бедствий, обрушившихся на этот архипелаг. Вскоре были предприняты попытки испытать новые сельскохозяйственные культуры. Сахарный тростник, выращивание которого на Мадейре было временно прекращено, и который в прошлые времена был одним из ее лучших источников дохода, стал более интенсивно выращиваться, и в течение короткого времени он составил новый и мощный элемент богатства. Развитию этой важной и прибыльной культуры должна была соответствовать промышленность по производству сахара и перегонке спирта, которая у нас всегда была очень плохой, а в то время, о котором мы говорим, совершенно не соответствовала потребностям момента. Тогда появился д-р Жуан да Камара Леме Омем де Вашконселуш, возможно, самый выдающийся сын Мадейры, с отважной инициативой создания крупного промышленного предприятия, предназначенного для переработки сырья сахарного тростника в сахар и спирт с использованием лучших методов, применявшихся в то время, особенно во Франции. 27 июня 1866 года были заложены основы создания компании, которая должна была осуществить этот заслуживающий похвалы проект. Указ от 10 апреля 1867 года утвердил устав Компании по производству сахара Мадейра и разрешил создание ее завода и промышленного предприятия. Возникли различные и иногда непреодолимые трудности, и только 20 июля 1870 года д-р Камара Леме покинул Мадейру, чтобы заключить контракт на строительство оборудования и механизмов нового завода. 23 марта 1873 года состоялось торжественное открытие крупного промышленного предприятия, которому председательствовал епархиальный архиерей и наш выдающийся соотечественник дон Айреш де Орнелаш де Вашконселуш. Новое предприятие не оправдало всеобщего ожидания. Серьезные ошибки управления, и еще более беспощадная несправедливая война, развязанная против руководства компании, в которой не была чужда местная политика, привели к краху в течение нескольких лет грандиозную инициативу д-ра Жуана да Камара Леме, позже графа Канавиал. Стоит подчеркнуть здесь, что, несмотря на все, что было сказано в прессе и за ее пределами, д-р Камара Леме вышел незапятнанным из этого трясины обвинений и клеветы, в которую пытались втянуть безупречность его престижного имени. Было опубликовано несколько брошюр, и в журналистской прессе обсуждалось много вопросов, связанных с деятельностью и управлением Компании по производству сахара Мадейра.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан да Камара Леме Омем де Вашконселуш": [
            "Основатель Компании по производству сахара Мадейра"
        ],
        "Дон Айреш де Орнелаш де Вашконселуш": [
            "Епархиальный архиерей"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri нанес ущерб виноградникам Мадейры"
        ],
        "1866": [
            "Основание Компании по производству сахара Мадейра"
        ],
        "1867": [
            "Утверждение устава Компании по производству сахара Мадейра"
        ],
        "1870": [
            "Отъезд Жуана да Камара Леме из Мадейры для заключения контракта на строительство оборудования и механизмов нового завода"
        ],
        "1873": [
            "Открытие крупного промышленного предприятия"
        ]
    }
}