{
    "id": 964,
    "lang": "ru",
    "is_original": false,
    "title": "Винные компании.\n\n\nСвязь с метрополией.",
    "fl": "В",
    "original_title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "body": "См. Ассоциация виноделов Мадейры.\nВ первые годы после открытия архипелага и в ранние времена колонизации связь с метрополией была редкой. В одной рукописной статье говорится, что \"король и инфант (Дон Энрике) получали новости с острова раз в год летом, потому что в те времена зимой не ходили\". Совершенствование мореходного искусства и быстрое развитие торговли и сельского хозяйства на Мадейре сделали такие контакты менее редкими, причем не только с континентальной частью королевства, но и особенно с некоторыми портами Европы. Значительное число иностранцев, привлеченных славой большого плодородия почвы, обосновавшихся в Фуншале и разбогатевших, способствовало расширению и учащению этих контактов, которые уже не были такими редкими в середине XV века и которые можно было назвать частыми в начале следующего века. Торговля сахаром, а затем экспорт наших всемирно известных вин сделали Мадейру важным торговым эмпориумом, а, следовательно, Фуншал часто посещаемым портом для многих судов, перевозивших эти товары. Того же нельзя сказать о морских связях между этим архипелагом и метрополией. Хотя они и были не такими редкими, как в ранние времена колонизации, они никогда не были очень частыми. Епископы этой епархии и губернаторы обычно добирались на Мадейру на государственных судах, причем не столько из-за ранга должности, сколько из-за нехватки судов, которые могли бы их доставить.\nВ середине XIX века только одно португальское судно, Галго, совершало регулярные рейсы между Мадейрой и Лиссабоном, но уже в то время здесь, как и в столице, заходили пароходы Royal Mail Steam Company, Compagnie Franco-Americaine и Peninsular Steam Navegation Company. Галго был парусным судном водоизмещением 250 тонн с отличными пассажирскими местами, которое каждый месяц посещало Мадейру, преодолевая расстояние за 4-5 дней.\nКомет водоизмещением 260 тонн и Эклипс водоизмещением 246 тонн были двумя английскими парусными судами, которые регулярно посещали Мадейру и которые были построены специально для плавания между Англией и этим островом, кроме них здесь также заходили суда African Steam Ship Company, совершавшие рейсы между Плимутом или Ливерпулем и западным побережьем Африки. Пароходы Royal Mail уже в 1838 году заходили на Мадейру (см. Каменный уголь).\nВ 1858 году был английский пароход Барон де Каттерс, совершавший регулярные рейсы исключительно между Лиссабоном и Мадейрой, а в следующем году эти рейсы начал совершать португальский пароход Висконде де Атогия, за которым последовали Лузитания в 1862 году и Лиссабон в 1863 году. Пароходы африканской линии уже в 1862 году регулярно заходили в Фуншал.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Место действия"
        ],
        "Фуншал": [
            "Часто посещаемый порт"
        ]
    },
    "people": {},
    "years": {
        "1838": [
            "Пароходы Royal Mail уже заходили на Мадейру"
        ],
        "1858": [
            "Английский пароход Барон де Каттерс начал совершать рейсы между Лиссабоном и Мадейрой"
        ],
        "1862": [
            "Пароходы африканской линии стали регулярно заходить в Фуншал"
        ]
    }
}