{
    "id": 972,
    "lang": "ru",
    "is_original": false,
    "title": "Муниципалитеты",
    "fl": "М",
    "original_title": "Concelhos",
    "body": "Три капитанства, на которые был разделен архипелаг Мадейра, возглавляли в управлении общественными делами капитаны-донатарии, обладавшие почти абсолютной властью и рассматривавшие все уголовные дела, \"за исключением приговоров к смерти или увечью\". Ограничение их юрисдикции и обширных привилегий (см. Донатарии) началось с создания муниципалитетов. Первыми были созданы муниципалитеты административных центров трех капитанств: Фуншал, Машику и Порту-Санту, примерно в 1451 году. В пределах капитанства и муниципалитета Фуншала в 1501 году были созданы город и муниципалитет Понта-ду-Сол, а примерно в то же время муниципалитет и город Кальета. На территории капитанства и муниципалитета Машику в 1515 году были созданы город и муниципалитет Санта-Круш. Таким образом, в начале XVI века на этом архипелаге существовали муниципалитеты или советы Фуншала, Машику, Порту-Санту, Понта-ду-Сол, Кальеты и Санта-Круш, которые одновременно были городами, за исключением первого, который в 1508 году был возведен в ранг города. Спустя более века, в 1743 году, был создан новый муниципалитет - Сан-Висенте. В 1832 году были созданы муниципалитеты Сантана, Камара-ди-Лобуш и Порту-Мониш, но только после установления конституционного правления они были окончательно учреждены. Наконец, в 1914 году был создан муниципалитет Рибейра-Брава. Таким образом, в этом округе одиннадцать муниципалитетов: Фуншал, Машику, Порту-Санту, Понта-ду-Сол, Кальета, Санта-Круш, Сан-Висенте, Камара-ди-Лобуш, Сантана, Порту-Мониш и Рибейра-Брава. Старые названия город, муниципалитет или совет были синонимами по крайней мере в применении к Мадейре в нашем старом законодательстве, но это не относится к современному конституционному праву, в котором город и муниципалитет или совет представляют собой совершенно разные вещи. Таким образом, Камара-ди-Лобуш, Сантана и Порту-Мониш - это только муниципалитеты или советы, а не города, поскольку не существует никакого специального закона или декрета, возводящего их в эту категорию, в то время как на материке есть несколько городов, которые не являются центрами или резиденциями совета.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}