{
    "id": 974,
    "lang": "ru",
    "is_original": false,
    "title": "Conchas",
    "fl": "C",
    "original_title": "Conchas",
    "body": "Это слово на Мадейре, как и в других местах, имеет ограниченное значение, обозначая только известковые оболочки морских моллюсков с двумя створками, известных среди авторов как ламеллибранхии или двустворчатые. Одностворчатые, или брюхоногие, если они морские и не очень маленькие, обычно называют бусинами; а если они наземные или пресноводные, то в большинстве случаев улитками. (См. Бусины и Улитки).\n\nСреди морских моллюсков одни живут в зоне приливов; другие, а их большинство, в более или менее глубоких водах, на песке или иле, или на дне, где в изобилии встречаются кораллиновые водоросли, эти странные формы известковых водорослей, которые больше похожи на камни, чем на растения.\n\nВ первой из этих зон двустворчатые моллюски редки; тем не менее, там встречаются Cardita caliculata, Lasaea rubra и некоторые другие небольших размеров, обитающие в расщелинах скал или покрытые водорослями. В этой же зоне среди одностворчатых моллюсков обитают два-три вида Littorina, четыре вида Patella, все съедобные (см. Морские ушки); Haliotis tuberculata, красиво отделанная перламутром; несколько видов Trochus, один из которых, башмачок (Trochus colubrinus), съедобен и используется как наживка для рыбы; Mitra cornicula, M. zebrina, Columbella cribaria, C. rustica; в лужах в изобилии иногда встречаются маленькие Fossarus ambiguus и крошечная Rissoa picta в определенных местах, таких как Baixa Larga и Pôça do Governador к востоку от мыса Ponta da Cruz.\n\nСреди брюхоногих моллюсков этого уровня заслуживает особого упоминания скромный на вид бусин Purpura haemastoma или Морской бусин для маркировки белья, используемый простыми людьми в пищу и примечательный тем, что имеет железу, выделяющую красящее вещество, способное давать красивый пурпурный цвет. Эту железу, которая плохо пахнет, едкая и очень горькая, по этой причине называют желчью бусины. Известно, что этот моллюск использовался древними римлянами и другими народами для окраски той богатой и знаменитой ткани «пурпур», но его промышленное применение давно прекратилось; тем не менее, до сих пор на этих островах отдельные люди используют его красящие свойства для маркировки белого белья, возможно по старой традиционной привычке, которая, впрочем, с каждым днём исчезает. Процесс заключается просто в том, чтобы погрузить кончик палочки в вязкое вещество железы и начертить на ткани желаемые знаки или буквы, а затем подвергнуть их прямому воздействию солнечных лучей. Цвет, который был лимонно-желтым, становится зеленым с различными оттенками, наконец красно-фиолетовым или почерневшим в зависимости от толщины нанесенного слоя, оставляя несмываемый след. Желчь бусины также используется для лечения фурункулов.\n\nВ прибрежной зоне, непосредственно примыкающей к зоне приливов, можно найти элегантную Pinna rudis, обычно называемую веером, которая является крупнейшей известной двустворчатой раковиной этих островов; или крупный толстостенный Spondylus Powellii, прочно прикреплённый одной из створок к скалам, а также много бусин, среди которых представлены, наряду с другими, роды Triton, Cypraea, Pleurotoma, Nassa Columbella, Murex, не говоря об миниатюрных формах рода Rissoa, который наиболее широко представлен в этих морях и насчитывает около 30 видов.\n\nУглубляясь дальше в море, можно собирать на дне из нулипор в заливе Порту-Санту, в районе Канисала и Гаражау и в других местах на юге и севере Мадейры различные изящные виды Pecten, такие как P. pusio, P. Jcobaeus, P. corallinoides, P. pes felis; красивые раковины рода Venus, среди них V. casina, V. verrucosa, V. chione; бархатистый Pectunculus glycimeris; чешуйчатая Lima squamosa белоснежного вида; Cardium tuberculatum, C. norvegicum, C. aculeatum и многие другие, которые нетрудно достать там, где дно ровное и пригодное для работы драги. Среди многочисленных одностворчатых раковин встречаются, помимо уже упомянутых, представители родов Trochus (Zizyphinus) Turbo, Btttium Cerithiopsis, Scalaria, представленная 15 видами, Aclis с 6 видами, Odostomia с 22 видами, Eulima с 12 видами, Ranella, Natica, Ringicula, Bulla, Philine, Limacina и многие другие, некоторые из которых нередко встречаются на илистом дне порта Фуншала.\n\n\nПомимо уже упомянутых, встречается множество одностворчатых ракушек, таких как Trochus (Zizyphinus), Turbo, Btttium, Cerithiopsis, Scalaria (15 видов), Aclis (6 видов), Odostomia (22 вида), Eulima (12 видов), Ranella, Natica, Ringicula, Bulla, Philine, Limacina и многие другие, некоторые из которых не редки в илистом дне порта Фуншала.\n\nДалее, в коралловой зоне, в изобилии встречается несъедобный вид устриц Ostra cochlear с раковинами разных цветов. Там обитает вместе с Chama gryphoides красивая Avicula hirundo с перламутровым внутренним слоем, близкий родственник жемчужниц, которые, как странные плоды, свисают с ветвей так называемых морских деревьев (Gorgonia verrucosa).\n\nНа глубине около 90 метров у берегов Сан-Лоренсу и Гаражау и около острова Ильеу-ди-Сима на Порту-Санту встречается любопытная Venus effossa. Среди одностворчатых ракушек этой глубоководной зоны стоит упомянуть редкую Mitra exilima, найденную к западу от Гаражау, Trophon Lowei, Murex babelis, пелагические виды родов Atlanta, Limacina, Cavolina и Clio, скелеты которых оседают мириадами на морское дно, а также многие другие, перечисление которых заняло бы слишком много места.\n\nНа обширном пляже Порту-Санту море выбрасывает бесчисленное множество ракушек, особенно во время больших приливов во время равноденствия. Женщины и дети собирают их небольшими партиями и продают зачастую за алкейре торговцам Фуншала. Те перепродают ракушки на вес для украшения подсвечников, небольших подносов, цветочных горшков, фонтанов в садах и т.д.\n\nНа этом пляже круглый год в большом количестве встречаются двустворчатые: Tellina incarnata, Cardium tuberculatum, Diplodonta trigonula, Donax venustus, Anphidesma castanea; и в меньшем количестве: Arca tetagrona, Pecten pusio, Thracia papyracea, Diplodonta rotundata, Lucina divaricata, L. reticulata. Мидия (Mytilus edulis), экзотический вид, также иногда попадает на этот остров, принесенная морскими течениями на кусках дерева или пробки.\n\nИз брюхоногих на песке встречаются, среди прочих: Emarginula fissura, Trochus Bertheloti, Rissoa cancellata, Bittium depauperatum и B. incile; пелагические виды Janthina commnunis и J. pallida, часто прикрепленные к гидромедузе Velella limbosa, особенно при сильном ветре в открытом море; несколько видов Solarium; Triton reticulatus, Ranella marginata, R. scrobiculator, R. Thomae; и, наконец, красивая и редкая Cassis crumena и обычная C. sulcosa, последняя называемая жителями острова \"ключевой бык\", потому что они привязывают ее к связкам ключей, чтобы те не потерялись.\n\nПомимо двух упомянутых классов, в этих морях есть представители амфинейр и головоногих. Среди последних встречается Spirula Peronii, раковины которых море в определенные моменты выбрасывает на пляж Порту-Санту тысячами, хотя ни разу не было найдено соответствующее животное, настолько редкое, что в музеях всего мира насчитывается лишь незначительное их число, несмотря на то, что вид распространен во всех океанах; а также, редко, на том же острове - красивая раковина самки Argonauta argo. \n\nНа Мадейре не употребляют в пищу ни один местный двустворчатый моллюск, хотя многие из них съедобны. Зато некоторые брюхоногие и головоногие съедобны.\n\nДля изучения фольклора Порту-Санту, возможно, представляет интерес названия, используемые на этом острове, особенно детьми, для обозначения наиболее распространенных или любимых ракушек. \n\nЭто действительно привлекательные и дешевые игрушки, которые стоят лишь труда по их поиску на обширном пляже, что само по себе развлечение.\n\nВот эта номенклатура:\n\nPinna rudis - bleque.\nPecten flexuosus, P. corrallinoides, P. Jacobaeus, P. pes-felis и P. solidulus = Веер.\nPecten pusio = Коза, Козочка, Веер.\nLima squamosa = Ювелирная раковина.\nCardium tuberculatum и C. papillosum = Ракушка.\nVenus verrucosa = Лиса.\nVenus chione = Устрица.\nHaliotis tuberculata = Решето.\nTrochus (Zizyphinus) zizyphinus и T. (Z.) conulus = Злодей, Маленький злодей.\nTriton olearium, T. corrugatus, T. chlorostoma и T. cutaceus = Ракушка, Осел или Ослик.\nTriton nodiferus и T. tritonis = Большая ракушка, Ракушка для игры.\nCassis sulcosa = Бык или Бычок с ключом.\nNatica porcelana = Овечка.\nNatica variabilis и N. Dillwynii = Улитка.\nCyparea spurca, C. lurida и C. pyrum = Собака или Щенок.\nMitra cornicula = Кобыла, Кобылка.\nNassa limata = Свинка.\nColumbella rustica = Бычок.\nMurex erinaceus = Ракушка, Осел или Ослик.\nPurpura haemastona = Ослица.\nBulla punctata = Монашеский бычок.\nSpirula Peronii = Маленькая розетка.\n\n\nЭти живописные и детские названия основаны на сходстве формы или цвета с домашними животными или предметами повседневного использования. Например, Zizyphinus напоминает по своей конической и высокой форме старую шапку крестьянина или деревенского жителя Мадейры; различные тона Columbella rustica, в которых преобладает оранжевый, напоминают быка с этой земли; белоснежная Natica porcellana и Haliotis tuberculata со своими отверстиями были соответственно приближены к овце и решету; и так далее. Следует также отметить, что выражения ракушка и бузина здесь имеют ограниченное значение, относящееся к определенным видам.\n\nОднако все это, как и многие другие проявления регионального характера, имеет тенденцию стираться с каждым днем, благодаря роковой эволюции, которая приближает этот остров к внешней цивилизации и которая в конечном итоге уничтожит то, что его изоляция породила оригинального.\n",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}