{
    "id": 976,
    "lang": "ru",
    "is_original": false,
    "title": "Конференции Святого Викентия де Поля",
    "fl": "К",
    "original_title": "Conferencias de S. Vicente de Paulo",
    "body": "Конференции Святого Викентия де Поля - это небольшие сообщества или объединения людей, цель которых исключительно помощь бедным стыдливым людям на дому. В этом городе есть три конференции: в приходе Святого Петра, основанная 10 января 1875 года, в приходе Санта-Мария-Майор, основанная 19 июля 1908 года, и в приходе Санта-Лузия, основанная 8 декабря 1911 года. В 1913 году были созданы конференции в пригородных приходах Святого Мартиньо, Святого Антония, Святого Роке, Нашей Госпожи Монте и Святого Гонсалу, а также в сельских приходах Машику и Санта-Круш. В 1914 году были основаны конференции в приходах Камара-ди-Лобуш, Арку-да-Калета, Порту-ду-Мониш и Серра-ди-Агуа; в 1915 году - в приходах Порту-да-Круш, Сантана, Понта-ду-Сол, Гаула, Камача и Канису; и в 1916 году - в приходах Кампанариу, Эштрейту-ди-Камара-ди-Лобуш. Есть печатные отчеты о деятельности этих конференций за разные годы, последний из которых мы смогли изучить относится к 1916 году. Общий объем поступлений и расходов этих конференций за указанный 1916 год составил соответственно 5 974$50 и 476 037 эскудо. Обновляя информацию, приведенную выше, скажем, что в этом городе 6 конференций: в приходе Святого Петра, основанная 17 января 1875 года; в приходе Санта-Мария-Майор, основанная 19 июля 1908 года; в приходе Святой Лузии, основанная 8 декабря 1911 года; в Соборе, основанная 8 декабря 1927 года; в приходах Святого Луи де Гонзага и Святого Иоанна Евангелиста, организованные соответственно Католической молодежью и студентами лицея. Помимо вышеперечисленных, существуют конференции в приходах Святого Антония (4 конференции: две приходские и две в Трапиче и Алекринше); Святого Мартиньо, Святого Роке, Святого Гонсалу, Монте, Санта-Круш, Гаула, Камача, Канису, Машику, Порту-да-Круш, Камара-ди-Лобуш, Калета, Порту-ду-Мониш, Рибейра-Брава, Кампанариу, Серра-ди-Агуа, Празериш, Паул-ду-Мар, Сантана, Файал, Сан-Роке-ду-Файал, Сан-Жорже, Сан-Висенте, Понта-ду-Сол и Порту-Санту. Центральный совет Общества Святого Викентия де Поля базируется в Фуншале и состоит из семи членов, которые ежегодно публикуют отчет о деятельности всех конференций на Мадейре. Из отчета за 1939 год мы извлекли следующие статистические данные: количество конференций в архипелаге Мадейра - 36. Есть 842 активных члена, 19 кандидатов и 730 подписчиков. Ежегодно посещаются 671 бедных семей. В 1939 году конференции распределили 80 507$50 эскудо. 8 декабря 1939 года был также создан Центральный совет женских конференций. Существует 10 женских конференций соответственно в колледже Святого Луи (Фуншал), Санта-Лузия, Санта-Мария-Майор, Санту-Антониу, Камача, Сан-Мартинью, Сантана, Машику, Арку-да-Калета и Файал. Они насчитывают 150 активных членов, 20 кандидатов, 267 подписчиков, были посещены 164 бедных семьи в 1939 году, последнем году отчета, который мы просмотрели. Те же конференции распределили в указанном году сумму в 1 048 365 эскудо.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1916": [
            "Есть печатные отчеты о деятельности этих конференций за разные годы, последний из которых мы смогли изучить относится к 1916 году. Общий объем поступлений и расходов этих конференций за указанный 1916 год составил соответственно 5 974$50 и 476 037 эскудо."
        ],
        "1939": [
            "Из отчета за 1939 год мы извлекли следующие статистические данные: количество конференций в архипелаге Мадейра - 36. Есть 842 активных члена, 19 кандидатов и 730 подписчиков. Ежегодно посещаются 671 бедных семей. В 1939 году конференции распределили 80 507$50 эскудо. 8 декабря 1939 года был также создан Центральный совет женских конференций. Существует 10 женских конференций соответственно в колледже Святого Луи (Фуншал), Санта-Лузия, Санта-Мария-Майор, Санту-Антониу, Камача, Сан-Мартинью, Сантана, Машику, Арку-да-Калета и Файал. Они насчитывают 150 активных членов, 20 кандидатов, 267 подписчиков, были посещены 164 бедных семьи в 1939 году, последнем году отчета, который мы просмотрели. Те же конференции распределили в указанном году сумму в 1 048 365 эскудо."
        ]
    }
}