{
    "id": 987,
    "lang": "ru",
    "is_original": false,
    "title": "Константино (отец Мануэл)",
    "fl": "К",
    "original_title": "Constantino (Padre Manuel)",
    "body": "Родился на Мадейре и умер в городе Рим 28 ноября 1614 года. Изучал философию в Коимбрском университете и получил степень доктора богословия в Саламанкском университете. В Риме он был профессором знаменитого Университета Сапиенца, завоевав в этом городе аплодисменты и восхищение главных деятелей курии своим необычайным талантом и обширной эрудицией.\n\nОн написал и опубликовал несколько работ, о которых упоминает Португальская библиотека, и из которых мы процитируем:\n\n> Oratio in funere Philippi II, Romae 1599,\n> De profectione Pontificis in Ferraricus. Civitatem... Romae, 1598,\n> Historia de origine et principio atque vita omnium regum Lusitaniae... Romae, 1601,\n> In funere Seraphinae a Portugalia Joannis Brigantiae Ducis filiae... Romae, 1604,\n> Gratulatio de S. Pontif. Paulo V... Romae, 1607,\n> Votum primum ad S. S. Virginem pro salute Scipionis Cardinalis... Romae, 1610.\n\nСреди опубликованных им работ есть одна, представляющая интерес для этого архипелага, озаглавленная Insulae Materiae..., опубликованная в Риме в 1599 году. Это история, написанная на латинском языке, об открытии этого архипелага, на которую доктор Алвару ди Азеведу ссылается в примечаниях к Созерцаниям родины.\n\nInsulae Materiae, опубликованная в Риме в 1599 году, стала большой библиографической редкостью. Экземпляр был приобретен заслуженным промышленником Энрике Интоном, который организовал его перевод на португальский язык и опубликовал его в элегантном издании в 1930 году. Он был переведен отцом Жуаном Батистой ди Афонсека и предварен обширными примечаниями отца Фернанду Аугусту да Силва, соавтора этого словаря.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл Константино": [
            "Священник, родившийся на Мадейре и умерший в Риме в 1614 году. Профессор в Риме, известный своими опубликованными работами."
        ]
    },
    "years": {
        "1614": [
            "Смерть Мануэла Константино в Риме."
        ]
    }
}