{
    "id": 989,
    "lang": "ru",
    "is_original": false,
    "title": "Конституция 1821 года (А)",
    "fl": "К",
    "original_title": "Constituição de 182l (A)",
    "body": "Всем известно, что 24 августа 1820 года в городе Порту разразилась революция, целью которой было установление в нашей стране системы представительного правления. 15 сентября эта революция нашла отклик в Лиссабоне, а затем проявилась и в других частях материкового королевства. Только к середине сентября на Мадейре узнали о политических событиях, произошедших в Португалии, благодаря английскому кораблю, следовавшему из Лондона в Рио-де-Жанейро. 25 числа того же месяца португальский бриг \\\n\nПосле того, как была выдвинута идея установки памятника, Террейро-да-Се была выбрана как наиболее подходящее место для этой цели, а день 28 января - для закладки первого камня, поскольку это была первая годовщина торжественного присоединения Мадейры к принципам, провозглашенным Португальской революцией.\n\nЦеремония носила самый торжественный и впечатляющий характер, и к ней присоединилось множество людей из всех социальных категорий, включая официальных лиц и военных, которые были широко представлены. Церемонию возглавил губернатор и генерал-капитан Дон Родриго Антонио де Мело, который в сообщении метрополии сказал следующее:\n\n«Городской совет, желая увековечить этот день установкой памятника и пьедестала, который донес бы до самых отдаленных эпох воспоминание о столь счастливой эпохе, официально пригласил меня принять участие в этом мероприятии и заложить первый камень этого памятника, с чем я сердечно согласился, и, полагая, что я должен вмешаться своим военным авторитетом ради спокойствия и блеска этого акта, я отдал приказ о вышеупомянутом размещении войск и пригласил сопровождать меня всё офицерство провинции, включая вторую линию и расформированный корпус ополчения...»\n\nБыла сформирована впечатляющая процессия, которая, выйдя из муниципалитета, направилась на площадь Собора, где заранее была подготовлена яма, которая должна была вместить краеугольный камень и первые основания памятника, который там намеревались воздвигнуть. Довольно интересен этот отрывок из документа, который тогда был заложен в фундамент: «нёс... судья корзину клиньев и камней, судья города уровень, старший советник лопату и кирку, второй советник метлу и ведро, третий советник известковый раствор, прокурор совета медали, а я, секретарь совета, кувалду, а судья народа нес серебряный ларец с документом и мастера - носилки с камнем».\n\nПосле завершения церемонии закладки первого камня в соборе был отслужен торжественный Te Deum, и по этому случаю выдающийся священнослужитель, отец Жуан Мануэл де Фрейтас Бранку, произнес красноречивую проповедь, которая была опубликована в брошюре, сегодня очень редкой, под названием «Молитва благодарения, которую в торжественный день годовщины счастливейшего 28 января 1821 года произнес в соборе Фуншала...».\n \nЗатем гражданские и военные власти, государственные служащие и большое число наиболее уважаемых людей Фуншала направились во дворец губернатора, где доктор Жуан Педру ди Фрейтас Друмонд произнес восторженную речь, которая была встречена громкими аплодисментами.\n\nПрозвучали салюты со всех крепостей, были щедрые и блестящие демонстрации ликования, к которым радостно присоединились жители города.\n\nПамятник, первый камень которого был заложен напротив входа в собор на расстоянии нескольких метров от лестницы, ведущей к алтарю, так и не был достроен.\n\nТеррейро-да-Се, или Пасео, которая была частью старого Поля герцога, с 1821 года стала называться Площадь Конституции, название, которое сохранялось до недавнего времени.\n\nОтносительно Конституции на Мадейре и некоторых вопросов, возникших в связи с ее провозглашением у нас, были опубликованы следующие брошюры:\n\n- Правдивая история событий на острове Мадейра после памятного дня 28 января, написанная в хронологическом порядке Себастьяном Хавьером Ботельо и подтвержденная свидетелями самой лучшей веры, по их должностям, иерархии и независимости, чтобы опровергнуть скандальную брошюру, напечатанную в Лондоне Гражданином Фуншала, Лиссабон, 1821, 61 стр.;\n\n- Официальные новости, полученные с острова Мадейра, Лиссабон, 1821, 20 стр.;\n \n- Подробное описание того, как развивались, продвигались и провозглашались события на острове Мадейра в памятный день 28 января 1821 года, Лиссабон, 1821, 12 стр.;\n\n- Письмо, написанное одному человеку из провинции острова Мадейра, или лундум барабанных палочек, которые играл Себастьян Хавьер Ботельо, Луиш Жозе Байардо, в отместку за нападки, которые Ботельо написал против него в своей «Правдивой истории острова Мадейра»... Лиссабон, 1821;\n\n- Поэтико-политические поздравления с великим возрождением Португалии по случаю радостного присоединения острова Мадейра 28 января 1821 года в Большом театре Фуншала, Луиш Антониу Жардин, юрист, Фуншал, 1822, 29 стр.;\n\n- Приговор, вынесенный обвиняемым, замешанным в чрезвычайном следствии, которое Его Величество приказал провести на острове Мадейра, Лиссабон, 1823, 47 стр..\n\n17 июня 1823 года на Мадейре было провозглашено восстановление абсолютной монархии, прошли различные манифестации ликования.\n\n## V. Провозглашение абсолютной монархии.\n```\n\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Жуан Мониш": [
            "Депутат, избранный от Мадейры в Учредительное собрание, работавшее с 1821 по 1822 год"
        ],
        "Маурисиу Жозе ди Каштелу Бранку": [
            "Депутат, избранный от Мадейры в Учредительное собрание, работавшее с 1821 по 1822 год"
        ],
        "Антониу Жуан Родригиш Гарсиш": [
            "Депутат, избранный от Мадейры в Учредительное собрание, работавшее с 1821 по 1822 год, умер и был заменен доктором Жуан Жозе ди Фрейташ Араган"
        ],
        "Жуан Жозе ди Фрейташ Араган": [
            "Заменил доктора Антониу Жуана Родригиша Гарсиша в качестве депутата от Мадейры в Учредительном собрании, работавшем с 1821 по 1822 год"
        ],
        "Жуан Франсишку ди Оливейра": [
            "Депутат, избранный от этого архипелага на всеобщих выборах 1822 года"
        ],
        "Жуан Мануэл ди Фрейташ Бранку": [
            "Священник и депутат, избранный от Мадейры в Учредительное собрание, работавшее с 1821 по 1822 год, произнес красноречивую речь в Соборе"
        ],
        "Мануэл Каэтану Пимента ди Агиар": [
            "Депутат, избранный от этого архипелага на всеобщих выборах 1822 года"
        ],
        "Д. Родригу Антониу ди Мелу": [
            "Губернатор и генерал-капитан, председательствовавший на церемонии закладки первого камня памятника"
        ],
        "Жуан Педру ди Фрейташ Друмонд": [
            "Произнес вдохновенную речь во дворце губернатора"
        ]
    },
    "years": {
        "1820": [
            "Революция в городе Порту"
        ],
        "1821": [
            "Прибытие почты из королевского двора в Рио-де-Жанейро",
            "Работа Учредительного собрания"
        ],
        "1822": [
            "Проведение всеобщих выборов и торжественное празднование годовщины провозглашения Конституции на острове"
        ]
    }
}