{
    "id": 991,
    "lang": "ru",
    "is_original": false,
    "title": "Епархиальные постановления",
    "fl": "Е",
    "original_title": "Constituições do Bispado",
    "body": "Епархиальные постановления - это законы и инструкции, специфичные для каждой епархии, предназначенные для исполнения и регулирования общих законов Церкви. У епархии Фуншала тоже есть свои постановления, очень старые и совершенно устаревшие, которые в настоящее время имеют лишь историческую ценность. Сегодня редко встречаются их экземпляры, но они весьма ценятся для изучения религиозных обычаев того времени, когда эти постановления были разработаны. Первое издание называется «Епархиальные синодальные постановления епархии Фуншал». Составлены и упорядочены Доном Жерониму Баррету, епископом этой епархии, Лиссабон, Антониу Рибейру, 1585, фолио XVI-188 стр. Они были разработаны на епархиальном соборе, состоявшемся в нашем соборе 13 октября 1578 года под председательством епископа Дона Жерониму Баррету и утверждены и введены в действие указом того же прелата от 4 мая 1579 года. \n\nДон Луиш Фигейреду ди Лемуш созвал и возглавил епархиальный собор, который состоялся в соборе 29 июня 1597 года. На нем были приняты Дополнительные постановления, которые были приложены к уже существующим постановлениям и получили епископское утверждение указом от 15 августа 1597 года. Дон Луиш ди Фигейреду напечатал новые постановления и переиздал старые с названием «Епархиальные синодальные постановления епархии Фуншал с вновь напечатанными дополнительными постановлениями, изданными по приказу Дона Луиша ди Фигейреду ди Лемуша, епископа этой епархии. Лиссабон, Педру Краэсбек, 1601, фолио XX-188 стр. В конце идут дополнительные постановления с новой титульной страницей и новой нумерацией под названием: «Дополнительные постановления епархии Фуншал, составленные и упорядоченные Доном Луишем Фигейреду ди Лемушем. Лиссабон, напечатано Педру Краэсбеком. Год X», фолио 54 стр.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где Епархиальные постановления епархии были разработаны и утверждены."
        ]
    },
    "people": {
        "Дон Жерониму Баррету": [
            "Епископ епархии Фуншал, ответственный за разработку Епархиальных синодальных постановлений."
        ],
        "Дон Луиш ди Фигейреду ди Лемуш": [
            "Епископ епархии Фуншал, ответственный за созыв и руководство епархиальным собором, а также за разработку Дополнительных постановлений."
        ]
    },
    "years": {
        "1578": [
            "Разработка Епархиальных синодальных постановлений епархии Фуншал."
        ],
        "1597": [
            "Проведение епархиального собора и разработка Дополнительных постановлений."
        ]
    }
}