{
    "id": 994,
    "lang": "ru",
    "is_original": false,
    "title": "Взносы",
    "fl": "В",
    "original_title": "Contribuições",
    "body": "С давних времен жители Мадейры были обязаны платить взносы, как видно из форала города Фуншал и деревень Понта-ду-Сол и Калета, а также из различных документов, зарегистрированных в муниципальных архивах. Король Дуарте, даровав своему брату инфанту Энрике право владения островами архипелага, предоставил ему \\\n\nПятая часть, отмененная вместе с десятиной и налогом на недвижимость законом от 11 сентября 1861 года, состояла в выплате пятой части всех имуществ, принадлежащих короне, в то время как литературная субсидия, созданная законом от 10 ноября 1772 года, была налогом на водку, вино, уксус и т.д., предназначенным исключительно для содержания школ и оплаты преподавателей.\n\nПятая часть выплачивалась часовнями и редизимой донатариев, причем генеральный администратор в 1836 году определил, что маркиз Каштелу-Мельор должен был собирать упомянутую редизиму с 1831 года до упразднения должности старшего алькайда Фуншала. Взимание пятой части с донатариев, владевших имуществом и часовнями короны, в старые времена производилось коррехидорами, но закон от 24 апреля 1835 года предписал муниципальным советам назначать в каждом приходе комиссию из шести граждан, ответственную за распределение упомянутого налога. На листе 31 оборотной стороны тома XVIII Главной книги муниципального совета Фуншала имеется перечень имущества часовен, подлежащего пятой части и находящегося на территории округа Фуншал.\n\n## Финто или десятина, установленная на три года кортесами 1641 года, была налогом на войну. Первоначально взимавшийся в переменной квоте, он был установлен положением от 10 апреля 1646 года и указом от 26 сентября 1762 года в размере 10 процентов от всех доходов от недвижимости, капитала, промышленности и ремесел. С положением от 9 мая 1654 года никто не освобождался от уплаты этого налога, который, дав первоначально 8 600 000 реалов, был затем снижен до 4 1⁄2% или 3 600 000 реалов.  \n\nФинто принадлежал государству, но до 1834 года его сумма взималась муниципальным советом и затем передавалась в казначейство. Совет назначал лиц, распределявших налог между налогоплательщиками.  \n\nФинто в размере 3 600 000 реалов или 9 000 кружев в год не всегда выплачивался своевременно. Указом от 1 апреля 1749 года Жуан V простил сумму этого налога за годы с 1739 по 1749 год в связи с ущербом, нанесенным острову землетрясением 1748 года, а в 1799 году народ был должен казначейству сумму в размере 162 000 кружев, соответствующую 18 годам того же налога, который правительство приказало взыскать.\n\nПомимо налогов, о которых мы только что говорили, мадейрцы платили и другие, уже на военные расходы и укрепления, уже на другие цели.  \n\nВ 1478 году появился первый военный налог, наложенный на Мадейру, за которым в 1493 году последовал следующий, который так и не был уплачен, а также налоги на кирасиры и аркебузиров, первый установленный в 1497 году, а второй - в следующем году. Затем последовали другие военные налоги или финто, самым тяжелым из которых был налог в размере 10 000 кружев в год с 1637 года на флот реставрации Пернамбуко, когда, по мнению доктора Азеведу, мадейрское духовенство впервые было обязано разделить налоговое бремя населения. Дворяне, восставшие против налогов 1478 и 1493 годов, позже без сопротивления платили все остальные налоги, введенные центральной властью.  \n\nНалог под названием “донативо” взимался с фруктов и также предназначался для военных расходов. Первый зарегистрированный в архиве Совета документ, касающийся его, датируется 1635 годом, а последний - 1691 годом.  \n\nНалоги на свежее мясо и вино, продаваемое в розницу, датирующиеся временем вскоре после заселения архипелага, иногда шли на расходы по укреплению, несмотря на то, что являлись исключительно муниципальными доходами.\n\nСреди налогов, не предназначавшихся специально для военных расходов, упомянем еще следующие: полугодовой налог (Закон от 31 мая 1631 года); налог на гербовую бумагу и табак, по-видимому, датирующийся первыми годами правления Жуана IV; похоронный налог (Закон от 27 июня 1809 года); налог на труд (Королевская хартия от 1 октября 1801 года); и налог на передачу собственности (Закон от 3 июня 1809 года).  \n\nПохоронный налог или налог на наследство и налог на передачу собственности в настоящее время входят в так называемый регистрационный сбор, в то время как старый налог полугодия, установленный испанским правительством, давно отменен, и даже временно отменялся при правительстве Жуана IV.  \n\nЭтот налог, представлявший собой своего рода пошлину за милость, взимался со всех почетных наград, как гражданских, так и военных, окладов, пособий и т. д., за исключением жалованья солдат и матросов армии и флота и доходов, не превышавших 50 кружев в год.\n\n\n\nС самого начала заселения мадейрцы платили таможенные пошлины, и как до, так и после 1834 года мы видим, что в расчетах государственных доходов на этом острове фигурируют поступления от двух косвенных налогов: налога на вино и налога на мясо, а также следующие прямые налоги: пошлины за милость, налог на сахар в размере одной восьмой и налог на винные погреба. В 1646 году был введен налог в размере одного крузадо за каждую бочку экспортируемого вина, который положил начало таможенным пошлинам на экспорт вина, взимаемым в таможне Фуншала.\n\nВ 1628 году Мадейра приносила государству 25 000 000 реалов, но источник, из которого мы почерпнули эту информацию, не указывает, откуда поступала эта сумма. Согласно Товару де Албукерке, в 1806 году десятина давала 65 000 000 реалов, литературная субсидия - 7 000 000 реалов, налог на вино - 15 000 000 реалов, причем государству принадлежала только половина этой суммы, налоги - 3 600 000 реалов, налоги на винные погреба - 2 000 000 реалов, налоги на рыбу и мясо - 3 500 000 реалов, таможенные пошлины - 180 000 000 реалов и другие налоги - 20 000 000 реалов. В то время как в финансовом году с 1848 по 1849 год, согласно тому II Административной эпохи, десятина давала 18 030 126 реалов, литературная субсидия - 6 202 386 реалов, налог на воду для вина - 5 093 764 реала, налог - 1 386 756 реалов, налог на рыбу - 907 060 реалов, налог на воду для мяса - 1 805 751 реал, налог в размере 3 реалов за каждый фунт мяса - 3 477 351 реал, таможенные пошлины - 109 276 641 реал, налоги - 5 553 802 реала, пошлины за милость - 863 709 реалов и другие налоги и сборы - 11 490 219 реалов. Где-то сказано, что в 1820 году Мадейра приносила 5 294 622 реала, из которых 4 840 680 реалов составляла выручка от литературной субсидии.\n\nУ нас недостаточно данных, чтобы более подробно рассказать об взносах, которые раньше взимались на Мадейре. Однако из вышесказанного ясно видно, что, как бы мы ни были сейчас обременены налогами, наше положение несравнимо лучше, чем у первых жителей Мадейры. Современные промышленный, имущественный, акцизный и регистрационный налоги, а также косвенные налоги почти что представляют собой милость правительств, по сравнению с десятиной и тысячей других пошлин, которыми инфант Дон Энрике и древние монархи сочли нужным обложить народ этого острова.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1808": [
            "10 июня 1808 года"
        ],
        "1861": [
            "Закон от 11 сентября 1861 года"
        ],
        "1836": [
            "Генеральный администратор в 1836 году"
        ],
        "1831": [
            "С 1831 года"
        ],
        "1835": [
            "Закон от 24 апреля 1835 года"
        ],
        "1749": [
            "Указ от 1 апреля 1749 года"
        ],
        "1739": [
            "В 1739-1749 годах"
        ],
        "1799": [
            "В 1799 году"
        ],
        "1478": [
            "В 1478 году"
        ],
        "1493": [
            "От 1493 года"
        ],
        "1497": [
            "Учреждена в 1497 году"
        ],
        "1637": [
            "С 1637 года"
        ],
        "1635": [
            "Первый зарегистрированный документ в архиве мэрии, который к нему относится, датируется 1635 годом"
        ],
        "1691": [
            "Последний от 1691 года"
        ],
        "1631": [
            "Закон от 31 мая 1631 года"
        ],
        "1801": [
            "Королевская хартия от 1 октября 1801 года"
        ],
        "1806": [
            "1806 год, согласно информации Товара де Албукерке"
        ],
        "1834": [
            "Как до, так и после 1834 года"
        ],
        "1848": [
            "Экономический год с 1848 по 1849 год"
        ],
        "1820": [
            "В 1820 году"
        ]
    }
}