{
    "id": 996,
    "lang": "ru",
    "is_original": false,
    "title": "Монастырь Воплощения",
    "fl": "М",
    "original_title": "Convento da Incarnaçao",
    "body": "Основание монастыря Девы Марии Воплощения было вдохновлено чувством самого чистого и пламенного патриотизма. Каноник Энрике Каласа де Вивейрос дал обет построить монастырь в честь и славу Девы Марии Воплощения, к которой он был очень набожен, когда его страна полностью освободится от железного ига Кастилии и вернет свою былую независимость. Он благочестиво исполнил свой обет, построив скромный монастырь в 1650 году. Каноник Каласа родился около 1589 года и умер 25 мая 1662 года. Его портрет в натуральную величину, который еще несколько лет назад находился в хоре монастыря, сохранял в одном из углов холста следующую надпись: Портрет каноника Энрике Каласы де Вивейроса, основателя этого монастыря. Умер 25 мая 1662 года, в возрасте 73 лет. \n\nДоктор Алвару ди Азеведу пишет: \n\nПоследняя монахиня монастыря Воплощения, мать Висенсия Виоланте ду Сеу, умерла 20 апреля 1890 года.\n\nМонастырь Милосердия. Этот монастырь начался как дом для посвященных, без религиозного характера или соблюдения канонических правил для внутренних. Он был основан Гаспаром Беренгером де Андраде и его женой Доньей Изабель де Франса Андраде в 1654 году. В 1658 году основатели превратили этот дом в религиозное убежище, подчинив посвященных правилу или уставу, смоделированному по некоторым монастырским домам. И, наконец, королевским указом 1663 года, подтвержденным в 1665 году папой Александром VII, это убежище было возведено в монастырь первого ордена Святой Клары, строгого и точного соблюдения, который таким образом всегда поддерживался на протяжении времен и до момента его упразднения. Мы где-то читали, что основателю было предоставлено право покровителя этого монастыря, обязуясь наделять его ста шестьюдесятью тысячами реалов ежегодно, причем эта обязанность была прикреплена ​​к майорату Ломбо-ду-Дутур в приходе Кальета. Для того времени, когда это было сделано, эта дотация, по нашему мнению, кажется очень преувеличенной, что сегодня соответствовало бы очень большой сумме.\n\nХотя монастырь Святой Клары не был образцом строгого соблюдения своих правил, тем не менее, можно утверждать, что монастырь Милосердия дал самый яркий и красноречивый пример практики всех христианских добродетелей, доведенных до самого героического аскетизма и строгого и непрерывного покаяния. Это был настоящий ценакул молитвы, уединения и жертвы, которому добровольно отдавали себя люди, которые приходили туда, чтобы найти, как в суровой и отдаленной пустыне, свое полное отстранение от мира и всех его желанных и очаровательных привлекательностей. В этом монастыре было несколько монахинь, которые достигли славы великой добродетели, в частности, мать Бритис да Пашан, которой мы посвятим специальную статью в соответствующем месте.\n\nПервоначальное здание, которое было скромной постройкой и оставалось таковым до его сноса, тем не менее, в течение этого времени претерпело некоторые важные ремонты, особенно в 1746 и 1752 годах, когда была потрачена сумма в 1200$000 реалов, уже значительная для того времени. Он был снесен в 1911 году.\n\nО происхождении основания этого монастыря в “Saudades da Terra” на стр. 591 и далее помещена интересная легенда, заслуживающая прочтения как документ о состоянии умов в то время.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Хенрике Каласа де Вивейрос": [
            "Основатель монастыря"
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Выдающийся прелат"
        ],
        "Гаспар Беренгер де Андраде": [
            "Основатель"
        ],
        "Д. Изабел де Франса Андраде": [
            "Основательница"
        ],
        "Мать Висенсия Виоланте ду Сеу": [
            "Последняя монахиня монастыря Воплощения"
        ],
        "Мать Бритис да Пашан": [
            "Монахиня великой добродетели"
        ]
    },
    "years": {
        "1650": [
            "Основание монастыря"
        ],
        "1662": [
            "Смерть Хенрике Каласы де Вивейроса"
        ],
        "1565": [
            "Смерть Антонио Миалейро"
        ],
        "1660": [
            "Преобразование скита в монастырь"
        ],
        "1654": [
            "Основание монастыря Милосердия"
        ],
        "1658": [
            "Преобразование дома в религиозный скит"
        ],
        "1663": [
            "Возвышение скита до монастыря первого ордена святой Клары"
        ],
        "1665": [
            "Подтверждение папой Александром VII"
        ],
        "1746": [
            "Ремонт первоначального здания"
        ],
        "1752": [
            "Ремонт первоначального здания"
        ],
        "1890": [
            "Смерть матери Висенсии Виоланте ду Сеу"
        ],
        "1905": [
            "Указ о строительстве дома, предназначенного для размещения Епархиальной семинарии"
        ],
        "1909": [
            "Начало работы Епархиальной семинарии"
        ],
        "1911": [
            "Снос первоначального здания монастыря Милосердия"
        ],
        "1919": [
            "Размещение отделений Генерального совета округа"
        ],
        "1927": [
            "Передача здания семинарии Воплощения Епархиальной комиссии по делам культа"
        ],
        "1933": [
            "Передача епархиальной семинарии со всеми ее многочисленными учебными и жилыми помещениями для студентов, функционирующими в здании, построенном по распоряжению выдающегося прелата Д. Мануэла Агоштинью Баррету"
        ]
    }
}