{
    "id": 999,
    "lang": "ru",
    "is_original": false,
    "title": "Монастырь Санта-Клара",
    "fl": "М",
    "original_title": "Convento de Santa Clara",
    "body": "Этот монастырь был построен рядом с церковью Консейсау-де-Сима, которую построил Жуан Гонсалвеш Зарку, который тогда жил поблизости от этой церкви. Инициативу по основанию этого монастыря принял Жуан Гонсалвеш да Камара, сын первооткрывателя и второй капитан-донатарио Фуншала, не только для уединения своих дочерей, но и других людей, желающих следовать монашеской жизни, чего они не могли сделать в Фуншале из-за отсутствия религиозного дома, предназначенного для этой цели.\n\nСтроительство монастыря началось в 1492 году, но первые монахини вошли туда только в 1497 году. Согласно документу от 11 сентября 1480 года, основатель Жуан Гонсалвеш да Камара купил у Руи Тейшейра и Бранки Феррейра, жителей Кампанариу, имение Куррал, которое впоследствии стало называться Куррал-дас-Фрейраш, за сумму «23$500 реисов за пять сейтисов за реал и 50 золотых крузадо... его площадь простирается от Пассу-да-Круз и Рибейра-дус-Сокорридуш до их истоков, от утеса до утеса, с одной стороны на другую». Это сельскохозяйственное имение, самое обширное и важное, которое когда-либо принадлежало монастырю, основатель пожертвовал монастырю, когда его дочери были приняты туда как монахини.\n\nКак уже упоминалось, инфант Дон Мануэль, герцог Бежа и будущий король, ранее подчеркивал и указывал на необходимость основания монастыря монахинь на этом острове в письме, которое он, будучи великим магистром Ордена Христа, к которому принадлежал этот архипелаг, направил его жителям 17 июля 1488 года. В этом любопытном документе, который мы впервые нашли в газете O Reclame от 26 ноября 1890 года, говорится, что Папа Римский написал ему с просьбой основать монастырь в церкви Консейсау-де-Сима, добавляя, что «как только вы это увидите, сразу же соберитесь в совет с капитаном и все хорошо обсудите, и если вам это понравится, чтобы это было сделано... мне будет приятно сделать для этого пожертвование, которое я сочту нужным, и в будущем для поддержания монахинь я всегда буду рад сделать все возможное пожертвование...». Неизвестно, было ли это просьба великого магистра, которая побудила Жуана Гонсалвеша да Камару основать монастырь четыре года спустя, и тем более неизвестно, внес ли Дон Мануэль, взошедший на трон в 1495 году, свой вклад в строительство этого монастыря.\n\nКак уже было сказано, строительные работы начались в 1492 году, но были завершены только в 1497 году, и частично эту медленность можно объяснить отсутствием основателя и капитана-донатарио, который, организовав и распорядившись всем необходимым для строительства, и, возможно, даже начав его, затем уехал на континент королевства, где пребывание всегда было долгим, в основном из-за трудностей связи. Здание впоследствии было несколько раз расширено по мере увеличения числа монахинь. Вдоль клостера, чтобы удовлетворить преданность монахинь и других людей, было построено множество капелл и ораториев, которые были абсолютно не нужны для религиозного обслуживания общины. Первоначальная церковь, посвященная Нашей Даме Консейсау и известная как Консейсау-де-Сима, была переосвящена в честь Санта-Клара (см. это имя), которая стала покровительницей монастыря. Эта церковь также претерпела значительные изменения со временем, будучи почти полностью перестроенной в первой половине XVII века.\n\nПотомки основателя, которые были капитанами-донатарио Фуншала, а затем графами и маркизами Каштелу Мельор, всегда считали себя не только покровителями этой церкви и монастыря, но и их законными владельцами и собственниками, и даже в октябре 1867 года они заявили о своем праве собственности, зарегистрировав их в консерватории этого округа после судебного процесса, начатого в 1862 году, в котором они доказали свое право на собственность этого монастыря. После смерти последней монахини маркизы Каштелу Мельор могли бы законно взять в свое владение здание, но этого не сделали по причинам, которые нам неизвестны.\n\nПервой настоятельницей монастыря Санта-Клара была Донья Изабель де Норонья, дочь упомянутого Жуана Гонсалвеша да Камара, которая, будучи монахиней монастыря Консейсау в Беже, была переведена в Фуншал вместе с другими четырьмя профессиональными монахинями после получения необходимых разрешений от папы. Вместе с этими матерями в новый монастырь вошли Донья Эльвира и Донья Констанса, также дочери донатарио, которые позже стали профессиональными монахинями, и после смерти последнего, произошедшей в 1501 году, туда также была принята другая его дочь по имени Донья Констанса, которая, по словам Фрутуозу, «всегда жила святой жизнью, не желая стать профессиональной монахиней, потому что всегда была больна».\n\n\n\nДочери третьего капитана-донатарио Симао Гонсалвеша да Камара, Д. Беатрис, Д. Изабель и Д. Мария де Норонья, стали монахинями в этом монастыре, \"куда их отец поместил с хорошими доходами, которые для них выделил, и они всегда жили очень добродетельно и свято\". Другие донатарио и самые богатые и знатные дворяне Мадейры также отдавали своих дочерей в монахини этого монастыря.\n\nИзначально община состояла из небольшого числа монахинь, которое заметно увеличивалось, достигнув около семидесяти к концу XVI века. К середине XVIII века число монахинь возросло до 130, из которых 70 были сверхнормативными, многие из них не давали обетов и не были профессиональными. В первой четверти XIX века это число сократилось до около 70. При вступлении каждая монахиня вносила приданое в размере 800$000 реис, помимо других расходов, что в сумме составляло примерно один миллион реис, и не каждому было по карману стать частью этой религиозной общины.\n\nПервоначальный рвение в соблюдении монастырских правил и древняя аскетичность жизни монахинь со временем ослабели, и в монастыре стали появляться серьезные и порицаемые злоупотребления, в результате чего церковная власть была вынуждена вмешаться с применением самых строгих канонических наказаний. К середине XVIII века в монастыре было тридцать служанок, и некоторые монахини имели личную служанку для своего частного обслуживания, что в условиях строгой и аскетичной жизни, какой должен быть монастырь, представляло собой непростительное злоупотребление. Было время, когда жизнь монахинь не отличалась от жизни остального общества, к которому они принадлежали, за исключением соблюдения затвора, живя в закрытых стенах монастыря. И даже однажды вся община нарушила затвор, что является самым строгим и важным аспектом дисциплины монастырских учреждений, в результате чего диоцезный прелат и Папа Римский наложили на монахинь самые строгие церковные наказания. Были серьезные злоупотребления, которые впоследствии были строго подавлены, но тем не менее, факты, изложенные в романе \"Анжела Санта-Клара\" Генрика Рида Кабрала, лишены оснований.\n\nОдним из самых важных событий в истории этого монастыря было то, что произошло во время нападения французских корсаров на этот город в 1566 году. Монахиням пришлось покинуть свой монастырь, чтобы не стать жертвами этой орды дикарей, и, как говорит Г. Фрутуозо, \"они вышли сквозь сахарные плантации и укрылись, не остановившись до своего Куррала, который находится далеко от города, и так они ушли, не спасая ни одного украшения, оставив все в монастыре, кроме кустодии Святейшего Сакрамента... Французы оставались в Фуншале, занимаясь разрушением и убийством, с 3 по 17 октября, и сразу после их ухода с острова монахини покинули Куррал, вернувшись в свой монастырь в городе. Корсары совершили там большую грабеж и нанесли серьезный ущерб церкви и монастырю, совершив всяческие акты вандализма.\n\nГражданские и церковные власти этого архипелага неоднократно пытались объединить две общины Санта-Клара и Воплощения, на основании того, что первая имела обильные ресурсы для поддержания себя, а вторая была бедным монастырем с ограниченными доходами, но им так и не удалось осуществить запланированное объединение двух монастырей, несмотря на полученный папский бреве, разрешающий это, вероятно, из-за мощного влияния, которое полностью помешало этому.\n\nК середине XVIII века монастырь Санта-Клара имел доход более семи тысяч реис в год, и в 1821 году его доходы достигли 14 тысяч реис, при этом в этом году был отрицательный баланс в два тысячи реис из-за отсутствия тщательного и заботливого управления. В соответствии с законами о секуляризации все имущество этого монастыря, которое было значительным, было продано государственной казной, и неизвестно, сколько было выручено от этой продажи.\n\nПри закрытии религиозных орденов в этом монастыре осталось чуть более шестидесяти монахинь, последней из которых была Мария Амалия ду Патросинио, умершая в ноябре 1890 года.\n\nПо декретам от 26 октября 1912 года и 17 декабря 1914 года монастырь, церковь и прилегающие к Санта-Клара земли были переданы муниципалитету Фуншала, Святому Дому Милосердия и Материнской помощи для строительства проспекта, больницы и детского сада, при этом муниципалитет получил церковь и хоры, предназначенные для регионального музея.\n\n\n\nПо декрету от 12 марта 1896 года старый конвент был передан Конгрегации Францисканских Миссионерок Марии с целью создания в нем института для подготовки женского персонала, предназначенного для религиозных миссий в наших колониях, а также для открытия начальной и средней школы для девочек, которой сильно не хватало в нашем обществе. Политические события, произошедшие в нашей стране в 1910 году, привели к изгнанию этих монахинь, которые немедленно покинули Мадейру, и прекратили оказывать здесь свои отличные услуги.\n\nДекреты от 31 октября 1912 года и 22 сентября 1913 года передали здания конвента Муниципалитету Фуншала, Санта Каза да Мизерикордия и благотворительной ассоциации \"Auxilio Maternal\" для указанных в декретах целей, в результате чего была снесена значительная часть старого монастыря, и были совершены акты истинного разрушения и вандализма во всех зданиях. Затем они вернулись во владение государства, поскольку запланированные работы не были выполнены и специальная цель концессии не была достигнута.\n\nДекрет от 25 января 1927 года и постановление от 12 июня того же года разрешили Министерству финансов передать Министерству колоний различные помещения бывшего конвента в пользу Помощника Миссий Заморских Владений, с особым назначением учредить в нем колледж миссионерской подготовки для монахинь, которые должны были служить в миссиях наших заморских колоний. Руководство этим колледжем было передано упомянутым Францисканским сестрам, которые, кроме того, создали в этом конвенте *crèche+ (ясли), где около 400 детей принимаются, кормятся и обучаются в течение дня, оказывая таким образом одну из самых заметных услуг, которые оказываются бедности Мадейры.\n\nКонвент Сан-Бернардино. Это был первый конвент, основанный на этом острове вне Фуншала. Он принадлежал францисканскому ордену и был посвящен Святому Бернардину Сиенскому, одному из великих святых этого ордена. Он располагался в приходе Камара-де-Лобуш в уединенном и одиноком месте, на некотором расстоянии от главной церкви. Он имел скромное и неясное происхождение, но впоследствии стал знаменитым и известным на всем острове и, кажется, даже на континенте королевства за то, что там жил и умер человек выдающихся добродетелей, по имени Фр. Педро да Гварда, которого народ называл и до сих пор называет Святым Слугой Божьим. Поэтому он стал центром притяжения для многих верующих и паломников, которые приходили из самых отдаленных мест острова, чтобы призвать вмешательство святого и скромного францисканца. С упразднением религиозных орденов и отношением\n\nКонвент Санта-Клара имеет богатую и значимую историю на острове Мадейра. Изначально Фр. Жил де Карвалью, францисканский монах, основал небольшой монастырь с двумя кельями, где жили Жуан Афонсу и Мартиньо Афонсу. Со временем к ним присоединились другие религиозные люди, образовав сообщество под руководством Фр. Жила де Карвалью. Позже Фр. Жорже де Соуза взял на себя управление монастырем и внес значительный вклад в его рост. После разрушения маленькой церкви и части конвента из-за наводнения реки, Фр. Жорже построил новый и более просторный храм, а также улучшил материальные условия монастыря. Главный алтарь новой церкви был основан Руи Мендешем де Васконселуш, а церковь была перестроена в 1763 году. После изгнания религиозных орденов конвент быстро пришел в упадок, но в последние годы был восстановлен вместе с помещениями бывшего монастыря. Кроме того, занятия первых лет подготовительного курса малого диоцезного семинария проходили в конвенте в течение периода с 1931 по 1933 год, прежде чем он был упразднен и включен в Семинарий Воплощения.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Camara de Lôbos",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Основатель монастыря"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Сын первооткрывателя и второй капитан-донатарио Фуншала"
        ],
        "Руи Тейшейра": [
            "Продавец имущества Курраль"
        ],
        "Бранка Феррейра": [
            "Продавец имущества Курраль"
        ],
        "Дон Мануэль": [
            "Инфант, герцог Бежа и позднее король"
        ],
        "Донна Эльвира": [
            "Дочь донатарио"
        ],
        "Донна Констанса": [
            "Дочь донатарио"
        ],
        "Донна Беатрис": [
            "Дочь третьего капитана-донатарио Симау Гонсалвеша да Камара"
        ],
        "Донна Изабель": [
            "Дочь третьего капитана-донатарио Симау Гонсалвеша да Камара"
        ],
        "Донна Мария де Норонья": [
            "Дочь третьего капитана-донатарио Симау Гонсалвеша да Камара"
        ],
        "Мария Амалия ду Патросиниу": [
            "Последняя выжившая монахиня монастыря Санта-Клара, скончалась в ноябре 1890 года"
        ],
        "Фрей Педру да Гварда": [
            "Жил и умер в монастыре Сан-Бернардино, известный как Святой Слуга Божий"
        ],
        "Фрей Жил де Карвалью": [
            "Скромный францисканский монах, основавший первоначально небольшой монастырь."
        ]
    },
    "years": {
        "1492": [
            "Начало строительства монастыря"
        ],
        "1497": [
            "Вступление первых монахинь"
        ],
        "1480": [
            "Акт покупки имущества Курраль"
        ],
        "1488": [
            "Письмо инфанта Дон Мануэля о создании монастыря"
        ],
        "1495": [
            "Восшествие Дон Мануэля на трон"
        ],
        "1867": [
            "Претензия на владение и собственность монастыря маркизами де Каштелу Мельор"
        ],
        "1862": [
            "Судебный процесс о собственности монастыря"
        ],
        "1501": [
            "Смерть донатарио"
        ],
        "1566": [
            "Набег французских корсаров"
        ],
        "1821": [
            "Доходы монастыря Санта-Клара достигли 14 тысяч контос"
        ],
        "1890": [
            "Скончалась Мария Амалия ду Патросиниу, последняя выжившая монахиня монастыря Санта-Клара"
        ],
        "1910": [
            "Политические события в стране привели к изгнанию монахинь из монастыря Санта-Клара"
        ],
        "1763": [
            "Год реконструкции церкви монастыря."
        ]
    }
}