import Head from 'next/head'
import { Heading, Text, Link, UnorderedList, ListItem } from '@chakra-ui/react'
import { AppLayout } from '@/components/layout/AppLayout'

export default function AboutProjectUk () {
  return (
    <>
      <Head>
        <title>Про цей проект - Elucidario Madeirense</title>
      </Head>
      <AppLayout locale='uk'>
        <Heading as='h1' size='xl' mb={4}>
          Про цей проект
        </Heading>
        <Text mb={4}>
          Вдячний за чарівні моменти та тепле гостинність, які я пережив на
          сонячному острові Мадейра та серед його мешканців, я відчуваю
          сердечний обов&apos;язок зберегти і поширити історичний внесок його
          найвидатніших мислителів найбільш доступним способом цієї цифрової
          епохи. Цей веб-сайт - особиста ініціатива, яка була здійснена в моєму
          вільному часі без будь-якого фінансування. Він є відкритим кодом, і
          код доступний тут:{' '}
          <Link
            href='https://github.com/sztanko/elucidario_madeirense'
            isExternal
          >
            https://github.com/sztanko/elucidario_madeirense
          </Link>
          .
        </Text>
        <Text mb={4}>
          Всі статті на цьому сайті походять з PDF-версій книги, оскільки я не
          маю доступу до оригіналу. Я намагався виправити більшість помилок, що
          виникли внаслідок оптичного розпізнавання символів, але не можу
          гарантувати, що всі вони були усунуті. Іноді деякі статті
          об&apos;єднуються в одну.
        </Text>
        <Text mb={4}>
          Для форматування та подальшого перекладу тексту були використані
          великі мовні моделі, такі як ChatGPT та Claude. Я визнаю, що жоден з
          методів не ідеальний, і іноді в перекладі та верстці виникають значні
          помилки. Однак я планую переобробляти вміст, як тільки моделі
          покращаться. Всі зображення також були створені за допомогою
          технологій штучного інтелекту.
        </Text>
        <Text mb={4}>
          Мене звати Дмитро, я живу в Лондоні, і мене глибоко цікавить культура
          та історія Мадейри. Я не історик, і я не говорю по-португальськи (хоча
          я вчуся). Будь ласка, зв&apos;яжіться зі мною по електронній пошті за
          адресою <Link href='mailto:sztanko@gmail.com'>sztanko@gmail.com</Link>
          .
        </Text>
        <Text mb={4}>Я хотів би висловити свою вдячність:</Text>
        <UnorderedList mb={4}>
          <ListItem>
            Дуарте В. Р. Афонсу (
            <Link
              href='https://www.scribd.com/user/31817682/Duarte-V-R-Afonso'
              isExternal
            >
              https://www.scribd.com/user/31817682/Duarte-V-R-Afonso
            </Link>
            ) за завантаження PDF-версій оригінальної книги.
          </ListItem>
          <ListItem>
            Розробникам сучасних великих мовних моделей за те, що дозволили мені
            взятися за завдання, які здавалися недосяжними всього рік тому.
          </ListItem>
          <ListItem>
            Моїй дружині та сину за безмежне терпіння, яке вони проявляли, поки
            я розробляв цей веб-сайт.
          </ListItem>
        </UnorderedList>
      </AppLayout>
    </>
  )
}
