{
    "id": 1,
    "lang": "uk",
    "is_original": false,
    "title": "Водопостачання міста",
    "fl": "В",
    "original_title": "Abastecimento de águas da cidade",
    "body": "Перші дослідження з розподілу питної води для постачання міста датуються 1890 роком, але, незважаючи на те, що міська рада вирішила на засіданні 9 липня 1891 року оголосити тендер на виконання робіт, необхідних для досягнення цього водопостачання, лише набагато пізніше, і після нових і ретельних досліджень з'явилися підрядники для таких робіт, які, на жаль, ще не завершені.\n\n22 травня 1900 року Луїс да Роша Машадо взяв на себе зобов'язання, представлене міській раді за пропозицією від 8 лютого, виконати всі необхідні роботи з водопостачання питної води та каналізації міста Фуншал за 359 000 000 реалів, а 16 червня йому було присуджено ці роботи, причому угода про присудження була підписана 25 числа.\n\nУказ від 14 серпня 1900 року затвердив всі пункти договору, укладеного з Луїсом да Роша Машадо, за винятком того, що постачальником води на судна буде підрядник, що дало йому підстави, вважаючи свої інтереси порушеними, вимагати розірвання цього договору, яке було надано Радою до виконання будь-яких робіт.\n\nНезважаючи на цю затримку, Рада не відмовилася від забезпечення Фуншала поліпшенням, яке вимагалося гігієною та суспільними інтересами, і 19 липня 1908 року вирішила укласти з Генеральною касою депозитів позику в розмірі 400 конто під 5% для запланованих робіт, а сума цієї позики повинна була бути передана муніципалітету траншами по 50 конто в міру необхідності робіт. Половина зазначеної суми в 400 конто та відповідні відсотки залишалися б на рахунку держави, а інша половина - на рахунку Генеральної хунти, все відповідно до міністерської постанови від 25 січня 1906 року та рішення, прийнятого тією ж Хунтою на засіданні 4 липня 1908 року.\n\nДоговір, укладений між Радою та Генеральною касою депозитів для надання зазначеної позики, датований 22 серпня 1908 року, а 17 жовтня наступного року був оголошений тендер на виконання робіт з уловлювання води з джерел Торнос та її транспортування до резервуара, який буде побудований на ділянці Каміньо-дус-Салтус, причому базою торгів була сума в розмірі 32 030 000 реалів.\n\nОскільки два учасники торгів, Луїс да Роша Машадо і Жуан Албіну Родрігес ді Соуза, на засіданні міської ради 22 грудня 1908 року зобов'язалися виконати зазначені роботи за суму 24 380 000, підряд на роботи було їм присуджено за умовами, викладеним у протоколі, складеному в секретаріаті Ради 23 січня наступного року.\n\nРоботи були завершені 22 жовтня 1910 року, а 22 листопада 1911 року Рада оголосила тендер на повне завершення всіх робіт з водопостачання питної води та каналізації міста Фуншал, встановивши в якості бази торгів суму 26 346 000 реалів.\n\nОскільки цей тендер виявився безрезультатним, було оголошено ще два, в яких новою базою торгів стала сума 27 663 300 реалів, а підряд на роботи був остаточно переданий Жуану Пінту Корреа 21 жовтня 1912 року, який зобов'язався виконати всі роботи за 316 000 000 реалів.\n\n\n\nРайонна комісія не схвалила цю угоду, тому 14 червня 1913 року мерія оголосила, що знову відкрито публічний тендер на виконання згаданих робіт. 26 липня того ж року підряд було укладено з торговельною фірмою Luiz da Rocha Machado & C0, яка запропонувала ціну на 24 650 000 реалів нижчу за базову. Базова ціна становила 323 500 000 реалів, з яких 161 400 000 реалів - на роботи з водопостачання та 162 100 000 реалів - на каналізаційні роботи. Рішення міської ради про передачу підряду згаданій фірмі було підтверджено Районною комісією 8 серпня 1913 року, а 23 серпня того ж року було укладено договір про угоду, який згодом зазнав змін, викладених в акті від 22 вересня 1914 року.\n\nКомісія з управління водогоном Санта-Лузія неодноразово намагалася створити перешкоди для використання води з Торнос для водопостачання міста, але врешті-решт міська рада домоглася угоди з нею, уклавши 3 липня 1912 року угоду, якою визнавалося за муніципалітетом право забирати з тих самих джерел для згаданої мети безперервний потік у 18 літрів води за секунду. Ця угода, за якою міська рада також зробила деякі поступки згаданому водогону, була опублікована в номерах 11 291, 11 292 та 11 293 фуншальської газети Diário de Notícias.\n\nОтримавши від міської ради необхідні засоби та ресурси для забезпечення міста питною водою та належною каналізаційною мережею, здавалося неможливим виникнення будь-яких перешкод для здійснення такого важливого поліпшення, особливо після укладення договору підряду. Однак ані міська рада, ані громадськість не врахували Європейську війну, яка призвела до надзвичайного зростання цін на будівельні матеріали та зробила неможливим виконання робіт на умовах угоди про підряд. \n\n29 листопада 1916 року міська рада задовольнила клопотання підрядника від 20 листопада з проханням розірвати договір на будівництво водопроводу та каналізації у Фуншалі, а 25 липня наступного року підрядник отримав 80 029 468 реалів як залишок вартості виконаних ним робіт. До цього він отримав 20 814 918 реалів 22 квітня 1915 року та 8 041 805 реалів 8 квітня 1916 року, тому загальна сума, сплачена йому міською радою, становила 108 886 191 реалів. \n\nЄ труби для води та каналізації, прокладені підрядником на проспекті Мануеля де Арріаги та вулиці Імператріці, а також тільки каналізаційні труби на вулиці Ортас, від проспекту Жуана де Деуса до проспекту Педру Жозе де Орнелас тощо. Крім цих трубопроводів, під час розірвання договору міська рада отримала від підрядника різні механізми, інструменти, прилади та матеріали, а згодом за власний рахунок здійснила заміну трубопроводів для подачі води від Водоспадів до Вежі та від Вежі до фонтану Коледжу.\n\nЯк видно з викладеного вище, ще багато чого належить зробити для забезпечення Фуншала якісною питною водою та сучасною каналізаційною системою. Однак основні перешкоди, що заважали продовженню робіт, зникли, оскільки закінчилася Європейська війна. Тому можна сподіватися, що роботи незабаром відновляться, що є обов'язковим для зміцнення репутації міста, яке відвідують іноземці, а його клімат заслужив найсхвальніших відгуків багатьох видатних лікарів.\n\n18 березня 1929 року Адміністративна комісія Муніципальної ради Фуншала вирішила відрядити свого голову, капітана Франсіску Сілвештре Варелу, до Лісабону для обговорення з центральним урядом кількох питань, які становили значний інтерес для муніципалітету, особливо щодо робіт з благоустрою міста. 14 червня того ж року було опубліковано декрет No 16 956, який дозволив міській раді отримати в Загальному депозитному фонді позику в розмірі семи мільйонів конто, призначену виключно для здійснення цих робіт.\n\n3 листопада 1931 року інженер Родріго Гімарайнш був призначений оновити проект водопостачання, розроблений інженерами Жуаном фон Хафе та Адріану Трігу, а 19 січня 1932 року було оголошено тендер на прокладання водопровідних труб у нижній частині міста, обмеженій на півдні морем, а на півночі - ізогіпсою на висоті 60 метрів, за ціною 209 250 ескудо. Ці роботи були розпочаті у лютому 1932 року та завершені 3 листопада 1933 року.\n\n\nНа засіданні міської ради 13 листопада 1932 року були створені Муніципальні служби, які особливо відповідали за нагляд за роботами з очищення та домашньої дистрибуції питної води. Оскільки двічі конкурс на присудження контракту на прокладання труб у середній та верхній частинах міста залишився безрезультатним, Муніципальні служби взяли на себе зобов'язання виконати цю роботу, вартістю 55 225 900 ескудо, «залишивши незавершеною невелику ділянку, що живиться сифоном, який потрібно побудувати в руслі Санта-Лузія», і вже проклавши трубопровід завдовжки 3700 метрів.\n\nНегайно потрібно було побудувати великий бетонний резервуар ємністю 7000 кубічних метрів на Левада-де-Санта-Лузія, який було присуджено за суму 753 640 ескудо. Його відкриття відбулося 27 травня 1934 року з помпезною церемонією.",
    "categories": [
        "geography",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Сілвештре Варела": [
            "Голова Адміністративної комісії Муніципальної ради Фуншала"
        ],
        "Родріго Ґімарайнш": [
            "Інженер, відповідальний за оновлення проекту водопостачання"
        ]
    },
    "years": {
        "1890": [
            "Перші дослідження щодо розподілу питної води"
        ],
        "1891": [
            "Відкриття тендеру на виконання робіт"
        ],
        "1900": [
            "Зобов'язання Луїша да Роші Машаду виконати роботи"
        ],
        "1906": [
            "Рішення Генеральної ради щодо отримання позики"
        ],
        "1908": [
            "Рішення отримати позику від Загальної каси депозитів"
        ],
        "1911": [
            "Оголошення тендеру на повне виконання робіт"
        ],
        "1912": [
            "Передача підряду Жуану Пінту Коррея"
        ],
        "1913": [
            "Оголошення публічного тендеру на виконання робіт"
        ],
        "1916": [
            "Задоволення клопотання підрядника про розірвання контракту"
        ],
        "1929": [
            "Рішення Адміністративної комісії Муніципальної ради Фуншала отримати позику в сім тисяч конто"
        ],
        "1931": [
            "Доручення інженеру Родріго Ґімарайншу оновити проект водопостачання"
        ],
        "1932": [
            "Призначення тендеру на прокладання водогону в нижній частині міста",
            "Створення комунальних служб"
        ],
        "1933": [
            "Завершення робіт з прокладання труб"
        ],
        "1934": [
            "Відкриття великого бетонного резервуару на Леваді Санта-Лузія"
        ]
    }
}