{
    "id": 10,
    "lang": "uk",
    "is_original": false,
    "title": "Абреу (Радник Франсішку Антоніу де Фрейташ і)",
    "fl": "А",
    "original_title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "body": "Походив зі стародавніх і знатних мадейрських родин, радник Франсішку Антоніу де Фрейташ і Абреу народився у приході Понта-Делгада 3 травня 1826 року, будучи сином Франсішку Антоніу де Фрейташа і Абреу та пані Матілди де Фрейташ і Абреу. Після закінчення курсу ліцею в цьому місті він був призначений писарем цивільного управління округу, а пізніше посадовою особою того ж відомства, декілька разів тимчасово виконував обов'язки генерального секретаря. Як публічний службовець, розумний і освічений, він кілька разів доручався своїми начальниками для виконання важливих службових доручень, у яких він завжди щедро виявляв видатні якості свого розуму. Особливої згадки заслуговують його роботи з впорядкування служб піклування про сиріт, написання відповідного важливого звіту, служби, які він надав під час смерті принцеси Марії Амелії у 1854 році, епідемії холери у 1856 році, а також інші. Серед різних державних службових доручень, які він виконував, були голова Загальної ради та Адміністративної комісії притулку для жебраків, а також віце-голова Адміністративної комісії Святого Будинку Милосердя. Його ім'я стало дуже відомим серед нас, головним чином тому, що він був наполегливим дослідником мадейрської історії, не тільки публікуючи численні неопубліковані документи та коментуючи їх дуже критично, але й прояснюючи кілька пунктів історії нашого архіпелагу, коли цього вимагали обставини. Протягом багатьох років він зібрав величезну кількість документів, нотаток та інформації, а також велику колекцію національних та іноземних книг і брошур, які дуже цікавили історію Мадейри. Його колекція мадейрських газет, яку він зібрав, була цінною та неоціненною, і вони є необхідними елементами для сучасної історії цього острова. Вся ця виснажлива робота колекціонера, весь цей скарб мадейрської бібліографії, друкованої та рукописної, на жаль, розсіявся на аукціоні незабаром після смерті радника Абреу. І жодна адміністративна корпорація не захотіла врятувати це багате сховище таких цінних елементів мадейрської історії! Незважаючи на свою освіченість та величезне багатство документів, якими він володів, радник Фрейташ і Абреу не залишив помітних праць про історію цього архіпелагу. Для дуже важливої роботи барона Сан-Клементе \"Документи з історії Генеральних кортесів\" радник Абреу надав багато цікавих документів, які займають кілька десятків сторінок 51 тому згаданої роботи. Він також вніс деякі внески до роботи Енріке Секо \"Спогади минулого і сьогодення\". Радник Франсішку Антоніу де Фрейташ і Абреу помер у цьому місті 17 листопада 1913 року, проявивши до кінця життя велику любов до історичних досліджень, яким він особливо присвятив себе.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Антоніу де Фрейташ і Абреу": [
            "Історик та дослідник мадейрської історії"
        ]
    },
    "years": {
        "1826": [
            "Народження Франсішку Антоніу де Фрейташа і Абреу"
        ],
        "1854": [
            "Смерть принцеси Марії Амелії"
        ],
        "1856": [
            "Епідемія холери"
        ]
    }
}