{
    "id": 1003,
    "lang": "uk",
    "is_original": false,
    "title": "Кук (Джеймс)",
    "fl": "К",
    "original_title": "Cook (James)",
    "body": "Після першої навколосвітньої подорожі, здійсненої нашим видатним співвітчизником Фернаном Магелланом, другою морською подорожжю навколо світу, яка принесла науці найбільш визначні послуги та найбільше сприяла розширенню географічних знань, була подорож великого англійського мореплавця Джеймса Кука.\n\nУ своїй першій навколосвітній подорожі Кук відплив з берегів Англії 26 серпня 1768 року, командуючи кораблем англійського королівського флоту «Індевор», який наступного 13 вересня пришвартувався в порту Фуншала, а 19 числа відплив у напрямку Ріо-де-Жанейро.\n\nКапітана Кука дуже радо зустріли в цьому місті англійський консул Чіп та губернатор і генерал-капітан Жуан Антоніу ді Са Перейра.\n\nНа борту «Індевора» перебували натуралісти Джозеф Бенкс та доктор Соландер, які отримали завдання провести різноманітні наукові дослідження, і протягом кількох днів, що вони провели на Мадейрі, вони здійснили ряд досліджень з деяких галузей природознавства, у чому їм допомагав доктор Геберден, відомий англійський лікар, який тоді проживав у Фуншалі.\n\nОпис цієї подорожі Кука містить посилання на різні цікаві моменти наших звичаїв, монастирів та церков, засобів пересування, торгівлі вином тощо. Велике враження на Кука та двох вчених експедиції справила каплиця, яку вони відвідали в монастирі Святого Франциска, стіни якої буквально вкриті людськими кістками - гомілками, стегновими кістками та черепами. Інші відвідувачі також з великим здивуванням згадують цю макабричну каплицю, але це не поодинокий випадок, оскільки в інших монастирях Європи також траплялися каплиці зі стінами, прикрашеними людськими останками.\n\nУ номерах 462, 463 та 466 старого видання «Геральдо да Мадейра» опубліковано переклад опису подорожі Кука, який варто прочитати.\n\nКук повернувся на Мадейру в 1772 році, під час своєї другої подорожі в Південні моря, цього разу командуючи кораблем «Резолюшн». Він прибув до порту Фуншала 29 липня. Натуралістами експедиції були Йоганн Рейнгольд Форстер та його син Йоганн Георг, які протягом трьох днів перебування на острові вивчили 96 рослин, деякі з яких були культивованими. У розповіді про цю експедицію зазначено, що на той час на Мадейрі була надзвичайно велика кількість негрів та мулатів, одні з яких були вільними, а інші - рабами.\n\nФорстер розповідає, що кораблі першої експедиції капітана Кука в 1768 році обстріляли фортецю Ільєу через образу, завдану британському прапорові, але ані розповідь Гоксворта, ані офіційні документи того часу не згадують цей факт, який, якби він мав місце, не вплинув би на гарні відносини між Португалією та Англією того часу.\n\nКапітан Кук здійснив третю подорож у 1776 році, але без зупинки на Мадейрі, померши на одному з островів архіпелагу Сандвіч під час бою з тубільцями.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фернан Магеллан": [
            "Видатний співвітчизник"
        ],
        "Джеймс Кук": [
            "Великий англійський мореплавець"
        ],
        "Джозеф Бенкс": [
            "Натураліст"
        ],
        "Соландер": [
            "Натураліст"
        ],
        "Геберден": [
            "Відомий англійський лікар"
        ],
        "Йоганн Рейнгольд Форстер": [
            "Натураліст"
        ],
        "Йоганн Георг": [
            "Натураліст"
        ]
    },
    "years": {
        "1768": [
            "Перша навколосвітня подорож"
        ],
        "1772": [
            "Друга подорож у Південні моря"
        ],
        "1776": [
            "Третя подорож"
        ]
    }
}