{
    "id": 1018,
    "lang": "uk",
    "is_original": false,
    "title": "Коррея Анрікеш (Жозе Анселмо)",
    "fl": "К",
    "original_title": "Correia Henriques (José Anselmo)",
    "body": "Жозе Анселмо Коррея Анрікеш народився в окрузі Рібейра-Брава близько 1777 року. Він належав, хоча й позашлюбно, до стародавнього й знатного роду цього острова, був позашлюбним сином Антоніу Жуана Коррея Беттенкурта Анрікеша та братом Фернанду Жозе Коррея Брандау Беттенкурта Анрікеша, віконта Торре-Бела й міністра Португалії в Пруссії та Швеції. Ми не знаємо, яку освіту здобув Жозе Анселмо Коррея Анрікеш, але для виконання обов’язків, які він виконував, і написання книжок, які він опублікував, він, безсумнівно, мав неабиякий талант і рідкісну інтелектуальну культуру. Обравши дипломатичну кар’єру і будучи заповзятливим шанувальником літератури, він, безсумнівно, здобув освіту на якомусь вищому курсі чи принаймні в Колежі шляхти, де тоді викладали мертві мови грецьку та латинську, живі мови французьку, англійську та італійську, а також історію, математику, фізику, малювання, архітектуру, верхову їзду, фехтування тощо. Він обрав дипломатичну кар’єру, і ми знаємо лише про те, що він обіймав посаду представника Португалії при ганзейських містах, які, як загальновідомо, були Гамбург, Бремен та інші, що становили своєрідну конфедерацію з дипломатичним представництвом майже в усій Європі. Багато з його літературних творів було надруковано в різних європейських містах, і, можливо, з цього можна зробити висновок, що в деяких із них він мешкав як член дипломатичного корпусу й був частиною посольств Португалії при різних іноземних дворах. Дуже ймовірно, що твори, видані в Парижі, Лондоні, Гамбурзі, Венеції та Християнії, вказують на більш-менш тривале перебування їхнього автора в цих містах на виконанні консульських чи дипломатичних обов’язків. Він побував у Ріо-де-Жанейро, коли там перебували португальський двір і уряд, виконуючи деякі довірчі обов’язки при принці-регенті Жуані. Серед творів Коррея Анрікеша, згаданих Іносенсіу, виокремимо його \"Поетичні твори\", здається, він опублікував лише перший том, героїко-комічні поеми \"Пекарка з Алжубарроти\" та \"Перодана\", трагедію \"Португальська революція\", комедію \"Школа скандалу\" та багато інших, які, хоч і не є шедеврами свого жанру, проте виявляють цінні літературні здібності та велику духовну культуру. Він переклав поему \"Мистецтво війни\" Фрідріха, короля Пруссії, а також інші твори, а 1821 року опублікував у Лондоні політичний журнал під назвою \"Рев нових кортесів\". Помер у Лісабоні 1831 року, був батьком першого графа Сейшала.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {
        "Рібейра-Брава": [
            "Місце народження"
        ]
    },
    "people": {
        "Антоніу Жуан Коррея Беттенкурт Анрікеш": [
            "Батько Жозе Анселмо Коррея Анрікеша"
        ],
        "Фернанду Жозе Коррея Брандау Беттенкурт Анрікеш": [
            "Брат Жозе Анселмо Коррея Анрікеша"
        ]
    },
    "years": {
        "1777": [
            "Народження Жозе Анселмо Коррея Анрікеша"
        ],
        "1831": [
            "Смерть Жозе Анселмо Коррея Анрікеша"
        ],
        "1821": [
            "Публікація журналу \"Рев нових кортесів\""
        ]
    }
}