{
    "id": 1027,
    "lang": "uk",
    "is_original": false,
    "title": "Корса",
    "fl": "К",
    "original_title": "Corsa",
    "body": "Примітивний візок для перевезення вантажів, що використовується на Мадейрі. Він тягнеться биками, на відміну від того, що стверджують португальські лексикографи, які кажуть, що його рухають люди для перевезення пасажирів. Він складається просто з дошки завдовжки десять футів і завширшки два фути, на передньому кінці якої є отвір для ременя, що з'єднує її з дишлом, яке має екстравагантну назву солас. Дошка майже завжди виготовлена з дерева тіля, іноді з груші або шовковиці, дишло або солас - з сосни, а ярмо та посторонки - з груші або тіля. Верхні краї дошки оббиті смугами дерева, а нижня поверхня, яка тягнеться по землі, іноді футерована двома залізними пластинами.\n\nПід тією ж назвою вона використовується на Канарських островах, що свідчить про обмін звичаями між жителями двох архіпелагів у давні часи.\n\nТермін корса є єдиним справді португальським словом на позначення воза для перевезення вантажів. Ми вважаємо його гідним того, щоб бути прийнятим як народне слово, тим більше, що воно, схоже, походить від латинського cursus, і тому немає причини зневажати ним, замінюючи його, як часто роблять навіть на самій Мадейрі, словом zorra, яке в загальному розумінні має застосовуватися до певного воза на колесах і лише дуже обмежено до воза для перевезення вантажів.\n\nТак само його не може замінити французьке за походженням слово trenó, яке означає воза без коліс для їзди по льоду, предмет, який взагалі не існує в кліматі португальських земель.\n\nРегіональне слово корса, яке, схоже, не має еквівалента в мові, мабуть, повинно мати статус національного і перейти до категорії народних слів, за винятком думки гарних авторитетів.\n\nДоктор Слоун, який відвідав Мадейру у 1687 році, згадує корсу, тому можна припустити, що цей візок існував на острові ще з перших часів колонізації.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Канарські острови": [
            "Під тією ж назвою"
        ]
    },
    "people": {
        "Доктор Слоун": [
            "Відвідав Мадейру у 1687 році"
        ]
    },
    "years": {
        "1687": [
            "Візит доктора Слоуна на Мадейру"
        ]
    }
}