{
    "id": 1034,
    "lang": "uk",
    "is_original": false,
    "title": "Міська стіна",
    "fl": "М",
    "original_title": "Cortina da Cidade",
    "body": "Так називалися мури, які захищали Фуншал від будь-якого нападу ворогів, як з боку суші, так і з боку моря. Ці мури тягнулися на схід від Пелурінью до Пени, йдучи правим берегом річки Жуана Гомеша; на захід від гирла річки Сан-Жуан (колишня Велика річка) до скелі Піку-дус-Фріаш, йдучи лівим берегом тієї ж річки; і на південь від гирла річки Сан-Жуан та фортеці Сан-Тіагу.\n\nМіські мури, схоже, почали будувати за часів правління короля Себастьяна, але в указі щодо укріплень, який цей монарх дав Мадейрі, не йдеться про мури на схід від річки Жуана Гомеша. Ці мури були побудовані під час іспанського панування, король Філіп III видав указ у 1618 році, виділивши на цю роботу, яка була завершена лише в 1637 році, значні кошти.\n\nЗгідно з написом, який існує на площі та зброї замку Сан-Жуан на острові Піку, і який доктор Азеведу переписав на сторінці 625 приміток до \"Спогадів про землю\", майже весь мур, що прилягає до згаданого замку, був побудований губернатором Луїшем де Міранда Енрікешем, який перебував на цьому острові з 1636 по 1640 рік. Однак, ця частина муру була зазначена в указі короля Себастьяна як необхідна для оборони міста з боку суші.\n\nЖуан да Кошта і Бріту, генерал-губернатор архіпелагу з 1680 по 1684 рік, схоже, покращив міські мури, але з напису, який існував на воротах Варадурош, які зараз знесені, і який доктор Азеведу також переписав на сторінці 628 згаданої роботи, випливає, що згадані мури були завершені лише в 1689 році, за часів губернатора дон Лоренсу де Алмейда.\n\nЄ лист герцога Мануеля від 21 червня 1493 року, в якому він наказував зробити огорожу та мури у місті Фуншал, але 9 січня 1494 року з'явився королівський лист, який скасував цей наказ і наказував зробити лише деякі бастіони та закрити деякі ворота для належної оборони та охорони острова. Після цього на Мадейру прибув Вісенте Содре за наказом того ж герцога, щоб піклуватися про згадану огорожу та мури, але як каже доктор Азеведу, результати цієї комісії були нульовими, оскільки острів мав укріплення лише після того, як монархічна влада на ньому зміцнилася реформами Мануеля.\n\nФорт Сан-Філіпе, редут Санту-Антоніу-да-Алфандега, фортеця Сан-Лоренсу та батарея Фонтеш знаходилися всередині старого мурного простору, проте всі ці укріплення, за винятком Сан-Лоренсу, були побудовані після спорудження мурів. \"Редут митниці, каже доктор Азеведу, був першим виростом на міських мурах Фуншала; це був перший удар по системі обводу, і перший крок до морської оборони, заснованої на досяжності та перехресному вогні гармат\".\n\nУ 1557 році уряд наклав податок у розмірі 7000 крузадо на маєтки капітанії Фуншала для укріплювальних робіт; у 1576 році - 100 000 крузадо, також на ті ж роботи; а в 1617 році уряд вимагав сплати суми, необхідної для мурів та інших військових робіт, яких потребувала Мадейра. До цього, в 1493 році, острів був обкладений військовим податком для будівництва огорожі та мурів міста Фуншал, податком, який не мав жодного ефекту, оскільки ця робота не була виконана внаслідок королівського листа від 9 січня 1494 року, про який ми згадували вище.\n\n\n\nВід старої міської стіни залишилися лише деякі фрагменти, більш-менш приховані забудовою, а також зникли ворота, які існували у цій стіні. Редут біля входу до міста та мури біля нинішнього ринку Святого Петра і між Фортецею та Фортом Фонтів зникли у 1839 році; у 1888 році зникла бомбардирка поруч зі старим британським цвинтарем на площі Рібейру Реал; 20 вересня 1897 року почалося знесення ділянки міської стіни, що межує з фортом Святого Петра на північ від колишньої Академічної площі; і, нарешті, у травні 1911 року була знесена частина муру, що існувала поруч з каплицею Варадуруш. Завдяки зверненням до уряду у серпні 1895 року та лютому 1896 року, муніципалітет тепер володіє ділянкою стародавніх мурів, яку видно поруч з місцем, де впадає проспект Жуана ді Деуша, а 29 травня 1914 року та сама корпорація вирішила придбати частину міської стіни, необхідну для продовження площі Се до пляжу, оскільки на це було отримано дозвіл від Міністерства оборони. Знесення цієї частини міської стіни почалося в березні 1920 року для відкриття проспекту Антоніу Жозе ді Алмейда. 15 жовтня 1896 року муніципалітет наказав призупинити знесення частини міської стіни, що межує з вулицею Пімента ді Агіар, через скаргу начальника інженерного відділу на цьому острові, і ця стіна досі стоїть абсолютно марно, але, за нашим переконанням, згаданий посадовець надав їй, військове значення. Зі старих воріт або брам міської стіни сьогодні залишилося лише двоє - це Митниця та ті, що знаходяться поруч з фортецею Святого Тіаго, але крім них були ще такі, які були знесені заради покращення міста: Нашої Пані Кальяу, між фортом Святого Петра та Бичувальнею, майже навпроти вулиці Боа Віажем, яка була знесена в 1836 році, коли почалася Академічна площа; Сабан, знесений того ж року; Здоров'я, поруч зі старою лікарнею або Торговою палатою, знесений у 1839 році; Святого Лазаря, у місці, де стара вулиця Араньяс з'єднується з вулицею Міст Святого Лазаря, знесений у 1904 році; Святого Павла, поруч з каплицею тієї ж назви, знесений у 1839 році; Каррейра, поруч з вулицею Пімента ді Агіар, і Піку, на вулиці Крузес або Жуана Жоакіма ді Фрейташа, обидва знесені в 1865 році; і Варадуруш, знесений у 1911 році. Ці останні ворота, які до 1839 року були головним входом до міста, відрізнялися елегантною архітектурою, а камені, з яких вони були зроблені, були пронумеровані під час знесення за наказом муніципального інженера пана Анібала Августо Тріго для того, щоб цю споруду можна було легко відновити, коли настане день створення музею мадейрських старожитностей. На воротах, над якими виднілися герби муніципалітету, був наступний латинський напис, про який ми згадували вище: Perfecta haec varii praefecti moenia frustra “ praeterito cupiunt tempore quisque suo “ sed Domino Laurento ea est servata voluptas Dalmada qui istud fine coronat opus “ anno “ 1689. Незважаючи на те, що міська стіна вже давно не має жодного військового значення, муніципалітету було непросто отримати від Міністерства оборони необхідний дозвіл на знесення деяких її ділянок. Без втручання високопоставлених політичних осіб, деякі поліпшення, які залежали від знесення цієї стіни, могли б досі залишатися нездійсненими, настільки великого значення ще кілька років тому надавалося у тому міністерстві збереженню системи укріплень, яка слугувала лише підтвердженням того факту, що захист та охорона острова не були, як сьогодні, справою, якою нехтували правителі.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Себастьян": [
            "Король Португалії"
        ],
        "Філіп III": [
            "Король Португалії"
        ],
        "Луїс де Міранда Енрікеш": [
            "Губернатор Мадейри (1636-1640)"
        ],
        "Жуан да Кошта і Бріту": [
            "Генеральний губернатор архіпелагу (1680-1684)"
        ],
        "Д. Лоуренсу ді Алмейда": [
            "Губернатор Мадейри (1689)"
        ]
    },
    "years": {
        "1493": [
            "Лист герцога Д. Мануеля про будівництво огорожі та мурів у місті Фуншал"
        ],
        "1494": [
            "Королівський лист, який скасовує наказ про будівництво огорожі та мурів у місті Фуншал"
        ],
        "1557": [
            "Внесок у розмірі 7 000 крузадо для укріплень"
        ],
        "1576": [
            "Внесок у розмірі 100 000 крузадо для укріплень"
        ],
        "1617": [
            "Вимога оплати за мури та військові споруди"
        ],
        "1836": [
            "Знесення воріт Носса Сеньйора ду Калхау"
        ],
        "1839": [
            "Зникнення реденту входу до міста та міських мурів біля ринку Сан-Педру і між фортецею та фортом дас Фонтес, знесення воріт Сауде і Сан-Паулу"
        ],
        "1865": [
            "Знесення воріт Каррейри і Піку"
        ],
        "1888": [
            "Зникнення бомбардувальника поблизу колишнього британського цвинтаря"
        ],
        "1895": [
            "Звернення до уряду"
        ],
        "1896": [
            "Звернення до уряду, призупинення знесення частини міської стіни, що межує з вулицею Пімента ді Агіар"
        ],
        "1897": [
            "Початок знесення ділянки міської стіни, прилеглої до форту Сан-Педру"
        ],
        "1911": [
            "Ліквідація частини міської стіни, що існувала біля каплиці Варадурус, знесення воріт Варадурус"
        ],
        "1914": [
            "Рішення мерії придбати частину міської стіни, необхідну для продовження площі Се до набережної"
        ],
        "1920": [
            "Знесення частини міської стіни для відкриття проспекту Антоніу Жозе ді Алмейда"
        ],
        "1904": [
            "Знесення воріт Сан-Лазару"
        ],
        "1689": [
            "Латинський напис на воротах"
        ]
    }
}