{
    "id": 1050,
    "lang": "uk",
    "is_original": false,
    "title": "Кошта Феррейра (доктор Антоніо Ауреліо да)",
    "fl": "К",
    "original_title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "body": "Народився у Фуншалі 18 січня 1879 року, син Франсішку Жуакіма да Кошта Феррейри та пані Теодолінди Августи де Фрейташ да Кошта Феррейри, ліцензіат філософії та бакалавр медицини Коїмбрського університету, асистент кафедри анатомії Медичної школи Лісабона, екстраординарний професор одного з ліцеїв того ж міста, директор «Каза Піа», професор загальної педагогіки та історії освіти у Педагогічній школі, член Паризького антропологічного товариства, Португальського товариства природничих наук, Географічного товариства Лісабона, Португальської академії наук, Коїмбрського інституту тощо. Належить до еволюціоністської партії, був міністром фінансів у кабінеті на чолі з Дуарте Лейте, з юних років присвятив себе антропологічним дослідженням, є найкращим сучасним португальським фахівцем у галузі природничих наук, що вивчають людину та людські раси. Опублікував з цієї спеціальності кілька робіт, серед яких варто згадати «Португальські черепи» (1898-1899), «Місткість черепа та ймовірний етнічний склад португальського народу» (доповідь, представлена Паризькому антропологічному товариству у 1895 році) та «Португальський народ з антропологічної точки зору» (доповідь, прочитана у Географічному товаристві Лісабона 6 березня 1909 року). Доктор Кошта Феррейра співпрацював з журналами «Журнал лікарів та фармацевтів», «Дитяча клініка», «Сучасна медицина», «Медичний рух», «Аннали Політехнічної академії Порту», «Бюлетень Португальського товариства природничих наук» тощо, є одним з мадейрців, які найбільше сприяли розвитку науки та прославили галерею португальських натуралістів. У червні 1922 року доктор Кошта Феррейра відвідав Фуншал, звідки вирушив до Мису Доброї Надії, а потім до Лоренсу-Маркеша, де планував організувати Антропологічний музей та провести різні дослідження у провінції. Однак розпочати ці роботи та дослідження йому не вдалося, оскільки 15 липня 1922 року, через кілька днів після прибуття, він наклав на себе руки у тому португальському місті Африки. Парламент надав вдові Кошти Феррейри щорічну пенсію у розмірі 360 000, а муніципальна рада Фуншала на засіданні 21 вересня 1922 року назвала на честь нашого нещасного співвітчизника колишню вулицю Кармо.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {
        "Франсішку Жуакім да Кошта Феррейра": [
            "Батько доктора Антоніо Ауреліо да Кошта Феррейри"
        ],
        "Теодолінда Августа де Фрейташ да Кошта Феррейра": [
            "Мати доктора Антоніо Ауреліо да Кошта Феррейри"
        ],
        "Дуарте Лейте": [
            "Голова уряду"
        ]
    },
    "years": {}
}