{
    "id": 1054,
    "lang": "uk",
    "is_original": false,
    "title": "Стародавні костюми",
    "fl": "С",
    "original_title": "Costumes antigos",
    "body": "Стародавні мадейрські звичаї та старі традиції вимагають ретельного та докладного вивчення, яке має привернути нашу особливу увагу в різних статтях цього Пояснювального словника. У цьому місці ми лише швидко перелічимо деякі факти, що характеризують багато з цих звичаїв і особливо показують явні сліди старого феодалізму, який тривалий час, в деяких своїх відтінках, зберігався серед старої шляхти цього архіпелагу. Наші завоювання в Марокко та збереження завойованих міст і фортець справили великий вплив на звичаї нашої країни та особисте життя її жителів, викликавши схильність до ризикованих підприємств, до невідомих і несподіваних пригод, що проявляється в територіальній експансії та розширенні заморських володінь, освоєнні невідомих регіонів і морів, яких раніше не було, за висловом нашого епосу. Пропорційно своїм масштабам, жодна португальська земля не внесла такого вкладу в наші битви на півночі Африки, як Мадейрський архіпелаг, де власники організовували великі експедиції флотиліями з десятків кораблів і сотень людей та коней, з активною участю значної кількості дворян і лицарів, все за рахунок самих експедиціонерів і без найменших витрат для метрополії, і це часто тривало місяцями, коли вони здійснювали найзавзятіші подвиги, гідні героїзму і відваги. Мадейрське дворянство здобувало славу хоробрих і сміливих воїнів, водночас зазнаваючись своїм шляхетним походженням і незалежністю, якою воно користувалося на своїх спадкових землях, чинячи свавілля та зловживання, яким власники не могли запобігти своєю майже необмеженою владою і які навіть королівська влада не могла виправити та стримати через відстань між цим островом і материковою частиною королівства. Все це мало вирішальний вплив на місцеві звичаї, красномовним свідченням чого є деякі факти, які ми наведемо і про які згадують стародавні хроніки цього архіпелагу: укріплений замок, який збудував неспокійний Ґарсія Оме де Соуза, зять Зарко, на своїх землях Санто Антоніо, залишки якого досі збереглися, для кривавих битв, які він вів зі своїми родичами; жорстока і варварська помста, яку перший власник Машико, Тріштан Ваш, здійснив проти Діогу Баррадаша, щоб помститися за образу свого роду; трагічна смерть доньї Алдонси Делгадо, вбитої своїм чоловіком Бартоломеу Перештрелу, четвертим капітаном-власником Порту-Санту, щоб одружитися зі своєю кузиною доньєю Соландою, з якою він підтримував любовні стосунки; вбивство Ґарсії Перештрелу, за що його було обезголовлено; насильницьке і показне викрадення доньї Ізабелі де Абреу Антоніо Ґонсалвешем да Камара та битви і суперечки, що за цим послідували; а також випадки вбивств і скандальних зґвалтувань, про які доктор Алвару де Азеведу розповідає у примітці XXIV до «Спогадів про землю», додаючи: «тут теж були дивні типи шляхетних розпусників, пригоди яких, жорстокі розваги та нахабні злочини традиція досі не забула». Характерною рисою цих старих звичаїв були також пишні кінні процесії, гри з списами та видовищні сутички Лансароте Тейшейри, мисливські угіддя Жуана Тейшейри та його розкішні полювання, пригоди і демонстрації фізичної сили Маркуша Браги і Антоніу де Карвальяла, суперництва і виклики між Педру Рібейру та Домінгушем де Брагою тощо. Власники Фуншала, ніби намагаючись зрівнятися у пишноті та величі з королівським двором, жили з вишуканою розкішшю та помпезною величчю, організовуючи витратні військові експедиції, надсилаючи надзвичайно багаті подарунки монархам і понтифікам, як зробив Сімау Ґонсалвеш да Камара Величний під час посольства до Льва X, виступаючи на святах королівського палацу та весіллях принців з такою пишнотою та помпою, що всіх вражали тощо. Ця любов до надмірної розкоші та величі відбилася і на мадейрській шляхті, що вела марнотратне і бездіяльне життя у Фуншалі чи при дворі, залишаючи свої маєтки та садиби на піклування і управління малосумлінних управителів. Яскравим прикладом цього є полювання, кінні процесії, сутички, змагання та бої, пишні свята, особливо бенкет на весіллі Антоніу Ґонсалвеша да Камари та Ізабелі де Абреу тощо. Незабаром велика частина маєтків опинилася в руїнах, а їхні доходи зменшилися.\n\n\n\nнещадні управителі. Яскравим прикладом цього є ігри - полювання та кінні прогулянки, сутички, змагання та бійки, пишні свята, особливо весілля Антоніо Гонсалвеша да Камара та Ізабелі де Абреу тощо. Незабаром велика частина будинків була зруйнована, а їхні доходи заставлені, що призвело багатьох до ганебного та злиденного існування. Як і в жодному іншому регіоні країни, на Мадейрі була значна кількість майоратів, що призвело до збільшення кількості сімей, які вели майже безкорисне і завжди непродуктивне життя, стверджувалося навіть, що дві третини земель цього архіпелагу підлягали такому широкому і шкідливому майорату. Первісна сесмарія перетворилася на відомий договір про колонію, який надав мадейрським звичаям дуже характерну рису, особливо в особистому житті колоністів та орендарів. Колишній власник землі став поміщиком і отримав майорат, набувши у вимушеній бездіяльності звички і схильності, які не відповідали його предкам. Наприкінці XVI століття у мадейрському житті та звичаях почалися зміни. Більш часте спілкування з метрополією та іноземцями, розвиток торгівлі з перебуванням багатьох чужинців на цьому острові, від'їзд численних дворян і простолюдинів на війни та пригодницьке життя в Індії та Бразилії, повертаючись із глибокими змінами у своєму інтимному житті, вплив іспанського панування та інші причини значно сприяли цим змінам, які ще більше посилилися протягом XVII та XVIII століть.\n",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "16": [
            "Трансформація в житті та звичаях мадейрців"
        ],
        "17": [
            "Посилилася протягом XVII та XVIII століть"
        ]
    }
}