{
    "id": 1055,
    "lang": "uk",
    "is_original": false,
    "title": "Коусейро (Антоніо Рожеріо Ґромічо)",
    "fl": "К",
    "original_title": "Couceiro (Antonio Rogerio Gromicho)",
    "body": "1 червня 1856 року бригадний генерал Антоніо Рожеріо Ґромічо Коусейро вступив на посаду цивільного губернатора цього округу. Через місяць з'явилися перші випадки жахливої холерної епідемії, яка за чотири місяці забрала близько десяти тисяч життів мадейрців. Ґромічо Коусейро був справжнім Провидінням для Мадейри в найбільш тривожні часи, через які пройшов цей острів. Людина неймовірної енергії, з розумною та плідною ініціативою, зі швидким і негайним рішенням у найбільш критичних і незручних ситуаціях, він зробив все можливе, щоб пом'якшити лиха, які накрили нещасних жителів цього архіпелагу, заслуживши захоплення сучасників і завоювавши ім'я, оточене численними заслугами, яке й досі зберігається в традиції слави надзвичайно цінних послуг, які він безкорисливо надав Мадейрі. Справедливо згадати, що у Коусейро був цінний помічник, серед інших, славетний мадейрець доктор Антоніо да Луз Піта, тодішній депутат від цього острова, який, перебуваючи в Лісабоні, коли спалахнула епідемія, домігся від центрального уряду важливої допомоги, яку він особисто супроводжував на Мадейру, і тут як досвідчений лікар і людина великого авторитету та впливу надав своїм співвітчизникам найвизначніші послуги, зокрема в організації клінічних і лікарняних робіт. Історія цієї фатальної епохи, яка залишила в народній традиції спогади про найжахливіші жахи, ще чекає свого літописця, як і вшанування пам'яті Коусейро належною даниною за величезні послуги, надані ним цьому острову. (Див. Холера в 1856 і 1910 роках).\n\nКоусейро народився в Елваші 13 березня 1807 року і помер у Лісабоні 22 червня 1862 року, маючи звання фельдмаршала. Він закінчив математичний факультет Коїмбрського університету, був професором Портузької політехніки і військовим міністром у 1859 році.\n\nВін також обіймав посаду військового коменданта Мадейри, яку поєднував з посадою цивільного губернатора, залишивши цей острів 3 вересня 1857 року, і представляв цей архіпелаг у парламенті на законодавчій сесії 1858-1859 років.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо да Луз Піта": [
            "Депутат від цього острова, який, перебуваючи в Лісабоні, коли спалахнула епідемія, домігся від центрального уряду важливої допомоги, яку він особисто супроводжував на Мадейру, і тут як досвідчений лікар і людина великого авторитету та впливу надав своїм співвітчизникам найвизначніші послуги, зокрема в організації клінічних і лікарняних робіт"
        ]
    },
    "years": {
        "1856": [
            "Холера в 1856 році"
        ],
        "1910": [
            "Холера в 1910 році"
        ]
    }
}