{
    "id": 1057,
    "lang": "uk",
    "is_original": false,
    "title": "Кутінью (Д. Мануель)",
    "fl": "К",
    "original_title": "Coutinho (D. Manuel)",
    "body": "Оскільки єпархіальний прелат Д. Жозе де Соуза де Каштелу Бранку покинув Мадейру в червні 1715 року та зрікся єпископства в 1721 році, Д. Жуан V призначив єпископом Фуншала Д. Мануеля Кутінью 25 листопада 1722 року, але він був затверджений Святим Престолом лише 19 лютого 1725 року через розбіжності, які тоді виникли між португальським урядом та римською курією.\n\nД. Мануель Кутінью народився у Віла-Нова-де-Ансуші в 1671 році і був сином Нуну Алвареша Перейри та Д. Інес Мікаели Перейри, знатних і заможних людей, які там мали свою садибу. Він здобув ступінь доктора богослов'я в Університеті Коїмбри в 1699 році, а єпископську хіротонію отримав від патріарха Д. Томаша де Алмейди 13 травня 1725 року.\n\nВін виїхав з Лісабона на початку червня 1725 року, але оскільки військовий корабель, який його віз, зупинився в Мазагані, він кілька днів виконував там єпископські функції і прибув до Фуншала лише 22 липня того ж року, коли приступив до керівництва справами цієї єпархії.\n\nУ мадейрських хроніках, які нам вдалося проконсультувати, ми знайшли мало посилань на його єпископську діяльність серед нас. Після 15 років єпископства він був призначений єпископом Ламегу, але залишався на Мадейрі до 25 лютого 1741 року, коли виїхав на материкову частину королівства. Він не встиг вступити на посаду в своїй новій єпархії, оскільки, коли він прямував до міста Ламегу, смерть застала його в містечку Соуре 7 серпня 1742 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жозе де Соуза де Каштелу Бранку": [
            "Єпархіальний прелат"
        ],
        "Д. Жуан V": [
            "Єпископ Фуншала"
        ],
        "Нуну Алвареш Перейра": [
            "Батько Д. Мануеля Кутінью"
        ],
        "Д. Інес Мікаела Перейра": [
            "Мати Д. Мануеля Кутінью"
        ],
        "Д. Томаш де Алмейда": [
            "Патріарх"
        ]
    },
    "years": {
        "1715": [
            "Єпархіальний прелат Д. Жозе де Соуза де Каштелу Бранку покинув Мадейру"
        ],
        "1721": [
            "Зрікся єпископства"
        ],
        "1722": [
            "Д. Жуан V призначив єпископом Фуншала Д. Мануеля Кутінью"
        ],
        "1725": [
            "Отримав єпископську хіротонію від патріарха Д. Томаша де Алмейди"
        ],
        "1671": [
            "Народився Д. Мануель Кутінью у Віла-Нова-де-Ансуші"
        ],
        "1699": [
            "Здобув ступінь доктора богослов'я в Університеті Коїмбри"
        ],
        "1741": [
            "Виїхав на материкову частину королівства"
        ],
        "1742": [
            "Смерть застала його в містечку Соуре"
        ]
    }
}