{
    "id": 107,
    "lang": "uk",
    "is_original": false,
    "title": "Албукерке (Луїш да Сілва Моусінью ді)",
    "fl": "А",
    "original_title": "Albuquerque (Luiz da Silva Mousinho de)",
    "body": "Цей видатний літератор і вчений, який значно відзначився в політиці та наших громадянських змаганнях, був першим губернатором цього архіпелагу після впровадження конституційного правління. За новим адміністративним поділом Мадейра розглядалася як префектура, і Моусінью ді Албукерке був призначений префектом указом від 30 червня 1834 року. Він вступив на посаду 6 серпня того ж року. Його каденція була нетривалою, оскільки він залишив посаду губернатора Мадейри 30 вересня 1835 року, а 11 листопада того ж року виїхав до Лісабона обійняти посаду міністра.\n\nТим не менш, за цей час він залишив помітний слід на цьому острові завдяки неупередженості та справедливості, з якою він виконував свою високу посаду, реформам, які він запровадив у багатьох державних службах, а також великій підтримці, наданій ним створенню притулку для сиріт, який проіснував недовго після його від'їзду з Мадейри. Він був депутатом від цього острова у парламенті з 1834 по 1840 рік.\n\nУ 1837 році він опублікував цікаву працю під назвою \"Спостереження для історії геології островів Мадейра, Порту-Санту та Дезерташ\".\n\nМоусінью ді Албукерке прибув на Мадейру за наказом короля Педру IV у 1832 році, щоб зайняти цей острів, який тоді контролювали мігелісти, але не зміг цього досягти. Він висадився на Порту-Санту і там скористався своїм дозвіллям, написавши поему \"Руй Ескудейру\", яку опублікував через кілька років. (Див. Окупація Порту-Санту конституційними військами).\n\nЯк відомо, Луїш да Сілва Моусінью ді Албукерке помер у 1846 році від поранення, отриманого у битві під Торреш-Ведраш під час громадянської війни, що тоді спустошувала країну.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луїш да Сілва Моусінью ді Албукерке": [
            "Перший губернатор Мадейри після запровадження конституційного правління, депутат від цього острова у 1834-1840 роках, помер у 1846 році"
        ]
    },
    "years": {
        "1834": [
            "Моусінью ді Албукерке був призначений префектом"
        ],
        "1835": [
            "Залишив посаду губернатора Мадейри"
        ],
        "1837": [
            "Опублікував працю \"Спостереження для історії геології островів Мадейра, Порту-Санту та Дезерташ\""
        ],
        "1846": [
            "Луїш да Сілва Моусінью ді Албукерке помер"
        ]
    }
}