{
    "id": 1072,
    "lang": "uk",
    "is_original": false,
    "title": "Народні вірування",
    "fl": "Н",
    "original_title": "Crenças Populares",
    "body": "Хоча цивілізація знищила багато народних вірувань, які колись були поширені на Мадейрі, деякі з них існують і сьогодні, і, на наш погляд, варті згадки, оскільки вони глибоко вкоренилися в душах нашого народу. Віра в чаклунок, відьом, причинення шкоди поглядом, погане повітря та здатність деяких людей лікувати словами чи ворожити за допомогою карт поширена не лише в селах, а й у містах. Варто зауважити, що навіть освічені люди ще повністю не позбулися деяких забобонів, успадкованих від минулого.\n\nЗа народними уявленнями, чаклунки займаються всілякими підступами і іноді з'являються у вигляді котка, який котиться дорогами. Якщо до нього доторкнутися, він перетворюється на жінку, яка змушує людину, що спричинила перетворення, нести її на спині додому. Відьми висмоктують вночі кров у дітей, але цьому лихові можна запобігти, поклавши розкриті ножиці під подушку ліжка тієї людини, яку хочуть захистити.\n\nКампу-Гранді на Паул-да-Серрі вважається одним з місць зборів чаклунок, якими керує диявол, що часто приймає вигляд козла. Кажуть, щирий хресний знак достатній, щоб прогнати царя пекла, з яким ми маємо нещастя зустрітися, в якому б вигляді він не з'явився. Також стверджується, що слова «тоска, марроска, очі на обличчі і вуздечка на роті», вимовлені вголос, надзвичайно ефективні для відлякування чаклунки чи чаклунок, які хочуть завдати шкоди чи пожартувати з нами.\n\nБлукаючі вогні, що з'являються на землях, де гниють речовини, за народними уявленнями, є справою рук чаклунок, які зовсім не бояться виявляти свою присутність у будь-якому місці, особливо вночі. Чаклунками, як правило, є старі та потворні жінки. На Мадейрі, як і в Португалії, вірять, що їхня сила полягає головним чином у клубку, яке диявол вручає кожній під час посвяти. \n\nВіра в здатність деяких людей передбачати майбутнє чи розкривати таємниці за допомогою гральних карт, мабуть, найпоширеніша на острові. Чимало жінок займаються ворожінням, щоб задовольнити цікавість дурників, які вірять їхнім вигадкам. \n\nВ інших статтях цієї енциклопедії ми надамо деяку інформацію про лікування словами (див. Стиснення живота, Причинення шкоди поглядом та Сільська медицина). Що стосується поганого повітря, ми можемо лише сказати, що воно відчувається в основному вночі і має властивість завдавати шкоди людям та тваринам, які йому піддаються. Якщо вночі ви почуєте, як собаки виють без видимої причини, це тому, що пролітає погане повітря, яке викликає нездужання та різні хвороби.\n\nЩодо забобонів нашого народу, то ще скажемо, що розбите дзеркало віщує лихо, а позичати решето чи продавати сіль або дріжджі після заходу сонця, цілувати іншу людину, яка тримає запалену свічку, залишатися за столом під час поховання та починати роботу у вівторок чи п'ятницю – усе це багато хто утримується робити, припускаючи, що це може принести нещастя. Для багатьох число тринадцять вважається фатальним, і якщо за стіл сяде тринадцять осіб, кажуть, що одна з них помре протягом року. Сова та козодой – птахи, що віщують лихо, як і курка, яка набула поганої звички співати півнем.\n\nНапередодні Івана Купала та Петра можна дізнатися частину своєї долі. Неодружена дівчина чи хлопець, набравши у рот води опівночі та прислухавшись, дізнається за першим чоловічим чи жіночим іменем, яке почує, як зватиме людину, з якою колись пов'яже свою долю. Те саме можна дізнатися, кидаючи жереб у воду, якщо один з них розкриється протягом ночі. Яйце, кинуте в склянку і залишене на повітрі в ніч на Івана Купала, теж може багато розповісти, якщо витягти його вранці. А якщо цієї ночі у воді відобразиться обличчя людини, коли проб'є дванадцята година, це означає, що їй гарантоване життя до наступного свята Івана Купала!\n\n\n\nБеати - це гілки дерев і чагарників, зібрані вранці на Івана Купала, коли, як каже народ, усі\nрослини мають цілющу силу, за винятком нещасливої. Поставлені біля дверей або всередині\nжитла, вони нівелюють наслідки зурочення і запобігають багатьом чарам, яким піддається\nлюдство. З-поміж усіх рослин на Мадейрі розмарин найбільше використовується для боротьби з\nдиявольськими хитрощами.\n\nКрім забобонів, про які ми щойно згадували, є й інші, які досі населяють уяву нашого народу,\nале про які ми тут не згадуємо через брак місця. У будь-якому разі, не можна сказати, що народ\nМадейри є одним з найбільш забобонних і що його довірливість прямо пропорційна його неуцтву.\n\nУ Європі, навіть у найбільш розвинених країнах, існує більше забобонів і повір'їв, ніж на Мадейрі,\nпро що свідчать деякі роботи про окультні науки та народні вірування, опубліковані в XIX столітті\nдеякими національними та іноземними авторами.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}