{
    "id": 1086,
    "lang": "uk",
    "is_original": false,
    "title": "Червоний Хрест",
    "fl": "Ч",
    "original_title": "Cruz Vermelha",
    "body": "Створення філії Червоного Хреста в цьому місті завдячує ініціативі покійного мадейрського лікаря Елісеу де Соуза Друмона. І не лише Фуншал йому вдячний за цю ініціативу, а й за наполегливі та невтомні зусилля, які він безкорисливо доклав для створення філії, а також за чудове керівництво, яке він надав усім її першим службам.\n\nПерше засідання установчої комісії відбулося 14 листопада 1914 року. Незабаром головою правління був обраний віконт Жераз де Ліма, який завжди проявляв велику старанність і відданість у справі розвитку товариства.\n\nПершими лікарями, призначеними для керівництва клінічними та хірургічними службами філії Червоного Хреста, були доктори Елісеу де Соуза Друмонд і Нуну де Васконселуш Порту. Вони негайно відкрили курси молодшого медперсоналу для навчання та підготовки медсестер обох статей, досягнувши за короткий час підготовки достатньо кваліфікованого персоналу для виконання найбільш термінових та елементарних завдань. Потім було отримано деякі ноші та зараховані перші санітари, які пройшли відповідне навчання.\n\nСтало необхідним розмістити філію в придатному будинку, де були б зосереджені та розміщені всі її служби та де був би створений постійний пункт медичної допомоги. Це законне прагнення Товариства було реалізовано шляхом оренди будівлі на вулиці Нетуш, і сьогодні там розташована філія. Її пункт допомоги, де щодня проводяться хірургічні операції, перев'язки, різні види лікування тощо, надав значні послуги, і люди йдуть туди скористатися перевагами, наданими шановним Товариством. Справедливо відзначити спосіб, у який весь персонал пункту допомоги, медсестри та лікар-директор виконують службу, доручену їм так безкорисливо. Доктору Жуану Албіну Родрігешу де Соуза, керівнику цих служб, належить добре ім'я, яке пункт допомоги здобув серед нас з моменту свого створення на початку 1917 року.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце створення філії Червоного Хреста"
        ]
    },
    "people": {
        "Елісеу де Соуза Друмонд": [
            "Мадейрський лікар, відповідальний за створення філії Червоного Хреста"
        ],
        "Нуну де Васконселуш Порту": [
            "Лікар, призначений керівником клінічних та хірургічних служб"
        ]
    },
    "years": {
        "1914": [
            "Проведення першого засідання установчої комісії"
        ],
        "1917": [
            "Створення пункту допомоги"
        ]
    }
}