{
    "id": 1088,
    "lang": "uk",
    "is_original": false,
    "title": "Корисні гарбузові",
    "fl": "К",
    "original_title": "Cucurbitaceas uteis",
    "body": "Незважаючи на його поширеність, ми вважаємо за доцільне повністю відтворити чудову статтю, яку співавтор цього \\\n\nРозмноження цієї гарбузової зазвичай відбувається за допомогою живців або вусів, як їх називають мадейрці. Їх зазвичай садять у березні та квітні всередині огорож або глибоких ям. Занурення вусів виконується шляхом їх вигинання біля основи та спрямування в напрямку, протилежному тому, в якому вони знаходилися. Розмноження насінням також практикується, рослини можуть залишатися на місці, де виросли, або пересаджуватися в більш підходяще місце. Іноді, якщо ґрунт достатньо розпушений, можна обійтися без відкриття ям.\n\nЧорні гарбузи, відомі також під назвою гвінейські гарбузи, зазвичай сферичні, але бувають еліптичні, оберненояйцеподібні, грушеподібні (гарбуз голова) або булавоподібні (гарбуз скелі). Виступи, які характеризують типову форму, дуже слабко виражені в деяких з цих плодів.\n\nЯк кажуть мадейрські фермери, гарбузи грушеподібної та булавоподібної форми, що розмножуються насінням, повинні стати окремим різновидом, а не вважатися, як ми вважаємо досі, простими варіаціями форми сферичних плодів. Берберська гарбуза або бедуїнська гарбуза Нодена відповідає булавоподібній формі, тоді як Мелоне або Мускатна гарбуза з Марселя, схоже, відповідає оберненояйцеподібній формі.\n\nЧорні гарбузи потребують шпалер, щоб добре розвиватися, але в деяких місцях ми бачимо, як вони ростуть і плодоносять без жодної опори. Коли їх належним чином відбирають, вони дають дуже смачні плоди, які їдять відвареними у воді з сіллю, коли вони ніжні, або в супі після дозрівання. Варений з рисом жовтий гарбуз - улюблена страва мадейрців. Хоча плодоношення гарбуза відбувається в основному у вересні та жовтні, можна сказати, що гарбузів для споживання населенням не бракує з серпня по січень.\n\nОскільки гарбуз однодомна рослина, деякі фермери штучно запилюють жіночі квітки, щоб збільшити врожай. Гарбузи, призначені для вживання в стиглому стані, збирають, коли пожовтіння вже добре помітне, і кладуть у сонячні місця. Якщо обережно повертати їх щодня, їх збереження гарантовано тривалий час.\n\nГарбузова, про яку йде мова, є однорічною рослиною, як і попередні, але винятково, і без нового живцювання, може протриматися два роки, як нам вже доводилося спостерігати.\n\nГарбуз Мачадо (Cucurbita Pepo), який, як вважають, походить з району Каспійського моря, відрізняється від попереднього виду тим, що листя не має білих плям, а плоди мають десять добре виражених ребер. Мадейрські зразки належать до штучної групи, створеної Ноденом, так званих власне гарбузів, яка характеризується великими або середніми за розміром, яйцеподібними, оберненояйцеподібними або еліптичними плодами.\n\nРозмноження цього виду відбувається виключно насінням, яке висівають у землю з січня по березень. Рослини лише винятково бувають живцьовані. Плоди з'являються найчастіше з серпня по жовтень, і їх смак набагато менш приємний, ніж у чорних гарбузів.\n\nГарбуз Мачадо, який дехто називає катоа, рідкісний у низинних районах острова і починає бути поширеним вище 150-200 метрів. Вирощується у виноградниках або поза ними, росте серед цукрової тростини, на стінах або опираючись на шпалери. За словами Бротеро, гарбуз поркейра, гарбуз меніна, гарбуз моганга та гарбуз чіта або чілакайота, що вирощуються в Португалії, є різновидами Cucurbita Pepo.\n\nБогангейра (Cucurbita melanosperma), батьківщиною якої є Азія, завезена з Тенерифе в 1836 або 1837 роках, є надзвичайно поширеним видом як на півночі, так і на півдні острова. Її листки іноді трохи шорсткі, з неглибокими округлими частками, жовті квітки та великі еліптичні плоди без жодних ребер. Лоу визнав у цьому виді існування двох різновидів: різновид picta з плодами, поцяткованими зеленим і білим, і різновид lactea з повністю білими плодами. Плоди першого різновиду мадейрці називають смугастими богангами, а другого — білими богангами.\n\nТермін боганга, від якого походить богангейра, є виключно мадейрським і, схоже, є спотворенням моганги, назви одного з видів гарбузів. Однак, оскільки моганги, як ми бачили раніше, належать до Cucurbita Pepo, тоді як боганги походять від Cucurbita melanosperma, як ми також уже говорили, нам здається, що слід прийняти мадейрський термін, щоб уникнути плутанини між цими абсолютно різними видами. У деяких частинах Мадейри боганги також називають мавританськими гарбузами та тенерифськими гарбузами.\n\n\n\nГарбузове дерево дуже витривале, розмножується насінням або живцями і може вирощуватися в теплицях чи в іншому відповідному місці. Воно не потребує опор, оскільки добре росте просто на землі, але вимагає підгортання ґрунту, як і чорна гарбузова рослина. Його можна садити або сіяти протягом усього року, але найкращий час для цих операцій - з березня по жовтень. Плоди найбільш рясні з червня по листопад, але з'являються і в інші місяці року.\n\nСуп з гарбуза вважається несмачною або навіть огидною їжею для більшості іноземців та людей з Португалії, які відвідують острів; проте місцеві жителі, особливо з нижчих верств населення, їдять його з задоволенням, особливо коли в нього додають квасолю, боби чи будь-які інші овочі. Десерт під назвою чіла або чілакайота, який роблять мадейрці, готується з волокон (фунікулів) насіння, коли плоди повністю дозрівають.\n\nКайота (Sechium edule) родом з Центральної Америки і єдина багаторічна гарбузова рослина, яку вирощують на Мадейрі. Вона моноїчна, має голі стебла, шорсткі зверху листки з 5-7 частками, білі або зеленувато-білі чи жовті квітки і оберненояйцеподібні або булавоподібні плоди з єдиною насіниною, як правило, трохи стиснуті. Ці плоди, відомі під тією ж назвою, що й рослина, а також під назвою пепінелли, бувають то зеленими, то білими, більш-менш їдкими зовні, і з'являються восени та взимку. Їх смак приємний, особливо у зеленого різновиду, їх можна їсти в супі або відвареними у воді з сіллю; з них також готують десерт, дуже схожий на десерт з гарбуза.\n\nРозмноження кайоти відбувається за допомогою цілих плодів, які садять у ямки в січні та лютому. Деякі землероби садять їх у природному положенні, але частіше їх кладуть у землю лежачи або гребенем донизу, оскільки вважається, що так бульбоподібний корінь, дуже багатий на крохмаль, набуває більших розмірів. Цей корінь, хоч і їстівний, мало використовується на Мадейрі.\n\nЦю рослину на острові краще знають під назвою пепінелла, ніж кайота. У Центральній Америці та Вест-Індії їй дають останню назву, а також називають чочо. Оскільки слово пепінелла, яке є справжньо мадейрським, не зустрічається в словниках мови, деякі люди називають плоди кайоти пімпінеллами, що, звичайно, є помилкою, оскільки пепінелла належить до родини гарбузових, а пімпінелла - до родини зонтичних, і між цими двома рослинами немає ніякої схожості.\n\nКайота рідко плодоносить у перший рік, але з другого року дає рясні врожаї. Вона може жити в деяких випадках більше 10 років і потребує шпалер або інших опор для гарного розвитку. Перед тим як садити, плоди пророщують, і їх зазвичай садять у землю, коли стебла досягають довжини 20-30 сантиметрів, а іноді й більше. Коли плоди садять догори дригом, ці стебла треба зігнути, щоб частина їх залишалася назовні.\n\nЗ усіх гарбузових, які ми згадали, тільки чорна гарбузова рослина широко культивується на Порту-Санту; там також є дині, які рідкісні на Мадейрі, і кавуни, майже невідомі на цьому острові.\n\nУ деяких районах навколо Фуншала зустрічаються Cucurbita Pepo aurantia зі сферичними плодами, що імітують апельсини, і різновид Cucurbita maxima, який неправильно називають дитячою гарбузою, що характеризується невеликими, сплюснутими і дуже цікавої форми плодами-гарбузами.\n\nВирощування кабачків, огірків, двох видів гарбузів і гарбузового дерева завжди відбувається на землях, які були належним чином удобрені. У теплицях або парниках вносять гній або компост, і лише після цього проводять посів або садіння живців. Підгортання ґрунту навколо гарбузового дерева і гарбузів, яке, як правило, робиться через два місяці після садіння, також супроводжується внесенням добрив.\n\nДеякі землероби відрізають центральне стебло, коли воно досягає певного зростання, щоб отримати сильніші та продуктивніші бічні гілки. Третинні гілки, відомі як онуки, масово видаляються, особливо у гарбузів, щоб зміцнити рослини та збільшити врожай плодів. У огірків це прочищення не завжди робиться, оскільки дехто вважає його шкідливим для рослини.\n\n\n\nЧорна гарбуза, лагенарія та огірок іноді сіються на неудобрених землях, вносячи добрива лише під час садіння розсади. Для видів, що розмножуються живцями, їх потрібно захищати укриттям, доки вони не приживуться. Часті поливи дуже корисні протягом спекотного сезону, але вони можуть погіршити якість плодів, коли ті наближаються до достигання. Коли на гілці гарбуза з'являються два плоди поруч, прийнято видаляти один з них, щоб інший ріс краще, але обрізання верхівок плодоносних гілок не практикується для жодної з мадейрських гарбузових, обмежуючись доглядом, який вирощувачі приділяють їм, видаленням непотрібних паростків у міру їх появи.\n\nДиня не потребує добрив на городах Фуншала, але на виснажених землях польових угідь це не завжди так. Однак, якщо ями удобрені, можна сказати, що рослина більше не потребує жодного догляду, раз є шпалери чи опори, необхідні їй для розростання пагонів.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}