{
    "id": 11,
    "lang": "uk",
    "is_original": false,
    "title": "Абреу (Д. Ізабел де)",
    "fl": "А",
    "original_title": "Abreu (D. Isabel de)",
    "body": "Д. Ізабел Абреу була дочкою Жуана Фернандеша ду Арку та Д. Беатріс де Абреу, які були одними з перших колонізаторів Арку да Калета і мали там багато земельних наділів. Вони були родом з материка і мали шляхетські вольності, які передали своїм нащадкам. Стародавні мадейрські хроніки згадують про Д. Ізабел Абреу, оскільки вона була головною учасницею драми, яка на той час мабуть викликала надзвичайну сенсацію, що сучасники і нащадки згадували про неї так докладно. Ось що сталося: Д. Ізабел Абреу, яка була вдовою Жуана Родрігеша де Норонья, сина третього капітана-донатора Фуншала Сімана Гонсалвеша да Камара, жила у своєму будинку в Арку да Калета, володіючи величезним статком, коли Антоніу Гонсалвеш да Камара, племінник того ж капітана-донатора, який жив неподалік, насильно і несподівано увірвався в будинок Д. Ізабел з метою примусити її одружитися з ним. Д. Ізабел вдалося переконати Антоніу Гонсалвеша да Камара в недоречності пропозиції одруження за таких обставин, і вона запросила його прийти наступного дня, щоб тоді обговорити формальності шлюбу, на що вона охоче погодиться. Антоніу да Камара прийшов у супроводі близько п'ятдесяти вершників з Понта-ду-Сол і Рібейра-Брава до будинку Д. Ізабел, яка, за словами літописця, \n\n“Коли Д. Ізабел де Абреу та Антоніо Гонсалвес да Камара прибули до свого маєтку, як розповідає Гаспар Фрутуозо, їх зустріли з великими святкуваннями та весіллям, на якому всі супроводжуючі їх люди поїли. У першій залі їхньої резиденції стояли в чотирьох кутах чотири срібні глечики, в кожному з яких містилося близько трьох алмудів води, а також чотири срібні кубки, по одному біля кожного глечика, прикріплені ланцюжками з того ж металу. І вся шановна знать, яка зібралася на цьому бенкеті, а їх було понад двісті осіб, не рахуючи інших та обслуги, якої було ще стільки ж, їли зі срібного посуду, без жодної домішки глиняного чи олов'яного, де подавалися вишукані та різноманітні страви, які вміють готувати вишукані жінки з острова Мадейра, котрі, окрім того, що дуже добре виховані, дуже вродливі, розумні та чеснотливі, ще й майстрині у приготуванні досконалих страв та вигадуванні вишуканих речей, які вони роблять не лише з тканини з витонченими візерунками, але й з цукру з делікатесними фруктами”.\n\nАгеда де Абреу, сестра Ізабел де Абреу, не погоджуючись ані з весіллям, ані з насильством, що йому передувало, висловила свої скарги монарху, який відрядив на Мадейру суддю Гаспара Васа розслідувати цю дивну справу. У результаті деякі були засуджені до смерті, а інші - до заслання. Антоніо Гонсалвес да Камара сховався, а потім втік на Канарські острови, тоді як його дружина пішла в монастир Санта Клара. З Канар він вирушив до Африки і там відзначився своєю хоробрістю та відвагою, надавши цінні послуги. Це, а ще, безсумнівно, втручання його матері, доньї Жоани де Еса, яка була головною покоївкою королеви, допомогли йому отримати помилування і повернутися на батьківщину, де він ще кілька років прожив зі своєю дружиною доньєю Ізабел де Абреу.\n\nТого, хто хоче дізнатися більше деталей цієї історії, яку ми дуже стисло виклали, ми відсилаємо до її опису в “Спогадах про землю” на сторінках 197 і далі.\n\nЦей випадок неодноразово використовувався для різних оповідань, зокрема виділяється одна шанованого письменника Сілви Леала, опублікована в 71-му томі “Панорами” під назвою “Добре бажання та погане бажання”.\n\nЩодо цієї теми радимо прочитати брошуру “Смарагдова спинка на острові Мадейра” о. Фернанду Авгушту да Сілви, співавтора цього Пояснювального словника.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Ізабел де Абреу": [
            "Головна героїня драми, яка викликала сенсацію в той час.",
            "Жінка, яка стала об'єктом насильства з боку Антоніо Гонсалвеса да Камара"
        ],
        "Антоніо Гонсалвес да Камара": [
            "Чоловік, який готувався до помсти, вирішивши вдатися до найжорстокіших актів насильства"
        ],
        "Агеда де Абреу": [
            "Сестра Ізабел де Абреу, яка не погодилася зі шлюбом та насильством, що йому передувало"
        ]
    },
    "years": {}
}