{
    "id": 1103,
    "lang": "uk",
    "is_original": false,
    "title": "Курраль даш Фрейраш (Фрегезія до)",
    "fl": "К",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "Ця маленька парафія розташована в глибині острова і розміщена на дні кратера згаслого вулкану, як стверджують декілька геологів. Щоб досягти цього місця, необхідно піднятися на високі та круті гори та спуститися по крутих ущелинах, які оточують глибоку долину, що виглядає як жахливе та недосяжне безодня, коли її спостерігають з вершин гірського хребта. Можливо, це місце на Мадейрі, де природа виглядає найбільш велично та з найбільш дивовижними аспектами, завдяки великій висоті та примхливій формі гір, високим та стрімким схилам, ущелинам та прірвам, які зустрічаються скрізь, грубим та диким тоном пейзажу, все це надає ансамблю такої величі та маєстатності та такої надзвичайної та чарівної краси, що відвідувач, навіть найменш уважний та чутливий, залишається здивованим та екстатичним, зіткнувшись з цією сценою таких численних та непорівнянних чудес. \n\n> \"Ми побачили розлом, - каже один видатний письменник, - багатьох метрів завширшки та майже вертикально вирізаний, жахливу прірву, величезну порожнину, навколо якої, за винятком півдня, підносяться титанічні вершини з фантастичними контурами, і, на дні безодні... селянська мініатюра раю...\" \n\nНад Курралем даш Фрейраш знаходяться деякі з найвищих піків Мадейри, серед яких особливо виділяється відомий Піко Руїву, який підноситься на висоту приблизно двох тисяч метрів над рівнем моря. У численних національних та іноземних творах знаходяться широкі згадки про Курраль, і це місце було відвідано багатьма видатними людьми, серед яких деякі прославилися в галузях науки та літератури. \n\nУ первісні часи колонізації він мав лише назву Курраль, яка походила від того, що це був центр багатих пасовищ для овець та кіз, де пастухи, ведучи майже кочовий спосіб життя, вільно пасли свої стада. До них приєдналися деякі раби, які, втікаючи з поселення, тут отримували свої свідоцтва про волю, а також кілька злочинців, які уникнули правосуддя, таким чином утворивши невелике населення в цій віддаленій та ізольованій пустці, до якої відстань та труднощі спілкування через гори, зарослі лісом та розкидані небезпечними прірвами, робили майже недоступною. Потім почалася розробка та обробіток земель, і вже до кінця XV століття тут був невеликий центр постійного населення, юридично оформлений. Тоді він перестав бути притулком для біглеців та злочинців. Це первісне населення мало розвивалося, оскільки в 1794 році тут було лише сто десять жителів. \n\nУ 1480 році власниками Курралю були Руй Тейшейра та його дружина Бранка Феррейра, які проживали в Кампанаріо. 11 вересня цього року вони уклали договір про продаж цієї великої власності другому капітану-донатаріо Фуншалу, Жоау Гонсалвешу да Камара, власність, яка простягалася \"від Пассу да Круз і Рібейрау душ Сосоррідуш до місця, де вона починається зі скелі на скелю, з одного боку на інший\". Ціна цієї покупки становила \"23$500 реїсів за п'ять сейтів за реал та 50 крузадо золотом, вартість кожного 380 реїсів\". Капітан-донатаріо призначив цю земельну ділянку для дотації своїм дочкам Д. Ельвірі та Д. Жоані, коли вони вступили до монастиря Санта Клара, який той самий донатаріо заснував у 1492 році, а перші черниці вступили туди у 1497 році. Дотація Курралю, мабуть, була здійснена в період з 1492 по 1497 рік, і з цього часу він почав називатися Курраль даш Фрейраш.\n\n\n\nУ 1560 році місто Фуншал було пограбоване французькими лютеранськими корсарами, про яких з таким жахом розповідають старі мадейрські хроніки. Черниці зі Санта Клара були змушені залишити свій монастир, щоб не стати жертвами тієї орди дикунів, і, як каже Фрутуозу, «вони вийшли крізь цукрові плантації та втекли, не зупиняючись, доки не дісталися до свого Курралю, який знаходиться далеко від міста, і таким чином пішли, не врятувавши жодної прикраси, залишивши все в монастирі, крім кустодії Пресвятого Таїнства... “. Французи залишалися у Фуншалі, займаючись руйнуванням та вбивствами з 3 по 17 жовтня, і відразу після їхнього відходу з острова черниці залишили Курраль, повернувшись до свого монастиря у місті. Невідомо, чи черниці Санта Клара вже побудували в Курралі каплицю Святого Антонія, яка існувала там до середини минулого століття і належала тому ж монастирю. Перед тим, як стати парафією, Курраль даш Фрейраш належав до фрегезії Санту Антоніу, від якої він відокремився у 1790 році. Однак у Курралі були свої капелани з більш-менш постійним місцем проживання, і в 1678 році було видано лист капелану отцю Крістовау Вієйрі. Релігійні служби проводилися в каплиці Святого Антонія, яку в 1756 році відвідав єпископський візитатор доктор Антоніу Мендеш де Алмейда, який визначив, що слід попередити настоятельку Санта Клара про забезпечення цієї каплиці необхідними для культу предметами, оскільки вона зобов'язалася це зробити, під загрозою подальших дій. Для будівництва нового храму та резиденції капелана, маючи на увазі, мабуть, майбутнє заснування парафії, монастир Санта Клара, за договором, укладеним 24 липня 1784 року, подарував мітрі цієї дієцезії шість алкейрешів землі з єдиним зобов'язанням щорічної плати однієї курки, що сплачується 12 серпня кожного року, призначених для зазначених будівель для користування відповідних капеланів та їхніх наступників. Згідно з висновками вченого коментатора «Саудадеш да Терра», парафія Курраль даш Фрейраш мала свою штаб-квартиру в каплиці Санта Кітерія, заснованій Сімаоном де Нобрега, однак це явна помилка, оскільки ця каплиця знаходилася в парафії Санту Антоніу, на місці, яке досі зберігає цю назву, і є підтвердженим фактом, що маленька каплиця Святого Антонія, розташована в Курралі та належала монастирю Санта Клара, служила для встановлення та штаб-квартири нової парафії, коли вона була створена королівським указом від 17 березня 1790 року. Ми не можемо точно визначити час будівництва нової церкви та рік, коли до неї було перенесено штаб-квартиру парафії, але знаємо, що вона була побудована за часів правління Д. Марії I, згідно з написом, який знаходиться в цьому храмі, припускаючи, що це будівництво відбулося на початку минулого століття. Її покровителькою є Наша Пані Визволення, яка є об'єктом паломництва, що відбувається в останню неділю серпня. Церква зазнала значних ремонтів у своєму інтер'єрі в 1917 та 1918 роках. Центр парафії знаходиться в 14 кілометрах від парафіяльної церкви Санту Антоніу та в 17,5 кілометрах від міста Фуншал. Після перетину річки Васко Жіл та підйому на схил Ломбо де Д. Ізабель, ви входите на рівну дорогу, яка тягнеться до Ейра до Серрадо, на висоті 1026 метрів, звідки видно всю поселення Курраль. Тут починається спуск звивистими віражами та стрімким схилом, званим Пассо да Шаве, який веде до центру парафії. Крім вина, Курраль мав багатий урожай вишні, каштанів та цитронів, останній був дуже важливим і майже виключно характерним для цієї парафії. На скелястих схилах цієї парафії бере свій початок Рібейра душ Сокорридуш, яка є найважливішою річкою південної частини острова. У цій річці починаються важливі водоводи Піорнаіш та Нова до Кастележу. У Курралі даш Фрейраш вже кілька років є офіційна школа для хлопчиків, але в 1846 році, під час візиту, який туди здійснив заслужений губернатор цивільний Жозе Сілвестре Рібейро, він визнав, що лише парох та регідор вміли читати та писати! Його основні місця - Ломбо Шан, Серра Велья, Балсейраш, Терра-Шан, Капела, Муртейра, Казаш Проксімаш, Ашада, Рібейра до Сідрон, Фажан душ Кардуш, Піко до Фуран, Колмеал та Фажан Ескура. Населення становить 1430 жителів.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Фуншал": [
            "Головне місто острова Мадейра"
        ],
        "Курраль": [
            "Населений пункт, що знаходиться далеко від Фуншалу"
        ]
    },
    "people": {
        "Руй Тейшейра": [
            "Власник Курралю у 1480 році"
        ],
        "Бранка Феррейра": [
            "Дружина Руй Тейшейри"
        ],
        "Д. Марія I": [
            "Монарх, який правив у час будівництва нової церкви"
        ]
    },
    "years": {
        "1480": [
            "Власність Курралю переходить до Руй Тейшейри та Бранки Феррейри"
        ],
        "1492": [
            "Заснування монастиря Санта Клара другим капітаном-донатаріо Фуншалу, Жуаном Гонсалвешем да Камара"
        ],
        "1497": [
            "Вступ перших черниць до монастиря Санта Клара"
        ],
        "1560": [
            "Напад французьких лютеранських корсарів на місто Фуншал"
        ],
        "1790": [
            "Відокремлення Курралю даш Фрейраш від фрегезії Санту Антоніу"
        ]
    }
}