{
    "id": 1103,
    "title": "Curral das Freiras (Parish of)",
    "preceeding_text": null,
    "body": "This small parish is located in the interior of the island, nestled at the bottom of the crater of an extinct volcano, as various geologists claim. To reach this place, one must climb high and steep mountains and descend through the sloping ravines that encircle the deep valley, which appears as a terrifying and unfathomable abyss when observed from the peaks of the mountain range. It is perhaps the point in Madeira where nature presents itself most grandiosely and with the most surprising aspects, due to the great elevation and whimsical shape of the mountains, the lofty and steep slopes, the gorges and abysses scattered everywhere, the rugged and wild tone of the landscape, all of which give the whole an air of such grandeur and majesty, and such extraordinary and enchanting beauty, that the visitor, even the least perceptive and sensitive, is surprised and ecstatic upon encountering this scene of so many and such incomparable wonders. \n\n> \"We saw a chasm,\" says a distinguished writer, \"many meters wide and cut almost vertically, a terrifying vortex, an immense cavity around which, except to the south, rise titanic pinnacles, with whimsical profiles, and, at the bottom of the abyss... the peasant miniature of a paradise...\" \n\nOverlooking Curral das Freiras are some of the highest peaks in Madeira, with the well-known Pico Ruivo standing out, rising to an approximate altitude of two thousand meters above sea level. Numerous national and foreign works contain extensive references to Curral, and this place has been visited by many illustrious men, including some who have distinguished themselves in the fields of science and letters. \n\nIn the early days of colonization, it was simply known as Curral, which came from the fact that it was a center of abundant pastures for woolly and goat livestock, where shepherds, leading an almost nomadic life, freely grazed their flocks. Some slaves, fleeing the settlement, reached there and obtained their freedom, and various criminals escaped from the reach of justice, thus forming a small nucleus of population in that distant and secluded wilderness, which the distance and difficulties of communication, through mountains closed with woodlands and sown with dangerous abysses, made almost inaccessible. Later, the land was cleared and cultivated, and by the end of the 15th century, there was a small center of population with fixed and legally established residents. It then ceased to be a refuge for fugitives and criminals. This primitive population nucleus had little development, as in 1794 there were only one hundred and ten inhabitants. \n\nIn 1480, the owners of Curral were Rui Teixeira and his wife Branca Ferreira, who resided in Campanario. It was on September 11 of this year that they celebrated the deed of sale of this vast property to the second captain donee of Funchal, João Gonçalves da Camara, a property whose area extended \"from Passo da Cruz and Ribeirão dos Socorridos to where it rises from cliff to cliff, from one side to the other\". The price of this purchase was \"23$500 reis of five ceitis to the real and 50 gold cruzados, worth 380 reis each\". The captain donee intended this acquisition of land for the endowment he made to his daughters D. Elvira and D. Joana when they professed at Santa Clara, a monastery that the same donee had founded in 1492, with the first nuns entering in 1497. The endowment of Curral must have been made in the period from 1492 to 1497, and from this time it began to be called Curral das Freiras.\n\n\n\nIn 1560, the city of Funchal was plundered by Lutheran French corsairs, an event spoken of with great horror in the old Madeiran chronicles. The nuns of Santa Clara were forced to abandon their convent to avoid falling victim to that horde of savages, and, as Frutuoso says, “they fled through the sugarcane fields and took refuge, not stopping until they reached their Curral, which is a good distance from the city, and thus they went without saving any ornament, leaving everything in the monastery, except the custody of the Blessed Sacrament...”. The French remained in Funchal, engaged in their destruction and slaughter from the 3rd to the 17th of October, and soon after their departure from the island, the nuns left the Curral, returning to their convent in the city. It is not known if by then the nuns of Santa Clara had already built the chapel of Santo Antonio in the Curral, which existed there until the middle of the last century and belonged to the same monastery. Before being elevated to a parish, Curral das Freiras belonged to the parish of Santo Antonio, from which it was separated in 1790. However, Curral had its own chaplains with more or less permanent residence there, with Father Cristovão Vieira being granted a chaplaincy letter in 1678. Religious services were held in the chapel of Santo Antonio, which, when visited in 1756 by the episcopal visitor Dr. Antonio Mendes de Almeida, he decreed, in a provision recorded in the archive of the parish of Santo Antonio, that the abbess of Santa Clara be advised to provide the chapel with the necessary objects for worship, as she was obliged to do, under penalty of further proceedings. For the construction of a new temple and residence for the chaplain, with the upcoming foundation of the parish already in mind, the convent of Santa Clara donated, by deed celebrated on July 24, 1784, to the mitre of this diocese, six alqueires of land with the simple charge of an annual tribute of one chicken, paid on August 12th of each year, intended for the said constructions for the use of the respective chaplains and their successors. The erudite annotator of Saudades da Terra states that the parish of Curral das Freiras had its seat in the chapel of Santa Quiteria, founded by Simão de Nobrega, which is a clear mistake, as this chapel was located in the parish of Santo Antonio, in the place that still today bears that name, and it is a verified point that the small chapel of Santo António, existing in the Curral and belonging to the convent of Santa Clara, served for the installation and seat of the new parish, when it was created by royal decree of March 17, 1790. We cannot specify the time of the construction of the new church and also the year in which the seat of the parish was transferred to it, but we know that it was built during the reign of Queen Maria I, according to the inscription found in the same temple, and we conjecture that this construction took place in the early years of the last century. Its patron saint is Our Lady of Deliverance, who is the object of a pilgrimage that takes place on the last Sunday of August. It underwent notable repairs inside, in the years 1917 and 1918. The center of the parish is 14 kilometers from the parish church of S. António and 17 and a half kilometers from the city of Funchal. After crossing the Vasco Gil stream and climbing the slope of Lombo de D. Isabel, one enters a flat road, which extends to Eira do Serrado, at an altitude of 1026 meters, from where the entire population of Curral can be seen below. There begins the descent in a tight and steep decline, called the Passo da Chave, which leads to the center of the parish. In addition to wine, Curral had an abundant production of cherries, chestnuts, and cider, the latter being very important and almost exclusive to this parish. On the rugged slopes of this parish, the Ribeira dos Socorridos is born, which is the most important stream in the south of the island. In this stream, the important levadas of Piornais and Nova do Castelejo originate. Curral das Freiras has had an official school for boys for some years now, but in 1846, during a visit by the meritorious civil governor José Silvestre Ribeiro, he recognized that only the parish priest and the local administrator knew how to read and write! Its main places are Lombo Chão, Serra Velha, Balseiras, Terra-Chã, Capela, Murteira, Casas Proximas, Achada, Ribeira do Cidrão, Fajã dos Cardos, Pico do Furão, Colmeal, and Fajã Escura. It has a population of 1430 inhabitants.",
    "locations": {
        "Funchal": "The main city of the island of Madeira",
        "Curral": "A locality distant from Funchal"
    },
    "people": {
        "Rui Teixeira": "Owner of Curral in 1480",
        "Branca Ferreira": "Wife of Rui Teixeira",
        "D. Maria I": "The reigning monarch at the time of the construction of the new church"
    },
    "years": {
        "1480": "Ownership of Curral passes to Rui Teixeira and Branca Ferreira",
        "1492": "Foundation of the Santa Clara monastery by the second donee captain of Funchal, João Gonçalves da Camara",
        "1497": "Entry of the first nuns into the Santa Clara monastery",
        "1560": "Looting of the city of Funchal by French Lutheran corsairs",
        "1790": "Separation of Curral das Freiras from the parish of Santo Antonio"
    }
}