{
    "id": 111,
    "lang": "uk",
    "is_original": false,
    "title": "Надзвичайні повноваження",
    "fl": "Н",
    "original_title": "Alçadas",
    "body": "Надзвичайні події, як правило, політичного характеру, які вважалися такими, що порушують чинні закони або інститути, призвели до створення спеціальних судів, які, наділені іноді дискреційними повноваженнями, проводили ретельні розслідування і виносили вироки в тих самих місцях, де сталися зловживання або злочинні дії. На Мадейру неодноразово прибували ці імпровізовані, але жахливі суди, а в деяких випадках лише судді з більш широкими повноваженнями, ніж звичайні, щоб розслідувати та судити про злочини або події, які центральна влада вважала гідними більш ефективного та прикладного покарання. У \\\n\nна цей острів через 13 років, щоб виконати вироки, винесені суддею Ґонсалу де Соуза. Цією алькадою був призначений королівським листом від 13 жовтня 1627 року доктор Ештеван Коелью де Мейрелеш, який також прибув розслідувати інші злочини, вчинені після 1614 року. Цей суддя мав дуже широкі повноваження і лише вироки смертної кари повинні були затверджуватися Палатою прохань. У розслідуванні йому допомагав суддя залишків цього архіпелагу. Ми не знаємо характеру винесених вироків та чи були вони виконані.\n\nНезабаром після звільнення Португалії від іспанського ярма в цьому острові був убитий суддя округу Ґашпар Моусінью, але нам невідомі жодні деталі цієї сумної події. З цієї причини 1644 року на Мадейру прибув із розслідуванням суддя Жорже да Кошта Озоріо, який виніс вирок, але ми не знаємо, який саме. Народне повстання 1668 року проти губернатора і генерал-капітана Домінґуша Франсішку де Машкареньяша, яке заарештувало і піддало його найбільшим знущанням, викликало прибуття на цей острів надзвичайної алькади на чолі з доктором Жуаном де Менезеш Коутінью, який у 1669 році розпочав розслідування. Щоб уникнути непотрібних повторень, ми відсилаємо читача до статті \\\n\nСеред осіб, засуджених цією алькадою, ми згадаємо видатного автора Заргейди Франсіско де Паула Медіна і Васконселоса, засудженого до восьми років заслання до Анголи, шанованого лікаря Ніколау Каєтано Бетенкурт Піта, редактора Фуншальського патріота, першої газети, що публікувалася у Фуншалі, засудженого до чотирьох років заслання на острів Терсейра, де він помер у 1857 році, видатного адвоката і каноніка нашого собору доктора Грегоріо Назіанцено де Медіна і Васконселоса, засудженого до десяти років заслання до Анголи, суддю округу доктора Франсіско де Ассіс Салданью, засудженого до ув'язнення у замку Сан-Жорже в Лісабоні, вікарія Кампанаріо Томе Пестана Омем де ел-рей, капітанів Жоакіма М. Гонсалвеса, Жуана Жозе де Са Бетенкурта та Антоніу Жуана Фавілу, засуджених до різних строків, а також інших осіб.\n\nВирок алькади, що є великим документом, був опублікований у брошурі і також вміщений у Морському та заморському архіві, том II, стор. 98 і наступні.\n\nАлькада 1828 року. Губернатор і генерал-капітан Мадейри Жозе Лусіо Травассос Валдес був прихильником конституційних принципів і всіма засобами, що були в його розпорядженні, сприяв їх впровадженню серед нас. 22 червня 1828 року, незважаючи на погрози уряду Д. Мігеля, він урочисто проголосив з великою офіційною церемонією та різними публічними святкуваннями права Д. Педро IV та його дочки Д. Марії, що дуже розлютило прихильників абсолютного правління. Позиція Вальдеса визначила прибуття на Мадейру ескадри з новим губернатором Жозе Марія Монтейро, який атакував цей острів і здав його мігелістським силам, як ми розповімо в іншому місці. (Див. Окупація Мадейри військами мігелістів).\n\nЦентральний уряд королівським указом від 6 серпня 1828 року доручив судді Судової палати Франсіско Антоніо Масіелю Монтейро прибути на цей острів, щоб провести суворе розслідування політичних подій, що тут відбулися, і суворо покарати тих, хто виявився невірним принципам абсолютного правління. Секретарем цього розслідування був призначений не будь-який судовий чиновник, а суддя Апеляційного суду Порту доктор Мануель Лусіано Абреу де Фігейредо. Два судді прибули з ескадрою і висадилися у Фуншалі 25 серпня.\n\nРозслідування почалося 30 серпня і тривало кілька місяців. 6 вересня, тобто через 8 днів після початку розслідування алькади, у в'язниці міста вже перебувало 51 особа, 15 у фортеці Сан-Тіаго, 16 у фортеці Піко, 4 у форті Ільєу, 45 на борту фрегата Принсіпе Д. Педро, 15 на борту корвета Принсеса Реал та 21 священик у в'язниці Алжубе. Значна кількість людей переховувалася по всьому острову, деякі шукали притулок у віддалених місцях з абсолютною відсутністю зручностей, поки багатьом не вдалося знайти у вигнанні відносний спокій від небезпеки, що їм загрожувала. Губернатор і генерал-капітан Травассос Вальдес, офіцери, що прибули з Англії, та кілька мадейрців сховалися на борту англійського військового корвета Аллігатор (див. цю назву). Алькада звинуватила близько 220 осіб, деякі з яких були звільнені, оскільки проти них нічого не було доведено. 77 осіб із засуджених, які були засуджені до різних термінів ув'язнення та заслання, були відправлені в'язнями до Лісабона для подальшої долі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Лейтан": [
            "Перший губернатор Мадейри за філіппінського панування"
        ],
        "Франсішку Кардозу": [
            "Радник, відряджений до Фуншала у 1611 році"
        ],
        "Гонсалу де Соуза": [
            "Радник"
        ],
        "Ештеван Коелью де Мейрелеш": [
            "Доктор"
        ],
        "Гашпар Моузінью": [
            "Прокурор округу"
        ],
        "Жоржі да Кошта Озоріу": [
            "Радник"
        ],
        "Домінгуш де Матуш Сервейра": [
            "Радник"
        ],
        "Д. Фр. Жозе де Соуза Каштелу Бранку": [
            "Єпископ єпархії"
        ],
        "Жуан да Кошта і Атайде": [
            "Губернатор і генерал-капітан"
        ],
        "Мануел Мешія Галван": [
            "Керівник казначейства"
        ],
        "Діогу Салтер де Маседу": [
            "Радник"
        ],
        "Д. Мануел де Португал і Каштру": [
            "Новий губернатор цього архіпелагу"
        ],
        "Жозе де Мелу Фрейре": [
            "Радник"
        ],
        "Жозе Фернандеш да Сілва Жералдеш Кельяш": [
            "Суддя"
        ],
        "Луїш де Паула Фуртаду де Каштру ду Ріу і Мендонса": [
            "Суддя"
        ],
        "Жозе Фрейре де Андраде": [
            "Суддя"
        ],
        "Франсішку Антоніу де Каштру": [
            "Суддя"
        ],
        "Жозе Пейшоту Сарменту де Кейроз": [
            "Суддя"
        ],
        "Жуан де Менезеш Коутінью": [
            "Доктор"
        ],
        "Франсішку де Паула Медіна і Вашконселуш": [
            "Автор «Заргейди», засуджений до восьми років заслання в Анголу"
        ],
        "Ніколау Каєтану Бетенкурт Піта": [
            "Авторитетний лікар, редактор «Патріота Фуншаленсе», засуджений до чотирьох років вигнання на острів Терсейра, помер у 1857 році"
        ],
        "Доктор Грегоріу Назіанзену де Медіна і Вашконселуш": [
            "Видатний адвокат і канонік нашого собору, засуджений до десяти років заслання в Анголу"
        ],
        "Доктор Франсішку де Ассіш Салданья": [
            "Прокурор округу, засуджений до ув'язнення у замку Сан-Жорже у Лісабоні"
        ],
        "Томе Пештана Омем де ел-рей": [
            "Вікарій Кампанаріу"
        ],
        "Жуакін М. Гонсалвеш": [
            "Капітан, засуджений до різних покарань"
        ],
        "Жуан Жозе де Са Бетенкурт": [
            "Капітан, засуджений до різних покарань"
        ],
        "Антоніу Жуан Фавіла": [
            "Засуджений до різних покарань"
        ]
    },
    "years": {
        "1823": [
            "Згубні надзвичайні повноваження, які чинили найбільші утиски та найбільш неприпустимі репресії",
            "Розпущені кортеси, скасована Конституція та відновлено абсолютне правління"
        ],
        "1828": [
            "Згубні надзвичайні повноваження, які чинили найбільші утиски та найбільш неприпустимі репресії",
            "Надзвичайні повноваження 1828 року"
        ],
        "1611": [
            "Радник Франсішку Кардозу відряджений до Фуншала"
        ],
        "1614": [
            "Призначення доктора Гонсалу де Соуза, радника Палати прохань, для розгляду та винесення вироків щодо звинувачень і покарання злочинців",
            "Після цього року"
        ],
        "1627": [
            "Королівський указ від 13 жовтня"
        ],
        "1644": [
            "Розслідування на Мадейрі"
        ],
        "1668": [
            "Народне повстання"
        ],
        "1669": [
            "Робота слідчої комісії"
        ],
        "1683": [
            "Форма надзвичайних повноважень"
        ],
        "1702": [
            "Випадок"
        ],
        "1820": [
            "Революція"
        ],
        "1821": [
            "Новий уряд"
        ],
        "1822": [
            "Конституція"
        ]
    }
}