{
    "id": 1128,
    "lang": "uk",
    "is_original": false,
    "title": "Неповага та пограбування церкви Ештрейту",
    "fl": "Н",
    "original_title": "Desacato e Roubo na Igreja do Estreito",
    "body": "У ніч з 6 на 7 листопада 1829 року була пограбована церква Ештрейту Носса Сеньйора да Граса де Камара-ді-Лобуш, звідки були викрадені різні церковні предмети, декілька срібних корон, 1 золотий ланцюжок із зображенням Богородиці, 1 срібна квітка з вставкою з червоного каменю, 1 процесійний хрест, 2 срібні лампи тощо. Частинки, які знаходилися в дарохранильниці, були спожиті злодіями. За цей злочин 6 осіб були засуджені за вироком Лісабонського апеляційного суду від 6 березня 1830 року до страти на набережній Каїш-ду-Содре, а 2 особи - до довічного заслання в Африку. Засуджені до страти: Жозе Маррейруш, сержант піхоти 2, Жасінту Фернандеш, робітник, Мануел ді Секейра, робітник, Жануаріу Соареш, солдат піхоти 13, Жуан Родрігеш, \"Чекай-диявола\", робітник, Жозе ді Андраде, \"Скреготіння\", бандит. Перший і четвертий - уродженці Португалії, решта - з Мадейри. Останні три підсудних, крім страти через задушення, були засуджені до прив'язування до воза від в'язниці до шибениці, а після страти їхні голови мали бути відрубані й виставлені на палях протягом трьох днів. Засуджені до довічного заслання: Франсішку ді Саліш Родрігеш, ювелір, і Тімотеу да Граса, робітник, обидва з Мадейри. Пізніше апеляційний суд замінив Жозе Маррейрушу смертну кару на заслання в Африку.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Ештрейту Носса Сеньйора да Граса": [
            "Місце пограбування"
        ],
        "Камара-ді-Лобуш": [
            "Місце пограбування"
        ],
        "Лісабон": [
            "Місце винесення вироку"
        ]
    },
    "people": {
        "Жозе Маррейруш": [
            "Засуджений до страти через задушення"
        ],
        "Жасінту Фернандеш": [
            "Робітник, засуджений за пограбування"
        ],
        "Мануел ді Секейра": [
            "Робітник, засуджений за пограбування"
        ],
        "Жануаріу Соареш": [
            "Солдат, засуджений за пограбування"
        ],
        "Жуан Родрігеш": [
            "Робітник, засуджений за пограбування"
        ],
        "Жозе ді Андраде": [
            "Бандит, засуджений за пограбування"
        ],
        "Франсішку ді Саліш Родрігеш": [
            "Ювелір, засуджений до довічного заслання"
        ],
        "Тімотеу да Граса": [
            "Робітник, засуджений до довічного заслання"
        ]
    },
    "years": {
        "1829": [
            "Рік пограбування"
        ],
        "1830": [
            "Рік вироку"
        ]
    }
}