{
    "id": 1132,
    "lang": "uk",
    "is_original": false,
    "title": "Велика Безлюдна або просто Безлюдна (Острів)",
    "fl": "В",
    "original_title": "Deserta Grande ou somente Deserta (Ilha da)",
    "body": "З трьох невеликих островів, що утворюють групу Безлюдних островів, найбільшим за площею є острів, який називають Великою Безлюдною або просто Безлюдною. Приблизно з півночі на південь розташовані острівець Ільєу-Шан, Велика Безлюдна та Бугіо, розділені вузькими протоками, придатними лише для невеликих суден. Велика Безлюдна (Порт. енцикл. II), так названа, бо є найбільшою з них, має в довжину сім з половиною миль або тринадцять з половиною кілометрів, а в ширину - півтори милі або майже два з половиною кілометри. Вона відокремлена від обох острівців вузькими протоками, де можуть плавати лише човни. Острів оточений скелястим узбережжям, доступний лише невеликою бухтою на заході, звідки вузькою стежкою можна піднятися на майже рівну вершину. З трьох Безлюдних островів, цей єдиний має питну, хоча солонувату воду з єдиного невеликого джерела. На вершині утворюється невелике плато, через яке проходить частково долина під назвою Педрегал. Там здіймається височина близько 480 метрів над рівнем моря. \n\nНа Великій Безлюдній ніколи не було постійного населення, лише тимчасове під час полювання та збору вересу. Колись на Великій Безлюдній був цегляний будинок та дві солом'яні хатини, але зараз, як вважається, лишилася тільки перша. Також там була каплиця, побудована за наказом інфанта Енріке, де священик мав перебувати під час Великодня та в листопаді і грудні, його утримували десятини з острова. Коли Фрутуозу писав \\",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Велика Безлюдна": [
            "Острів з найбільшою площею серед Безлюдних островів, довжиною сім миль і третина або тринадцять з половиною кілометрів та шириною одна миля і третина або майже два з половиною кілометри. Доступний через невеликий порт на заході, з питною, але солоною водою, і з єдиним невеликим джерелом. Має козячі стада, кролів та деяких диких кішок, а також можжевельник та соду в різних місцях.",
            "Острів розташований біля південного узбережжя Мадейри."
        ]
    },
    "people": {
        "Інфант Д. Енріке": [
            "Наказав побудувати каплицю на Великій Безлюдній, де священик мав перебувати під час Великоднього тижня та у листопаді і грудні, оплачуваний десятиною з острова."
        ],
        "Сіман Гонсалвеш да Камара": [
            "3-й капітан-донатор капітанства Фуншала."
        ],
        "Луїш Гонсалвеш де Атайде": [
            "Син 3-го капітана-донатора Сімана Гонсалвеша да Камари."
        ]
    },
    "years": {
        "1503": [
            "Атака близько 80 англійців під проводом португальського корсара Пентеадо, відбита деякими пастухами на Великій Безлюдній."
        ],
        "1894": [
            "Великий обвал землі на узбережжі Великої Безлюдної."
        ]
    }
}