{
    "id": 1142,
    "lang": "uk",
    "is_original": false,
    "title": "Щоденні новини",
    "fl": "Щ",
    "original_title": "Diário de Notícias",
    "body": "Першим періодичним виданням, що публікувалося в цьому місті, був Patriota Funchalense у 1821 році, який виходив двічі на тиждень, а через 55 років з'явилася перша щоденна газета - Diário de Noticias, - яка випустила свій перший номер 11 жовтня 1876 року.\n\nУ такому обмеженому середовищі, як Мадейра, де любов до літератури ніколи не була великою, ініціатива публікації щоденної газети являє собою ризиковане підприємство, але гідне найвищої похвали. Ця дата ознаменувала славетну віху в історії місцевої журналістики, а ім'я засновника цієї газети викарбувано золотими літерами в анналах нашого літературного руху.\n\nВидатний уродженець Мадейри, канонік Алфреду Сезар де Олівейра, поет, журналіст і оратор рідкісних заслуг, був ініціатором публікації цієї щоденної газети, яка багатьом здавалася нереальною утопією, а для більшості - підприємством, існування якого навряд чи триватиме довше, ніж троянди Малерба... Він підтримував її протягом кількох років силою свого таланту, свого авторитету та свого впливу, для чого йому довелося боротися з величезними труднощами, які його наполегливість і енергія зуміли повністю подолати.\n\nУ редакції та керівництві Diario de Noticias канонік Алфреду де Олівейра мав цінну підтримку відомого мадейрського письменника Жуана де Нобреги Суареша.\n\nРедакторами цієї газети, крім каноніка Алфреду С. де Олівейри та Жуана де Нобреги Суареша, були такі письменники та журналісти: Франсішку Клементіну де Соуза, Жуан Жозе Вієйра, капітан Антоніу Алвеш Конті, альфереш Аугушту Сезар де Морайш, капітан Жозе Аугушту Перейра Рамалью, лейтенант Жуан Аугушту Сезар де Фрейташ, отець Жуан Маурісіу Енрікеш, лейтенант Жуан Жозе де Фрейташ, Жуан Жозе де Маседу Младший, Луїш де Орнелаш Пінту Коелью, Сіріаку де Бріту і Нобрега, отець Фернанду Аугушту да Сілва, доктор Мануел Сардінья, Франсішку да Консейсан Родрігеш, Жозе да Сілва Коелью, доктор Домінгуш душ Рейш Кошта, Фелісіану Суареш та доктор Алберту де Араужу.\n\nВласність цього видавництва перейшла від каноніка Алфреду де Олівейри до Алешандре Фернандеша Камачу, а потім до барона Жардін ду Мар та Жуана Елеутеріу Мартінша, а нині його власниками є Бланді Бразерс.\n\nПерші 24 номери публікувалися на вулиці Кальсада-ду-Сідран, а потім почали виходити з напівпідвалу будівлі, де кілька років тому розміщувався цивільний уряд, на вулиці Жуана Тавіри, а згодом усі його приміщення переїхали до будівлі на розі з тією ж вулицею та початком проспекту доктора Мануела де Арріаги.\n\nЦе найстаріша газета Мадейри та та, яка серед нас мала найбільш тривале та процвітаюче існування.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алфреду Сезар де Олівейра": [
            "Поет, журналіст і оратор рідкісних заслуг"
        ],
        "Жуан де Нобрега Суареш": [
            "Відомий мадейрський письменник"
        ]
    },
    "years": {
        "1821": [
            "Публікація Patriota Funchalense"
        ],
        "1876": [
            "Перший номер Diário de Noticias"
        ]
    }
}