{
    "id": 1148,
    "lang": "uk",
    "is_original": false,
    "title": "Діаш (Балтазар)",
    "fl": "Д",
    "original_title": "Dias (Baltazar)",
    "body": "Про особисті обставини цього мадейрця відомо небагато, незважаючи на те, що він мав велику популярність у свій час як поет і автор різних драматичних творів, які залюбки читали представники народних класів і які були багато разів перевидані. Відомо лише, що він народився у парафії Сант'Ана і припускається, що значну частину свого життя провів на материковій частині королівства, де і помер у рік, який ми не можемо визначити. Барбоза Мачадо у своїй \"Бібліотеці Лузітанії\" пише, що \"він був одним з видатних поетів, які процвітали в королівстві за часів короля Д. Себастьяна, особливо у написанні драматичних творів, з особливістю того, що був сліпим від народження\", а \"Бібліографічний словник\" Іннокентія у томі 1 обмежується лише короткою згадкою, яку наводить Барбоза Мачадо.\n\nІннокентій наводить наступні твори Балтазара Діаша: Драма \"Король Соломон\", 1613; Драма \"Страсті Христові\", у віршах, 1613; Драма \"Святий Олексій\", 1613, 1616, 1638, 1749 і 1791; Драма \"Свята Катерина Діва і Мучениця\", 1616, 1638, 1659, 1727 і 1786; Драма \"Ярмарок Ладра\", 1613; \"Поради для доброго шлюбу\", 1638, 1659 і 1680; Драма \"Жіночий батальйон\", 1640 і 1793; Історія імператриці Порціни, дружини імператора Лодонія з Риму, 1660, яка була багато разів перевидана; Драма \"Народження Христа\", 1665; Вірші великого мистецтва про смерть Д. Жоау де Кастро...; Трагедія \"Маркіз де Мантую\", 1665. Ось що Іннокентій говорить про ці твори, цитуючи дослівно:\n\n| Рік  | Вартість, реїс          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nЦя трагедія (\"Маркіз де Мантую\"), яка мала кілька пізніших перевидань, була нещодавно включена В. де Алмейда Гарреттом у том III його \"Романсеро\" (Том XV його творів) на сторінках 195 до 296, де читачі можуть її побачити. Там висловлюється думка, що ця португальська версія оригінального французького або провансальського роману датується кінцем XIV століття або, у крайньому випадку, початком XV століття. Якщо це так, то, безумовно, Балтазар Діаш не міг бути автором, і наші бібліографи помилково приписували йому цей твір; однак видатний критик, здається, цього не знає, оскільки не згадує Балтазара Діаша і не зазначає, що твір коли-небудь був пов'язаний з його ім'ям.\n\n\"Я б дуже хотів краще прояснити те, що стосується цього старовинного поета, чиї твори, чи то його власні, чи приписувані йому, є такими відомими і поширеними, наскільки невідомими є його особисті обставини і точна епоха, в якій він жив: також перевірити, чи є інші, більш ранні видання, ніж ті, що вказані в \"Бібліотеці Лузітанії\", і повторені в каталозі Академії, як це здається ймовірним, якщо автор жив у зазначену епоху: однак я ще не можу задовольнити це бажання, оскільки досі не отримав задовільних результатів від проведених досліджень.\n\n\"Якщо я отримаю, як сподіваюся, деякі подальші відомості, я повідомлю про це у доповненні. Те, що не можна заперечувати, чи ці твори належать Балтазару Діашу, чи ні, це те, що вони мали (якщо не всі, то більшість) багаторазові перевидання: і незважаючи на помилки, які часто спотворюють зміст, вони мають такі національні і такі приємні для народу риси, що навіть сьогодні вони шукаються і читаються як у Лісабоні, так і в провінціях. \"Пройдіться, (говорить один з наших найвидатніших сучасних авторів) по хижах у селах і по майстернях та крамницях ремісників у містах, і майже у всіх ви знайдете одне або кілька з численних видань драм Святого Олексія, Святої Катерини, Імператриці Порціни, Жіночого батальйону тощо,\"\n\nУ томі VIII свого словника Іннокентій додає наступне: - \"Про цього нашого поета, точну епоху, в якій він жив, і час, коли вперше були надруковані твори, які йому приписують, залишається та сама нестача відомостей, яка робить темним і сумнівним все, що стосується його\".\n\nУ \"Підсумках історії португальської літератури II. Відродження\", Теофіло Брага, на сторінці 308, наводить наступну цікаву інформацію:\n\n\"З усіх поетів школи Вісенте він був улюбленцем народу, чия симпатія триває досі, він читається і виставляється у селах: Чоловік, позбавлений зору, про якого читаємо в рукописі XVII століття, що підтверджується в алварі від 29 лютого 1537 року з привілеєм на публікацію його творів:\n\n\n\nДаю знати, що Балтазар Діаш, сліпий, з острова Мадейра, повідомив мені у своїй петиції, що він створив деякі твори, як у прозі, так і у віршах, які вже були переглянуті та схвалені, і деякі з них надруковані, як це можна було побачити з публічного документа, який він представив переді мною. І оскільки він хоче надрукувати зазначені твори, які він створив, та інші, які він сподівається створити, будучи бідним чоловіком і не маючи іншого заняття для життя через перешкоду зі своїм зором, він попросив мене, щоб я зробив йому милостиню, надавши йому привілей, щоб ніхто не міг друкувати ані продавати його твори без його дозволу, з певною карою. Привілей було надано, і було накладено штраф у тридцять крузадо тому, хто порушить це, і було йому наказано:\n\n> Якщо він створить якісь твори, які стосуються нашої святої віри, вони не будуть надруковані без попереднього перегляду та оцінки Майстром Педро Маргуальйо, і якщо він перегляне їх і знайде, що вони не говорять про те, про що не слід говорити, він видасть йому сертифікат, з яким сертифікатом я дозволяю друкувати такі твори, а інакше ні.\n\nЦі суворі заходи церковної цензури були систематизовані у першому Індексі заборонених Авто, який склав Кардинал Інфант Д. Енріке у 1551 році, та тими, які заборонили Авто на теми, взяті з Біблії та Євангелій. Були втрачені Авто короля Соломона, Авто Страстей Христових у віршах, Авто Ярмарку Ворів. Досі актуальними є Авто Святого Олексія та Авто Святої Катерини, засновані на оповідях Золотої легенди, та трагедія Маркіза де Мантуй. Він мав живе поетичне почуття, яке змушує його твори, такі як Історія імператриці Порціни, Хитрість жінок та Поради для доброго шлюбу, досі читати у селах. З одного куплету цієї народної сатири відомо, що він провів свої останні роки в Бейрі:\n\n> Ваша слава, як глашатай,\n> Змусила мене це вам надіслати,\n> Хоча я зараз у цій Бейрі,\n> Так далеко від співу,\n> Що не складу цілого куплету.\n\nВсі ці твори з класичним відтінком, розсіяні на листівках, заслуговували б бути зібрані в один том з ретельною літературною рецензією. Припускається, що він помер наприкінці правління Д. Себастьяна.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Sant'Ana"
    ],
    "locations": {},
    "people": {
        "Балтазар Діаш": [
            "Поет та автор кількох драм",
            "Сліпий поет з острова Мадейра"
        ]
    },
    "years": {
        "1613": [
            "Драма 'Король Соломон', Драма 'Страсті Христові', Драма 'Святий Олексій', Драма 'Ярмарок злодіїв'"
        ],
        "1616": [
            "Драма 'Свята Катерина Діва та Мучениця'"
        ],
        "1638": [
            "Поради для доброго шлюбу"
        ],
        "1640": [
            "Драма 'Військова служба жінок'"
        ],
        "1660": [
            "Історія імператриці Порціни, дружини імператора Лодонія Римського"
        ],
        "1665": [
            "Драма 'Народження Христа', Трагедія 'Маркіз де Мантуй'"
        ]
    }
}