{
    "id": 1156,
    "lang": "uk",
    "is_original": false,
    "title": "Дініс (Жуліо)",
    "fl": "Д",
    "original_title": "Diniz (Julio)",
    "body": "Хоакін Ґільєрме Ґомеш Коельйо, видатний романіст, який у всіх своїх творах використовував псевдонім Жуліо Дініс, мав тісний зв'язок з історією цього острова, оскільки кілька разів його відвідував і тут написав одну зі своїх найвідоміших і найвитонченіших книг.\n\nСтраждаючи від запеклого легеневого захворювання, він приїхав сюди, щоб попросити в нашого помірного клімату полегшення своїх страждань і знайти той ідеал, який називається здоров'ям, за його власним вже зневіреним виразом.\n\nВперше він прибув до Фуншала 8 лютого 1869 року і повернувся в 1870 і 1871 роках. Згідно з деякими нотатками, опублікованими в старому журналі *Serões*, які ми вважаємо достовірними, Жуліо Дініс жив, хоча й недовго, в будинку в районі Ільєуш, де вже проживав видатний адвокат Нуну Феррейра Жардін, а довше - в будівлі на вулиці Каррейра, що належить родині покійного торговця Антоніу Пінту Коррея, на першому поверсі якої зараз розташована аптека, майже навпроти вулиці Сан-Франсішку. Мерія Фуншала здійснила б акт, який усі її жителі зустріли б із вдячністю, встановивши на цьому будинку просту металеву табличку на згадку про перебування в нашому місті однієї з найбільших постатей сучасної португальської літератури.\n\nЖуліо Дініс написав у цьому місті свій чудовий роман *Fidalgos da Casa Mourisca*, який деякі вважають кращим, а багато хто ставить в один ряд з *Pupilas do Senhor Reitor* та *Morgadinha dos Cannaviaes*. Протягом тридцяти з чимось років залишався неопублікованим великий лист, який він написав з Мадейри, де широкими мазками описує її непорівнянні краси, повідомляючи другові особисті враження, отримані при прибутті на чарівний острів, що здіймається з морської піни, немов міфічна Кіпріда... за висловом великого письменника. Це уривок прекрасної і виразної прози, який вперше був опублікований у згаданому журналі *Serões* і який був відтворений у книзі неопублікованих творів Жуліо Дініса під назвою *Inéditos e Esparsos*. У цій роботі було опубліковано 17 листів Жуліо Дініса, написаних у Фуншалі, останній датований 20 лютого 1870 року. В виданні 1919 року вміщено 31 лист, написаний у Фуншалі, пропускаючи 7 з того видання, що становить загалом 38. *Diário da Madeira* від 24 серпня 1919 року опублікував ще два неопубліковані листи великого романіста, також датовані Мадейрою.\n\nВеликий романіст перебував на цьому острові в періоди з березня по травень 1869 року, з жовтня 1869 по травень 1870 року та з жовтня 1870 по травень 1871 року. Під час свого перебування у Фуншалі він підтримував найтісніші стосунки зі своїм співвітчизником і другом каноніком доктором Куштодіу де Морайш і Бріту, людиною неабиякого таланту і рідкісної освіченості.\n\nНаступні слова були знайдені в рукописній книзі славетного письменника і були написані його власною рукою: \"Я почав писати *Os Fidalgos da Casa Mourisca* у Фуншалі в березні 1869 року. Коли я повернувся до Порту в травні того ж року, я дійшов до середини восьмого розділу. Я працював у Порту і писав до початку сімнадцятого розділу з червня по жовтень, коли я повернувся на Мадейру. Завершив 11 квітня 1870 року у Фуншалі\".\n\nЖуліо Дініс помер у Порту 12 вересня 1871 року, через чотири місяці після від'їзду з Мадейри, у віці лише 31 рік.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Прибув вперше 8 лютого 1869 року і повернувся в 1870 і 1871 роках. Написав роман *Os Fidalgos da Casa Mourisca* і підтримував тісні стосунки з каноніком доктором Куштодіу де Морайш і Бріту під час свого перебування."
        ]
    },
    "people": {
        "Хоакін Ґільєрме Ґомеш Коельйо": [
            "Видатний романіст, відомий під псевдонімом Жуліо Дініс, кілька разів відвідував Мадейру і там написав одну зі своїх найвідоміших книг."
        ],
        "Нуну Феррейра Жардін": [
            "Видатний адвокат, в будинку якого Жуліо Дініс жив недовго."
        ],
        "Антоніу Пінту Коррея": [
            "Померлий торговець, власник будівлі, де Жуліо Дініс жив тривалий час."
        ],
        "Куштодіу де Морайш і Бріту": [
            "Канонік і друг Жуліо Дініса, людина талановита і рідкісної освіченості, з яким письменник підтримував найтісніші стосунки."
        ]
    },
    "years": {
        "1869": [
            "Жуліо Дініс прибув до Фуншала і розпочав писати *Os Fidalgos da Casa Mourisca* в березні, повернувшись до Порту в травні."
        ],
        "1870": [
            "Повернувся на Мадейру в жовтні 1869 року і завершив роман *Os Fidalgos da Casa Mourisca* у Фуншалі 11 квітня."
        ],
        "1871": [
            "Жуліо Дініс помер у Порту через чотири місяці після від'їзду з Мадейри, у віці 31 рік."
        ]
    }
}