{
    "id": 1157,
    "lang": "uk",
    "is_original": false,
    "title": "Єпархія (Створення)",
    "fl": "Є",
    "original_title": "Diocese (Criação da)",
    "body": "Перша єпархія, створена на територіях наших завоювань та відкриттів, була Фуншальська. Наше постійно зростаюче колоніальне та морське розширення з початку XV століття та заселення і дослідження відкритих земель визначили створення кількох єпископств за межами метрополії, і Мадейрський архіпелаг мав першість у створенні однієї з цих єпархій. Коли пізніше були створені єпархії Ангри, Кабо-Верде, Сан-Томе і Гоа, Фуншальська була піднесена до рангу архієпископства і стала центром церковної провінції, маючи ці єпархії як суфраганні.\n\nПостійне зростання населення та значущість, яку помітно набув Фуншал, дали привід королю Афонсу V піднести це поселення до рангу містечка близько 1451 року, а потім король Мануел надав йому права міста королівською грамотою від 21 серпня 1508 року.\n\nТакож було необхідно врегулювати релігійну ситуацію в архіпелазі більш задовільним чином, оскільки Мадейра належала Ордену Христа, який мав свою штаб-квартиру в Томарі, і саме йому належало наглядати за питаннями церковної юрисдикції, делегувавши вікарію церкви Нашої Пані Кальяу керівництво всіма релігійними питаннями на цьому острові. Отже, було необхідно створити автономну єпархію на чолі з єпископом, який міг би вільно здійснювати всі релігійні обряди та керувати всіма церковними справами. Король Мануел зрозумів це і звернувся до Папи Льва X з проханням створити Фуншальську єпархію, яка була заснована буллою від 12 червня 1514 року, відокремивши нове єпископство від юрисдикції магістрату Ордена Христа.\n\nПершим єпископом цієї єпархії був Діогу Пінейру, який обіймав високу посаду в Ордені Христа, до якого належала Мадейра в духовних питаннях. Ми розглянемо його в окремій статті. Основною метою створення єпархії було доручити особисте та безпосереднє керівництво релігійними справами в цьому архіпелазі єпископу, який також міг би здійснювати всі релігійні обряди та канонічну юрисдикцію, властиву церковній ієрархії, до якої належать єпископи. Однак цього не сталося. Лише через п'ятдесят два роки після створення Фуншальської єпархії її четвертий єпископ Жоржі ді Лемуш особисто прибув, щоб зайняти свою посаду, яку він обіймав кілька років.\n\nНа сторінці 568 «Спогадів про землю» наводиться латинський текст булли, яка, як там сказано, є буллою про створення цієї єпархії. Це не так. Булла Pro excellenti praeeminentia, яка під цією назвою цитується в різних місцях, є папським документом, який заснував Фуншальську єпархію. Вона повністю передрукована на сторінці 257 тому 1 Corpus Diplomaticum Portuguez, виданого Ребелу да Сілва в 1862 році, і раніше була частково включена в інші, більш ранні роботи. Публікація Ребелу да Сілва є прямою копією з Національного архіву Португалії, оригінал і автентичний запис якої знаходиться в Пачці булл під номером 34. Цей досить великий документ кілька років тому був перекладений португальською мовою відомим професором нашого ліцею отцем Рікарду Авгушту ді Секейра і опублікований в декількох номерах Correio do Funchal за листопад 1897 року.\n\nУ тому ж томі Corpus diplomaticum, про який йшла мова, на сторінці 261 міститься інша булла, яка починається словами Gratiae divinae praemium, адресована королю Мануелу, в якій повідомляється про офіційне створення Фуншальської єпархії та призначення Діогу Пінейру її єпископом. Та, що передрукована в «Спогадах про землю», адресована віруючим і духовенству Мадейри. Всі вони датовані 12 червня 1514 року. У старому єпископському палаці Фуншала в рамці, підвішеній на одній зі стін головної зали палацу, знаходився пергамент з оригіналом Булли, що стосується створення цього єпископства, яку ми вважаємо тією, що передрукована в примітках до «Спогадів».\n\n## Див. Капітул.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1451": [
            "Піднесення Фуншала до рангу містечка"
        ],
        "1508": [
            "Надання міських прав королем Мануелом"
        ],
        "1514": [
            "Створення Фуншальської єпархії"
        ]
    }
}