{
    "id": 117,
    "lang": "uk",
    "is_original": false,
    "title": "Алкоголь",
    "fl": "А",
    "original_title": "Álcool",
    "body": "Алкоголь, який здавна використовувався для обробки традиційних мадейрських вин і надає їм особливого смаку та букету, що їх характеризують, в основному отримували шляхом прямої дистиляції цукрової тростини або меляси з виробництва цукру. З кожних 34 кілограмів бурбонської тростини отримували один галон горілки міцністю 30 градусів за шкалою Картьє, цю горілку продавали для вин по 1000 рейсів за галон, багато з яких експортували за кордон. Також деякий алкоголь отримували з імпортованої меляси, на яку стягували мито 23 рейси за кілограм.\n      \nПісля зникнення цукрової тростини на Мадейрі, острів почав імпортувати алкоголь з Азорських островів, проте продовжував завозити багато меляси з-за кордону для зазначеної мети. У 1900 році Мадейра імпортувала близько 2000 пуншів меляси (пунш містить 100-120 галонів), кожен з яких давав 40-50 галонів алкоголю міцністю 40 градусів (за рестило).\n\nУказ від 24 вересня 1903 року знизив мито з 30 до 6 рейсів за кожен кілограм іноземної меляси, імпортованої для виробництва алкоголю, а указ від 11 березня 1911 року залишив це зниження для випадків нестачі алкоголю з цукрової тростини або коли залишків від виробництва цукру не вистачає для отримання алкоголю, призначеного для обробки вин. Цей останній указ також встановив, що ціна алкоголю для обробки вин не може перевищувати 2,60 рейсів за градус і літр при температурі 15 градусів.\n\nЛише підприємства, що займаються виробництвом цукру та алкоголю на Мадейрі, мають дозвіл за чинним законодавством виробляти алкоголь для виноробства та фармацевтичних потреб. Цей продукт відрізняється винятковою чистотою.\n\nУказ No23 847 від 14 травня 1934 року дозволяє дистиляцію алкоголю безпосередньо з соку тростини лише у випадку, якщо немає або передбачається відсутність залишків від виробництва цукру для необхідного алкоголю. Указ No27 912 від 31 липня 1937 року, спрямований на досягнення справедливого балансу між цінами на цукрову тростину та алкоголь і горілку, встановив ціну 7,50 за кожен літр алкоголю, проданого заводом до центрального складу митниці, яка, у свою чергу, постачатиме його виноробам, експортерам вина та аптекам із надбавкою 50 рейсів за літр.\n\nКількість алкоголю, виробленого зареєстрованими заводами у 1912-1917 роках, наведена в наступній таблиці:\n\n| Рік | Кількість, літри |\n| --- | --------------- |  \n| 1912 | 729 543 |\n| 1913 | 769 064 |   \n| 1914 | 737 725 |\n| 1915 | 552 901 |\n| 1916 | 813 235 |\n| 1917 | 497 505 |\n\nУказ від 11 березня 1911 року та Регламент виробництва та торгівлі мадейрськими винами, затверджений указом від 8 листопада 1913 року, встановили норму в 55 літрів алкоголю на 500 літрів вина, але слід зазначити, що вино, не призначене на експорт, часто піддається неповній алкоголізації, трапляються випадки, коли в нього взагалі не додають алкоголь. Регламент від 11 березня 1909 року обмежив продаж будь-якого алкоголю для виноробства 50 літрами на 500 літрів вина.",
    "categories": [
        "economy",
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів, що імпортував алкоголь з Азорських островів і завозив мелясу з-за кордону для виробництва алкоголю"
        ],
        "Азорські острови": [
            "Місце, звідки Мадейра почала імпортувати алкоголь"
        ]
    },
    "people": {},
    "years": {
        "1900": [
            "Імпортувала близько 2000 пуншів меляси"
        ],
        "1903": [
            "Указ знизив мито за кілограм іноземної меляси, імпортованої для алкоголю"
        ],
        "1911": [
            "Указ залишив зниження мита за мелясу та встановив максимальну ціну на алкоголь для виноробства"
        ],
        "1934": [
            "Указ дозволив дистиляцію алкоголю безпосередньо з соку тростини за певних умов"
        ],
        "1937": [
            "Указ встановив ціну за літр алкоголю, проданого заводом до центрального складу митниці"
        ]
    }
}