{
    "id": 1190,
    "lang": "uk",
    "is_original": false,
    "title": "Драконове дерево (Dracaena Draco)",
    "fl": "Д",
    "original_title": "Dragoeiro (Dracaena Draco)",
    "body": "Особливе дерево Мадейри, Канарських Островів та Кабо-Верде, висотою від 6 до 15 метрів; стовбури спочатку прості, потім розгалужені у верхній частині, але гілки завжди відходять з однієї висоти; лінійні видовжені кінцеві листки; білуваті квіти; кулясті жовті ягоди.\n\nЦе дерево, майже вимерле на Мадейрі, давно зникло з Порту-Санту, де, за словами Фрутуозу, з його стовбурів робили човни, в яких могло поміститися 6 або 7 чоловік.\n\nУ давні часи з драконового дерева шляхом надрізів добували драконову кров, але сьогодні ніхто не думає використовувати те саме дерево для цієї мети через його вкрай рідкісне існування.\n\nНемає інформації про те, що на Мадейрі коли-небудь знаходилося драконове дерево з розмірами знаменитого драконового дерева Тенерифе, знищеного штормом 23 січня 1868 року; найбільший відомий мадейрський екземпляр існував у місцевості Понтінья-де-Сіма, у Машику, і був повалений бурею 16 лютого 1843 року. Його стовбур, який хтось вимірював, мав окружність 5,4 м і довжину 11,85 м, що мало б дати загальну висоту дерева 15-16 метрів, тоді як драконове дерево Тенерифе, за даними Бруссоне, мало трохи більше 15 метрів в окружності біля основи при висоті 24,33 м.\n\nДва столітні драконові дерева, які близько 10 років тому ще можна було побачити на садибі Монте, що належала покійному графу Кальсада, були наказані викорчувати нинішнім власником тієї ж садиби, і така ж доля спіткала іншу особину того ж виду, що існувала біля входу до садиби Кінта-да-Пальмейра на Леваді Санта-Лузія. Екземпляри з Монте дуже захоплювали іноземців своєю красою та великими розмірами.\n\nУ садибах Фуншала та передмість ще знаходиться кілька драконових дерев, але поза ними ми зараз знаємо лише про один екземпляр у Ґаражау, інший у Канісу, ще один у Рібейра-Брава та групу особин у місцевості Невеш.",
    "categories": [
        "biology",
        "geography"
    ],
    "freguesias": [
        "Monte",
        "Funchal",
        "Garajau",
        "Caniço",
        "Ribeira Brava",
        "Neves"
    ],
    "locations": {
        "Machico": [
            "Місцевість Понтінья-де-Сіма, Машику"
        ],
        "Tenerife": [
            "Знамените драконове дерево Тенерифе, знищене штормом 23 січня 1868 року"
        ]
    },
    "people": {
        "Frutuoso": [
            "Фрутуозу розповідає про використання стовбурів драконового дерева для виготовлення човнів на Порту-Санту"
        ]
    },
    "years": {
        "1868": [
            "Знищення знаменитого драконового дерева Тенерифе"
        ],
        "1843": [
            "Повалення найбільшого мадейрського екземпляра у місцевості Понтінья-де-Сіма, Машику"
        ]
    }
}