{
    "id": 12,
    "lang": "uk",
    "is_original": false,
    "title": "Абреу (Франсішку Феррейра ді)",
    "fl": "А",
    "original_title": "Abreu (Francisco Ferreira de)",
    "body": "У 1828 році був суддею сиріт капітанства Машіку, раніше обіймав посади керуючого відвантаженням, писаря заморських стягнень і писаря Індії та Міни. Був заарештований як ліберал за наказом надзвичайного суду, який прибув на цей острів за часів правління Дома Мігеля, і був відправлений до Лісабона на борту бригантини *Святий Боавентура+, засуджений за вироком від 3 серпня 1830 року до заборони повертатися на Мадейру протягом 3 років. 23 червня 1838 року призначений нотаріусом іпотечного реєстру західної округи, а 11 червня 1841 року - писарем адміністрації муніципалітету Фуншал. Після зречення з останньої посади, щоб вирушити на Кабо-Верде, помер на цьому архіпелазі у 1842 році, у віці, що не була похилою. Обіймав посаду секретаря Товариства друзів наук і мистецтв та переклав Елементарний компендіум політичної економіки Адольфа Бланкі та Промову про революції на поверхні земної кулі барона Кюв'є.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Франсішку Феррейра ді Абреу": [
            "Суддя сиріт капітанства Машіку, нотаріус іпотечного реєстру західної округи, писар адміністрації муніципалітету Фуншал, секретар Товариства друзів наук і мистецтв"
        ]
    },
    "years": {
        "1828": [
            "Франсішку Феррейра ді Абреу стає суддею сиріт капітанства Машіку"
        ],
        "1830": [
            "Засудження Франсішку Феррейри ді Абреу до заборони повертатися на Мадейру протягом 3 років"
        ],
        "1838": [
            "Призначення Франсішку Феррейри ді Абреу нотаріусом іпотечного реєстру західної округи"
        ],
        "1841": [
            "Призначення Франсішку Феррейри ді Абреу писарем адміністрації муніципалітету Фуншал"
        ],
        "1842": [
            "Смерть Франсішку Феррейри ді Абреу на Кабо-Верде"
        ]
    }
}