{
    "id": 1213,
    "lang": "uk",
    "is_original": false,
    "title": "Вибори",
    "fl": "В",
    "original_title": "Eleições",
    "body": "У часи абсолютного управління виборчий акт був непрямим і здійснювався відповідно до положень Тит. 67 кн. 1 Орденацій. Особи, які обіймали муніципальні посади, обиралися наступним чином: добрі чоловіки та народ збиралися в будинку Ради на октаву Різдва, і там, у присутності старшого судді та писаря, кожен виборець голосував усно та в таємниці за шістьох громадян, оскільки саме стільки осіб мало обрати членів сенату. За списком голосування, який організовував писар Ради, судді та радники обирали шістьох найбільш обраних громадян, яких розділяли по двоє, щоб кожна пара голосувала за різні посади Ради. Виборці не могли бути родичами або шваграми до четвертого ступеня споріднення. Зібравши списки, яких було по три на кожну посаду, старший суддя, 'узгоджуючи їх один з одним', складав у своїх руках список з іменами обраних, який він підписував, запечатував і скріплював печаткою, після чого імена обраних розподілялися по трьох пелурах, по одному на кожен рік майбутнього триріччя. Пелури, які були з воску, поміщалися в мішок, поділений на стільки відділень, скільки було посад, і в тому ж мішку мали зберігатися список та списки, щоб можна було перевірити наприкінці трьох років, чи не було допущено якихось нерегулярностей під час виклику. Мішок з пелурами зберігався в скрині з трьома ключами, кожен з яких знаходився у власності радника попереднього року, а жереб вирішував порядок виклику обраних осіб для виконання муніципальних посад. Пелури витягали з мішка дитиною віком не старше семи років. Судді наглядали за виборами лише у випадку відсутності або перешкоди корегідора. Указ від 12 листопада 1611 року, зареєстрований у томі V Архіву Ради, встановлював, що корегідори або слухачі, проводячи вибори, повинні були обрати двох або трьох найстаріших і шанованих осіб, 'ревних за загальне благо та сумлінних', і запитувати їх про осіб, які мали якості для входження в управлінські посади тощо, оголошуючи, що ті, хто просив голоси або намагався підкупити виборців, будуть заслані на два роки до Африки і заплатять 50 крузадо на визволення полонених. Зібравши народ, він повинен був обрати з найбліжчих і керівних осіб землі шістьох громадян найстаріших і найбільш ревних за загальне благо, обраним належало голосувати за осіб 'без будь-якої раси' на муніципальні посади. У всьому іншому виборчі роботи мали регулюватися Орденацією. Згідно з провізією, виданою у 1613 році, яка майже ідентична іншій, опублікованій у 1803 році і яка, як і перша, зареєстрована в Архіві Ради Фуншала, корегідор повинен був взяти до трьох чоловіків найстаріших і благородних, про яких він мав інформацію, що вони були добросовісними, ревними за загальне благо і корінними жителями землі, щоб вони вказали осіб, які зазвичай займалися управлінням або чиї батьки чи діди займалися ним, і тих, хто мав необхідні вимоги для зайняття муніципальних посад, після чого корегідор повинен був зробити 'окремий титул у зошиті з усіма вищезазначеними деклараціями'. Після складання зошита корегідор повинен був вказати на полях кожного титулу власноруч якості цих осіб, після чого оголошувати проголошення у вказаній формі. Корегідор повинен був представити у Раді шляхетних чоловіків та керівників, щоб вони обрали шістьох громадян, відповідальних за вибір радників, обраним належало після виборів присягнути 'що відповідно до своєї совісті вони голосуватимуть за осіб, які їм здаються'. У зазначеній провізії також містяться деякі положення про спосіб вилучення копій з виборів, зберігання їх у скрині Ради тощо.\n\nУказ від 13 серпня 1508 року встановив, що Рада Фуншала повинна бути 'керована таким чином, як керується Лісабонська', і з того часу радниками могли бути лише шляхетні, а результати виборів, які повинні були проводитися кожні три роки, мали бути надіслані монарху для його підтвердження. Раніше, у 1461 році, інфант Дон Фернандо наказав, щоб посади Ради займалися шляхом виборів і щоб щороку проводилися два пелури, один для суддів, інший для радників та прокурора, капітан-донатарій повинен був прийняти присягу від обраних, але не втручатися у виборчий акт.\n\nУ 1471 році з'явилася лист від інфанти, щоб усі служили на посадах ради, навіть якщо вони мали альвари відмови, і у 1534 році було встановлено штраф у розмірі 20 крузадо для тих, хто просив голоси або намагався підкупити виборців.\n\n\n\nД. Жуан IV, указом від 6 липня 1654 року, надав Фуншалу право представництва в кортесах, але з документа, процитованого доктором Азеведу на сторінці 635 у примітках до \"Saudades da Terra\", випливає, що вже в 1479 році Мадейра відправляла своїх представників до тих же кортесів. Однак слід зазначити, що наш острів не включений до списку місць, які у 1535 році відправляли прокураторів, що зберігається в архіві Торре-ду-Томбу та був опублікований паном Антоніу де Соуза Жуніором у \"Censo da metropole\", і що в книгах Ратуші Фуншала не знайдено жодної згадки про вибори цих прокураторів, хоча зазвичай королівські листи з викликом до кортесів надсилалися муніципалітетам.\n\nДепутати від Мадейри під час монархічно-конституційного режиму обиралися то непрямими, то прямими виборами, причому перша система була прийнята на виборах 1821, 1826 років та на виборах, що передували Вересневій революції, а друга - у 1822 році та на виборах після перемоги цієї революції. У 1842 році повернулися до системи непрямих виборів, яка тривала до публікації Додаткового акту від 5 липня 1852 року, за винятком 1846 та 1847 років, коли діяв указ від 27 липня 1846 року.\n\nВибори парів Королівства, про які йдеться у законі від 24 липня 1885 року, були непрямими, але вибори депутатів після 1852 року вже не були ніколи непрямими. Сенатори, згадані в Конституції від 4 квітня 1838 року, обиралися прямими виборами.\n\nЩо стосується місцевих адміністративних органів, то Ради завжди обиралися прямими виборами громадами після відновлення конституційного уряду на Мадейрі, тоді як Загальна рада перестала обиратися непрямими виборами лише у 1878 році. Кодекси 1895 та 1896 років встановили, що окружні комісії, які замінили Загальні ради, мали обиратися делегатами від муніципальних рад, під головуванням адміністративного аудитора, але указ від 8 серпня 1901 року, який надав адміністративну автономію округу Фуншал, знову створив Загальну раду, обрану прямими виборами громадами.\n\n## Див. статтю “Представництво в кортесах“.\n\n### Елементи для історії Мадейри.\n\nНайважливішим і найбагатшим джерелом інформації та новин, що стосуються історії цього архіпелагу, є архів муніципалітету Фуншала, який містить багато цінних документів, особливо XV, XVI та XVII століть, і це досить сумно, що вони зберігаються невиданими майже в повному обсязі, за винятком тих, які доктор Алвару Родрігес де Азеведо опублікував у своїх вчених примітках до \"Saudades da Terra\". Цей видатний професор і адвокат, згадуючи цей архів, каже в статті про Мадейру з \"Diccionario Universal Português Illustrado\" наступне:\n\n> Найбагатшим є архів муніципалітету Фуншала, який має добре розроблений репертуар у двох великих томах фоліо з назвою \"Indice Allphabetico dos tombos do Senado da Camara do Funchal\", робота Антоніу Жозе де Жезус Ламеду (див. це ім'я), дверника і книгозбірника тієї ж Ради, який охоплює період до 1794 року; цей репертуар є фундаментальним для вивчення історії островів, не тільки мадейрської, але й азорської та кабо-вердіанської, а також загальної заморської історії; багато разів автор цієї статті марно просив згадану Раду опублікувати цей цінний і невідомий манускрипт, і тепер він використовує нагоду, щоб повторити прохання до тієї ж Ради і звернутися до уряду, до Королівської академії наук Лісабону та до заслуженої Географічної товариства.\n\nПублікація індексу, організованого Ламеду, без сумніву, була б цінною послугою для дослідників історії Мадейри, але адміністративні корпорації цього архіпелагу повинні були б здійснити більш повну роботу, приступивши до повної публікації найстаріших томів архіву муніципалітету Фуншала, багатьох документів, які знаходяться в інших архівах, а також різних рукописів, що зберігаються у приватних осіб, на деякі з яких ми посилаємося в цій статті. На зразок того, що зробили азорці, давно вже ми повинні були подумати про публікацію журналу з явно регіональним характером, де були б зібрані всі елементи, які можна було б використати як незамінні матеріали для історії нашого архіпелагу. З \"Archivo dos Açores\" було опубліковано дванадцять товстих томів у період з 1878 по 1894 рік, а їх публікація відновилася у 1906 році і триває досі під керівництвом видатного азорця полковника Франсіску Афонсу де Шавеша. Те ж саме ми мали б зробити, якби серед мадейрців було більш ясне розуміння цінності та користі таких праць.\n\n\n\nЗ інших муніципальних рад архіпелагу саме рада Машіко володіє найбільшим і цінним архівом, оскільки вона була центром капітанії, яка на початкових етапах колонізації змагалася за важливість та процвітання з Фуншалом і, за деякими твердженнями, навіть перевершувала його. З цього архіву\n\nвідсутній перший том, який був найціннішим, на думку доктора Родрігеса Азеведу, і який багато років тому був офіційно запитаний цивільним урядом, але так і не повернувся до свого походження і, безсумнівно, був втрачений назавжди, оскільки його не знайшли в тій установі, коли рада Машіко вимагала його, незважаючи на зусилля, які були зроблені в цьому напрямку. Муніципальна рада Калети також володіла важливими документами, і серед них, безсумнівно, знаходився реєстр диплому, який підняв це місце до статусу містечка, дата якого точно невідома, але повінь, яка сталася там у середині XVIII століття, повністю знищила весь архів, втрачаючи таким чином найцінніші елементи для історії цього містечка та муніципалітету. У нас не було можливості оглянути архіви рад Санта-Крус та Понта-ду-Сол, але нам відомо, що в них знаходяться документи, гідні уваги, які не тільки цікаві для історії цих місцевостей, але й для всього архіпелагу. Також мав бути цінним архів капітанії Порту-Санту та відповідної парафії, але різні напади піратів на цей острів, які кілька разів підпалювали будинок ради та парафіяльну церкву, повністю знищили всі документи, які там були. Згідно з Анналами цього району, книги ради були знищені на початку XVII століття, а архів парафії - у 1690 році. Також важливим і багатим на документи XVIII та XIX століть є архів Цивільного уряду цього округу, який, здається, є мало дослідженим і про який згаданий коментатор \"Саудадеш\" сказав: \"Кілька років тому він був у купі на горищі будівлі того ж Цивільного уряду; автор цієї статті був там двічі, і, взявши документи випадково, побачив, що вони належали до правління Д. Марії I і містили важливі заходи для історії Мадейри: крім цього старого архіву, у секретаріаті згаданого уряду є кілька реєстраційних книг з середини XVIII століття, книги в ідеальному стані, які містять копії та витяги з цікавих документів, деякі з яких автор цієї статті також отримав копію \". Архів, який був у купі на горищі, коли відділ Цивільного уряду все ще знаходився на північному поверсі будівлі Митниці, безсумнівно, є тим самим або значною його частиною, яку генеральний секретар Курадо де Кампос приблизно тридцять років тому переніс на пляж і знищив у вогняному ритуалі, знищивши за кілька хвилин багато сотень документів, які мали б велике значення для історії нашого архіпелагу! Не тільки для історії цієї єпархії, але й для нашої заморської церковної історії мав би бути дуже важливим архів єпископської ради цієї дієцезії. Оскільки Фуншал був центром нашої першої заморської єпархії та також нашої першої архієпархії, яка мала чотири суфраганські дієцезії та чия юрисдикція простягалася до крайнього сходу, безсумнівно, там мали бути збережені цінні документи, які були повністю знищені пожежею, що сталася в Єпископському палаці у третьому або останньому кварталі XVII століття. Доктор Азеведо класифікував архів Кабілдо Се-ду-Фуншал як багатий, але сьогодні він позбавлений своїх найдавніших і найважливіших документів, оскільки приблизно двадцять років тому вищий співробітник Торре-ду-Томбо переніс їх до тієї установи за наказом центрального уряду, і там вони знаходяться в морі тисяч кодексів і окремих документів, без будь-якого порядку чи каталогізації, роблячи їх консультацію абсолютно неможливою. Краще було б, якби вони залишилися в архіві Се Катедрал, де вони були ретельно збережені протягом декількох сотень років. Гідні уваги архіви Військового командування та Митниці, хоча вони не мають такої важливості, як попередні, і обмежуються дуже вузькими аспектами історії Мадейри. Стара Проведорія датується XV століттям і разом з Митницею становила одну установу, через яку проходили майже всі справи, що стосуються контролю за податками, збору багатьох внесків і державних доходів, створення різних посад і призначення функціонерів тощо. У цьому\n\n\n\nу цьому відділі був широкий і цінний реєстр тисяч документів, особливо королівських указів та наказів\nвиданих урядом метрополії, який сьогодні був би дорогоцінним джерелом надійної та автентичної інформації\nпро публічну адміністрацію цього архіпелагу, і дуже шкода, що він повністю загубився.\nМи знаємо про це завдяки ін-фоліо, яке все ще існує, під назвою Загальний Індекс Реєстру колишньої\nПроведорії Королівської Скарбниці... з 1419 року до 1775 року, коли Проведорія була скасована. З нього\nвидно, що він містив двадцять чотири томи загального реєстру, крім томів Королівських Титулів, Наказів\nСкарбниці та інших. Читання цього Індексу, яке є корисним і все ще надає досить цінні елементи для\nісторії цього острова, показує нам важливість того реєстру та непоправну втрату, яку ми сьогодні маємо\nчерез його зникнення. Стару Проведорію замінила Хунта Королівської Скарбниці, і про її архів доктор\nАзеведу інформує, що\n\nвін був роками, і ми віримо, що все ще знаходиться в жалюгідному занедбанні; він був у\nруйнівній будівлі, звідки багато аршинів паперів було втрачено\n. Чи це архів старої Проведорії,\nпро який ми вище згадували? І де він знаходився? Ми нічого не знаємо з цього приводу.\n\nТакож були загублені, або нам невідома доля книг Суду Резидуумів\nі Капел, де були реєстри старих вінкулярних інституцій з їхніми благочинними зобов'язаннями,\nзаснуванням капел, описом вінкульованих земель тощо, що все б надійно становило багатий\nі надзвичайно цікавий запас новин для дуже важливої частини нашої історії, особливо\nзнаючи, що приблизно дві третини земель Мадейри були майном, що належало до\nнезліченних вінкулів та маєтків, які тут існували.\n\nПро Аннали Муніципалітету, які тут повинні були бути згадані, ми вже займалися в спеціальній статті\nцього Елюцидаріо. Також під назвою Архів Морських та Заморських справ ми надали розгорнуту інформацію\nпро цінну колекцію численних документів, відправлених з Мадейри до уряду метрополії протягом\nприблизно двох століть.\n\nПоза державними архівами, особливо варто згадати тут, як дуже цінні елементи\nдля історії цього архіпелагу, наступні рукописи:\n\n1.- Відомості про речі острова Мадейра з часу його другого відкриття Зарго; 2.- Мемуари\nпро створення та розширення Церковного Стану на острові Мадейра;\n3.- Загальний Індекс Реєстру Старої Проведорії, про який ми вже згадували;\n4.- Том, що зберігається в Єпископському Палаці, який стосується єпископів цієї дієцезії;\n5.- Рукопис авторства отця Антоніо Гомеша Нето;\n6.- Світські та церковні мемуари для складання Історії дієцезії Фуншал, приписувані\nАнріке Анрікесу де Норонья.\n\nПерший є рукописом XVIII століття анонімного автора, знайдений у спадщині померлого єпископа\nцієї дієцезії Д. Патрісіо Ксав'єра де Моура, який містить цікаву інформацію щодо\nвідкриття, первісної колонізації, перших донаторів тощо, закінчуючи розгорнутою\nінформацією про нащадків Жуана Гонсалвеша Зарко. Другий, який датується початком XIX століття,\nзнаходився в старій секретарії семінарії цієї дієцезії і особливо стосується створення\nдієцезії та різних парафій, з вказівкою дипломів, які їх заснували, конгруї парохів, церковні\nвинагороди тощо, будучи одним з найцінніших елементів, якими користувався доктор\nАлваро Родрігес де Азеведо для написання примітки XIX до Saudades da Terra. Третій, про який ми вже\nзгадували, був роботою, яка надала найбільше даних для складання попереднього тексту і про яку, здається,\nне знав коментатор Гаспара Фрутуозо. Четвертий коротко розповідає про єпископів цієї\n\n\n\nєпископії та з досить детальним розглядом єпископського управління прелата Д. Жоау ду Нашіменту, який помер у 1753 році, і цього року закінчуються новини, надані тим самим рукописом. П'ятий, який був написаний освіченим священиком отцем Антоніу Гомешем Нету в середині минулого століття, містить цікаву інформацію еклезіастичного характеру та також багато новин про митницю, створення різних державних посад тощо, з цінними коментарями, хоча не завжди прийнятними, зробленими на основі політичних ідей, які автор сповідував, здається нам, що це письмо відрізняється від тих, які цитуються в примітках до Saudades. Усі ці рукописи були опубліковані, в значній мірі, в старому Heraldo da Madeira, завдяки зусиллям одного з авторів цього Elucidário, який тоді був редактором цієї газети, але не тільки друкарська редакція залишила бажати кращого, знаходячи, зокрема, в датах та іменах людей багато помилок і пропусків, які слід виправити, але також помітні великі прогалини та недоліки у зроблених там транскрипціях, у поділі матеріалів тощо, що все радить нову та більш ретельну публікацію, до якої слід додати деякі пояснювальні примітки до тексту. Шостий і останній рукопис є роботою Енріке Енрікеша де Норонья, про яку Diccionario Bibliographico говорить наступне: - \"Рукопис in folio з 225 аркушів, який також містить додаток з 34 аркушів. Цей автографічний рукопис, який називають повним твором історії Мадейри, був куплений роками тому в Лісабоні на вагу особою, яка зберігає його у своєму володінні \". Доктор Алвару Родрігеш де Азеведу кілька разів згадував дослідження Енрікеша де Норонья і спочатку припускав, що воно є тим самим, що і робота, яку ми вже згадали під номером 2, але потім стверджує, що два рукописи були абсолютно різними, і нарешті в статті Diccionario Universal Português Illustrado знову стверджує, що Memorias sobre a criaçâo e augmento do Estado Eclesiastico та Memórias... de Noronha становлять одну і ту ж роботу. Кілька років тому видатний дослідник і наш співвітчизник доктор Жордан де Фрейтас повідомив нам, що мав можливість оглянути в Лісабоні рукопис Енріке Енрікеша і нам щойно повідомили, що доктор Мануел Монтейру Велью Арруда, який проживає у Віла Франка до Кампу, на острові Сан-Мігел, володіє цією знаменитою історичною працею і що незабаром він збирається опублікувати її, тоді буде нагода повністю розвіяти всі сумніви, які виникали навколо неї. Серед старих творів, які зовсім загубилися, особливо варто згадати той, який цитується в № 2 журналу Flor do Oceano 1834 року: Друга найважливіша робота, про яку ми знаємо, це Memorias authenticas e curiosas da ilha da Madeira, рукопис у семи великих томах у фоліо, складений отцем Мануелем Карлосом де Васконселлосом, бенефіціаром парафії N. S. do Calhau. Ця цікава колекція, як нам відомо, разом з опускулом каноніка Лейте, перейшла до рук отця J. L. de N., і містить цікаві документи, що стосуються острова, від часу його відкриття до періоду, коли британські війська під командуванням маршала Бересфорда взяли його у володіння \" Здається, що ініціали J. L. N. позначають каноніка і архідиякона собору Фуншала Жозе Луїса де Нобрега, який помер у середині минулого століття. Інший твір, який також загубився, це той, що згадується у вже цитованій статті Madeira з Diccionario Universal Português, наступним чином: \"Так само сталося з рукописом історико-статистичного твору про острів Мадейра нещасного і талановитого письменника мадейренського Жануаріу Жустініану де Нобрега, за який він отримав плату від казни міської ради Фуншала, і тому вона належить цій раді: хто пише ці рядки, володіє фрагментами чернетки твору і автентичним документом про наказ оплати за неї \". Мадейренські шляхетні книги також надають деяку інформацію, яка може бути цікавою для історії архіпелагу, але ми розглянемо їх у спеціальній статті. Серед друкованих творів найважливішим і найціннішим з усіх є відомий твір доктора Гаспара Фрутуозу, який доктор Алвару Родрігеш де Азеведу збагатив і перетворив на справді монументальну роботу з вченими примітками, які він додав. Він буде предметом статті у відповідний час цього Elucidário.\n\n##Див. “Бібліографія“.\n\nДоречно зазначити, що у липні 1931 року було створено Історичний Архів Мадейри, який наступного року був тимчасово розміщений у одному з приміщень палацу Женеральної Хунти округу, де сьогодні (1940 рік) функціонують різні служби Дієцезіальної семінарії. У 1933 році Історичний Архів було перенесено до палацу Сан-Педро, де він і зараз знаходиться на постійній основі, технічно та адміністративно підпорядкований Генеральному Директорату Архівів та Бібліотек. До нього було включено кілька тисяч кодексів та документів, розкиданих по різних архівах та державних установах, що становить найбільшу та найціннішу скарбницю матеріалів для історії цього архіпелагу. Керує важливою публікацією Історичний Архів Мадейри, з якої вже вийшло шість томів, що містять цінні матеріали та найцікавішу інформацію, яка сьогодні є незамінною для дослідників історії Мадейри. Шкода, що не було розпочато публікацію індексу документів, що зберігаються в муніципальному архіві, організованого Антоніу Жозе де Ламедо, на який ми вище зробили посилання, публікація якої була давно бажана і яку вже видатний коментатор «Саудадеш да Терра», у 1873 році, вважав абсолютно необхідною здійснити без зволікань.\n\nСеред цієї цінної документації виділяється дорогоцінний вміст муніципального архіву Фуншала, на який вище було зроблено посилання, і про який у шести опублікованих томах «Історичного Архіву Мадейри» є короткий, але цікавий каталог або інвентар, який заслуговує на увагу дослідників. Зайве говорити, що в Національному Архіві Торре-ду-Томбу, найбагатшій, найобширнішій та найвибірковішій колекції рукописів у нашій країні, також знаходиться велика та цінна документація, що стосується всіх питань, які можуть зацікавити архіпелаг Мадейри. Цей дорогоцінний матеріал майже повністю не досліджений і навіть не існує короткого інвентаря документів, що стосуються цього острова, який міг би служити путівником для будь-якого дослідника, який хоче зайнятися певними історичними дослідженнями. Тим не менш, ми тут вказуємо на статтю, опубліковану в «Diário da Madeira», 21 грудня 1933 року, де робиться розгорнута згадка про багато колекцій документів, які можуть бути великою користю для дослідників. Не менш корисним є ознайомлення зі статтями, вміщеними у згаданих томах «Історичного Архіву Мадейри», про рукописи, що зберігаються в Торре-ду-Томбу, які стосуються справ архіпелагу Мадейри.\n\nМи повинні залишити тут запис про хорошу інформацію, що існує рукописна копія Мемуарів Енріке Енрікеша де Норонья, на які вище було зроблено посилання, у Муніципальній Бібліотеці, витягнута з відповідного оригіналу, який знаходиться у Публічній Бібліотеці міста Понта-Делгада.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Др. Алвару Родрігеш де Азеведу": [
            "Професор та адвокат"
        ],
        "Антоніу Жозе де Жезус Ламеду": [
            "Портьє та книговед тієї ж Ради"
        ],
        "Франсішку Афонсу де Шавеш": [
            "Видатний азорський полковник"
        ],
        "Антоніу Жозе де Ламеду": [
            "Організатор муніципального архіву"
        ],
        "Енріке Енрікеш де Норонья": [
            "Автор Мемуарів"
        ]
    },
    "years": {
        "1508": [
            "Указ встановив, що Рада Фуншала повинна бути «керована таким чином, як керується Рада Лісабона», і з того часу лише дворяни могли ставати муніципальними радниками, а результати виборів, які повинні були проводитися кожні три роки, мали бути надіслані монарху для його підтвердження."
        ],
        "1461": [
            "Інфант Дон Фернандо наказав, щоб посади в Раді обиралися шляхом виборів, і що щороку мали проводитися два жеребкування, одне для суддів, а інше для муніципальних радників та прокурора, причому капітан-донатаріо мав приймати присягу у обраних, але не втручатися в сам виборчий процес."
        ],
        "1471": [
            "З'явився лист інфанти з вимогою, щоб усі обіймали посади в раді, навіть якщо у них були укази про відмову, а в 1534 році було встановлено штраф у розмірі 20 крузадо за прохання голосів або спробу підкупу виборців."
        ],
        "1654": [
            "Дон Жуан IV надав Фуншалу представництво в кортесах."
        ],
        "1479": [
            "Мадейра направляла своїх представників до тих же кортесів."
        ],
        "1821": [
            "Депутати від Мадейри обиралися шляхом непрямих виборів."
        ],
        "1826": [
            "Депутати від Мадейри обиралися шляхом непрямих виборів."
        ],
        "1842": [
            "Повернення до системи непрямих виборів."
        ],
        "1852": [
            "Після опублікування Додаткового акту вибори депутатів більше ніколи не були непрямими."
        ],
        "1846": [
            "Непрямі вибори були в силі."
        ],
        "1847": [
            "Непрямі вибори були в силі."
        ],
        "1885": [
            "Вибори парів Королівства були непрямими."
        ],
        "1838": [
            "Сенатори, згадані в Конституції, обиралися шляхом прямих виборів."
        ],
        "1878": [
            "Загальна рада більше не обиралася шляхом непрямих виборів.",
            "Початок публікації Архіву Азорських островів"
        ],
        "1895": [
            "Окружні комісії були обрані делегатами від муніципальних рад."
        ],
        "1896": [
            "Окружні комісії були обрані делегатами від муніципальних рад."
        ],
        "1901": [
            "Декрет надав адміністративну автономію округу Фуншал."
        ],
        "1794": [
            "Досягнення репертуару до цього року"
        ],
        "1894": [
            "Закінчення публікації Архіву Азорських островів"
        ],
        "1906": [
            "Продовження публікації Архіву Азорських островів під керівництвом Франсішку Афонсу де Шавеш"
        ],
        "1931": [
            "Створення Історичного архіву Мадейри"
        ],
        "1933": [
            "Перенесення Історичного архіву до палацу Сан-Педру"
        ]
    }
}