{
    "id": 1217,
    "lang": "uk",
    "is_original": false,
    "title": "Вбудовані",
    "fl": "В",
    "original_title": "Embutidos",
    "body": "Мадейрські ковбаси виготовляються шляхом ретельного нарізання невеликих шматочків дерева та вставлення їх та склеювання в отвори, зроблені з тими ж розмірами в інших деревинах. Найчастіше використовуються деревина тиля, барбусано, фустета, вересу, мирта, груші, піорно, массароко, волоського горіха, апельсина, буксуса, бразильської виноградної лози, кедра та тиса, з яких можна отримати малюнки різних кольорів та досить декоративні.\n\nУсі ці деревини зазвичай використовуються в своєму природному кольорі, лише колір груші іноді занурюється в сечу, щоб набути блакитного відтінку, який часто використовується для складання квітів.\n\n\"На Мадейрі, каже Віторіно Хосе душ Сантуш у номері 5 Бюлетеня промислової праці, вже є деякі інкрустатори, належним чином орієнтовані технічним навчанням та обдаровані талантом художнього задуму, які створюють роботи визнаної заслуги, шукані та оцінені знаючими людьми; однак, як правило, мадейрським робітникам не вистачає інтелектуальної культури та художнього смаку, що робить їх байдужими до ідеї прогресу, зміни та поліпшення складу своїх робіт, і тому більшість вироблених інкрустацій продовжує рутинно представляти ті ж моделі, майже завжди зображуючи традиційних мадейрських селян, волів з возами, сітки та візки з Монте, прикрашені симетричними рамками та мало варіативними малюнками.\n\nЦі інкрустації, як правило, прикрашають невеликі столики, так звані \"дзвіночкові столики\", ігрові столи, підноси та різні невеликі коробки для шиття, паперу, носових хусток, рукавичок, марок, голок та шпильок тощо, і з цих виробів найчисленнішими є вироби нижчої якості, які щодня виставляються на \"спардеках\" пакетботів, що стоять у порту Фуншала, разом з іншою місцевою продукцією, що становить важливу морську торгівлю для класу \"бомботейро\", які живуть виключно з неї\", - каже він.\n\nСеред найкращих зразків інкрустацій, виготовлених на Мадейрі, слід згадати стіл, подарований у 1918 році покійному Президенту Республіки доктору Сідоніу Паїшу, а також два столи, замовлені королем Луїшем, коли він був інфантом під час свого перебування на Мадейрі у 1858 році, призначені як подарунки королю Педру V та королеві Естефанії. Ці дві останні роботи були високо оцінені знаючими людьми того часу.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Віторіно Хосе душ Сантуш": [
            "Автор цитати"
        ]
    },
    "years": {
        "1918": [
            "Стіл, подарований покійному Президенту Республіки доктору Сідоніу Паїшу"
        ],
        "1858": [
            "Два столи, замовлені королем Луїшем, коли він був інфантом під час свого перебування на Мадейрі у 1858 році, призначені як подарунки королю Педру V та королеві Естефанії"
        ]
    }
}