{
    "id": 1227,
    "lang": "uk",
    "is_original": false,
    "title": "Вхід до міста",
    "fl": "В",
    "original_title": "Entrada da Cidade",
    "body": "Як сама назва вказує, це справді вхід до столиці Мадейри для тих, хто прибуває на острів ззовні. Побудований близько 80 років тому. Раніше входом до міста були Ворота Варадуру (див. цю назву), які були знесені у 1911 році. Через них здійснювали офіційний в'їзд єпископи, губернатори та генерал-капітани, що завжди супроводжувалося урочистостями.\n\nСучасний вхід до міста раніше називався Порту-да-Сауді, а з 27 жовтня 1910 року - проспект Жуана Гонсалвіша Зарку. Там існувала вузька вуличка, закрита на південному кінці равеліном та одними з міських воріт. Поруч із воротами або дуже близько до них знаходився так званий Будинок здоров'я (див. цю назву), який наприкінці XVIII століття був заново відбудований або значно розширений. Це будівля, де протягом багатьох років розміщувалися Торгова палата, Санітарна станція та Капітанія порту. Будівля належала муніципалітету Фуншала, який продав її на публічному аукціоні у 1914 році.\n\n12 січня 1838 року центральний уряд надав дозвіл міській раді знести ворота та розширити існуючу вуличку. Ворота були знесені наступного року, після чого була побудована вулиця, для чого були використані деякі землі, що належали фортеці Св. Лаврентія, та декілька хатин на схід від цієї фортеці. На той час це була широка вулиця з алеями платанів, мальовничим видом на море та виходом до громадського парку.\n\nУ 1843 році на продовженні Входу до міста почалося будівництво набережної, роботи з якої так і не були завершені. Сучасна набережна була побудована у період з 1889 по 1892 рік. Див. Набережна.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столиця Мадейри"
        ]
    },
    "people": {
        "Жуан Гонсалвіш Зарко": [
            "Португальський мореплавець"
        ]
    },
    "years": {
        "1911": [
            "Знесення Воріт Варадуру"
        ],
        "1910": [
            "Перейменування на проспект Жуана Гонсалвіша Зарку"
        ],
        "1914": [
            "Продаж будівлі Будинку здоров'я на публічному аукціоні"
        ]
    }
}