{
    "id": 1244,
    "lang": "uk",
    "is_original": false,
    "title": "Промислова школа імені Антоніо Августо де Агіара",
    "fl": "П",
    "original_title": "Escola Industrial Antonio Augusto de Aguiar",
    "body": "У 1807 році художник Жоакім Леонардо да Роша приїхав на цей острів, рятуючись від жахів на материковій частині королівства під час першого наполеонівського вторгнення. Його перебування серед нас надихнуло на створення класу малювання та живопису. Група найбільш кваліфікованих людей цього міста на початку 1809 року звернулася до уряду метрополії з проханням про створення такого класу, пояснивши його доцільність та необхідність. Тодішній губернатор і генерал-капітан архіпелагу Педру Фагундес Баселар не тільки схвалив це прохання, а й доклав усіх зусиль, щоб у Фуншалі якомога швидше було створено бажаний клас чи школу малювання та живопису. Королівським указом від 7 липня 1809 року такий клас було створено та відкрито у березні 1810 року. Його очолив згаданий художник Жоакім Леонардо да Роша. Того ж року цей професор написав брошуру під назвою \\\n\nУказ від 5 жовтня 1893 року, який вніс глибокі зміни до промислової освіти, підвищив Промислову школу малювання Антоніо Августо де Агіар до рівня Промислової школи, зберігши за нею ту саму назву. Тоді були створені майстерні столярної та теслярської справи, а також жіночих ремесел. Указ від 14 грудня 1897 року докорінно реформував промислову освіту в нашій країні, і ця реформа позитивно позначилася на Промисловій школі Фуншала створенням трьох теоретичних класів португальської мови, арифметики та геометрії, а також основ фізики та хімії. Однак ці предмети, за винятком останнього, який так і не був створений, були укомплектовані лише на початку грудня 1901 року і почали функціонувати в навчальному році 1902/1903. Закон від 1 грудня 1918 року реформував служби промислових шкіл та змінив перелік дисциплін, що викладалися у Фуншалі, який був організований таким чином: рідна мова, арифметика та геометрія, основи фізики та хімії та поняття термінології, географії та історії, французька мова, загальне креслення, спеціалізоване креслення та майстерня. У вересні 1889 року нова школа розмістилася в будівлі на вулиці Санта-Марія, де було зареєстровано 260 учнів, а заняття почалися в жовтні того ж року. Її першим викладачем та директором був Кандідо Перейра, а найнятим викладачем - австрійський підданий Ганс Новах. Перший пропрацював до кінця навчального року 1903, а другий - до 1895 року. Викладача Новаха тимчасово замінив інженер Карлос Рома Мачадо де Фаріа і Майя, який пропрацював до липня 1897 року. З 1897/1898 навчального року до березня 1903 року викладачем цієї Школи був іспанський підданий дон Мануель де ла Куадра, уродженець Севільї, який помер у Фуншалі 3 квітня 1903 року у віці близько 60 років. Викладачами цієї Школи були: Кандідо Перейра (1889-1903), Ганс Новах (1889-1895), дон Мануель де ла Куадра (1897-1903), Віторіно Жозе душ Сантуш (1902), отець Фернанду А. Сілва (1902), Августу Пашкуал Коррея Брандан (1903-1908), Жуакім Порфіріу (1909-1910), Жуан Гомеш Коррея Фарія (1911-1912), Жозе Педру Нолашку (1914-1915), Емануел Паулу Віторіну Рібейру (1914-1917), Альфреду Вітал Мігейш (1917), донья Марія Емілія Арроя (1919) та Абел Тіагу де Соуза і Вашконселуш (1919). Також викладачами-стажистами були Карлос Рома Мачадо де Фаріа і Майя, Жуан душ Рейш Гомеш, Енріке Франко де Соуза і, кілька разів, майстер майстерень Франсішку Франко де Соуза. Першим директором цього закладу промислової освіти був Кандідо Перейра, нинішній викладач Школи Афонсу Домінгеша в Сабрегаші, в період з 1889 по 1903 рік, а з цього року до теперішнього часу - цивільний інженер Віторіну Жозе душ Сантуш. Як зазначено вище, реформа від 5 жовтня 1893 року створила майстерні столярної та теслярської справи, а також жіночих ремесел, майстрами яких були Мануел Родрігеш Гашпар, який помер у 1900 році, Франсішку Франко де Соуза, Мануел Діаш да Кошта та донья Авгушта даш Дореш Орнелаш. Закон від 1 грудня 1918 року створив майстерню інкрустації та інтарсії, яка почала функціонувати в жовтні 1919 року, майстром якої є Мануел душ Пашуш Агіар. Промислова школа Антоніо Августо де Агіар була перетворена на промислову та комерційну школу указом від 11 вересня 1925 року, а відповідні курси були організовані таким чином: Промисловий відділ: столяр, інкрустатор, малювальник вишивок та шиття, крій та вишивка, всі чотирирічні; Комерційний відділ: Базовий комерційний курс, також чотирирічний.\n\n\n\nДекретом від 20 жовтня 1931 року було реорганізовано структуру цих курсів, які набули такого вигляду: столяр, тесляр, інкрустатор, слюсар (згодом перетворений на механік-слюсар), шиття та вишивка, вишивальниця, майстер будівельних робіт та комерційний підготовчий курс. Дисципліни, що становлять кожен із зазначених курсів, розподілені таким чином:\n\nСтоляр - п'ять років: українська мова, французька мова, математика, фізика та хімія, технологія, загальний та професійний малюнок, майстерня;\n\nІнкрустація - п'ять років: українська мова, математика, загальний та професійний малюнок, майстерня;\n\nМеханік-слюсар - п'ять років: українська мова, математика, фізика та хімія, технічна механіка, технологія, загальний та професійний малюнок, майстерня;\n\nХудожник вишивки - три роки: загальний малюнок та професійний малюнок (ескіз), призначений для працівників вишивальної промисловості;\n\nМайстер будівельних робіт - п'ять років: українська мова, математика, фізика та хімія, технологія, загальний малюнок, проекційний малюнок, будівельний малюнок, вимірювання та кошториси, законодавство.\n\nШиття та вишивка - п'ять років: українська мова, математика, загальний та професійний малюнок, майстерня;\n\nКурс удосконалення - чотири роки: загальний малюнок та професійні малюнки, що відповідають професії учнів.\n\n## Комерційний курс - чотири роки:\n\nУкраїнська мова, французька мова, англійська мова, комерційна арифметика та геометрія, комерційна географія, транспорт та зв'язок, основи комерційного та політекономічного права, загальні поняття про комерцію, бухгалтерський облік і комерційний облік, основи фізики, хімії та природознавства, загальні відомості про технологію товарів, практичні заняття з каліграфії, дактилографії та стенографії.\n\nДодаткова кваліфікація - один рік, що включає, крім комерційного курсу, дисципліни з алгебри, фізики та хімії, що дає право вступу до комерційних інститутів Лісабона.\n\nВідвідуваність цієї школи значно зросла з року в рік, як видно з цієї стислої статистичної довідки щодо кількості зарахувань у такі навчальні роки:\n\n| Навчальний рік | Кількість зарахувань |\n|-----------------|------------------------|\n| 1925-1926       | 215                    |\n| 1930-1931       | 418                    |\n| 1935-1936       | 624                    |\n| 1940-1941       | 900                    |\n\nОкрім професорів Кандіду Перейри, який помер у Лісабоні 15 квітня 1935 року, та Віторіну Жозе душ Сантуша, який помер у Фуншалі 1 жовтня 1928 року, цьому технічному навчальному закладу значною мірою зобов'язаний своїми найважливішими послугами майор Жуан душ Рейш Гомеш у період з 1929 по 1939 рік та доктор Алвару ді Менезеш Алвеш Рейш Гомеш з 1939 року.\n\nУ листопаді 1938 року Промислово-комерційна школа була розміщена у великій будівлі, де раніше знаходився притулок для літніх людей на вулиці Орташ та проспекті Еліаша Гарсія, після важливого ремонту, проведеного за розпорядженням Генеральної ради автономного округу, яка відповідає за утримання цього середнього навчального закладу.",
    "categories": [
        "society",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Лісабон": [
            "Місце смерті професора Кандідо Перейри 15 квітня 1935 року"
        ],
        "Фуншал": [
            "Місце смерті професора Віторіно Жозе дос Сантос 1 жовтня 1928 року та де розташована Промислова та Комерційна школа"
        ],
        "Вулиця дас Ортас та проспект Еліаса Гарсія": [
            "Розташування будівлі, де Промислова та Комерційна школа була відкрита в листопаді 1938 року"
        ]
    },
    "people": {
        "Жоакін Леонардо да Роша": [
            "Художник"
        ],
        "Кандідо Перейра": [
            "Перший професор та директор",
            "Професор, який помер у Лісабоні 15 квітня 1935 року"
        ],
        "Ганс Новах": [
            "Запрошений професор"
        ],
        "Карлос Рома Машадо де Фаріа і Майя": [
            "Викладач за сумісництвом"
        ],
        "Дон Мануель де ла Куадра": [
            "Запрошений професор"
        ],
        "Віторіно Жозе дос Сантос": [
            "Інженер-будівельник",
            "Професор, який помер у Фуншалі 1 жовтня 1928 року"
        ],
        "Отець Фернандо А. Сілва": [
            "Професор"
        ],
        "Августо Паскоал Коррея Брандао": [
            "Професор"
        ],
        "Жоакін Порфіріо": [
            "Професор"
        ],
        "Жуан Гоміш Коррея Фарія": [
            "Професор"
        ],
        "Жозе Педро Ноласко": [
            "Професор"
        ],
        "Емануель Пауло Віторіно Рібейро": [
            "Професор"
        ],
        "Альфредо Вітал Мігейс": [
            "Професор"
        ],
        "Донья Марія Емілія Арроя": [
            "Професорка"
        ],
        "Абель Тіаго де Соуза і Васконселос": [
            "Професор"
        ],
        "Жуан душ Рейш Гоміш": [
            "Викладач за сумісництвом",
            "Професор, який служив директором школи з 1929 по 1939 рік"
        ],
        "Енріке Франко де Соуза": [
            "Викладач за сумісництвом"
        ],
        "Франсіско Франко де Соуза": [
            "Майстер майстерень"
        ],
        "Алвару де Менезеш Алвеш Рейш Гоміш": [
            "Професор, який служить директором школи з 1939 року"
        ]
    },
    "years": {
        "1807": [
            "Художник Жоакін Леонардо да Роша прибув на острів Мадейра"
        ],
        "1809": [
            "Подання до уряду метрополії щодо створення класу малювання та живопису"
        ],
        "1810": [
            "Створення класу малювання та живопису, відкриття в березні, керівництво доручено Жоакіну Леонардо да Роші"
        ],
        "1812": [
            "Підвищення зарплати як викладача класу малювання та живопису"
        ],
        "1818": [
            "Намалював портрет першого графа Карвальяла"
        ],
        "1837": [
            "Створення ліцею у Фуншалі"
        ],
        "1889": [
            "Заснування Школи промислового малюнка імені Жозефи де Обідуш",
            "Відкриття нової школи"
        ],
        "1891": [
            "Перейменування на ім'я Антоніо Августо де Агіара"
        ],
        "1893": [
            "Реформа створила майстерні столярної справи, теслярства та жіночих ремесел"
        ],
        "1897": [
            "Реформа глибоко перебудувала промислову освіту"
        ],
        "1901": [
            "Забезпечення теоретичних кафедр"
        ],
        "1902": [
            "Початок роботи класів"
        ],
        "1918": [
            "Реформа служб промислових шкіл"
        ],
        "1919": [
            "Початок роботи майстерні інкрустації"
        ],
        "1925": [
            "Перетворення на промислову та комерційну школу"
        ]
    }
}