{
    "id": 1245,
    "lang": "uk",
    "is_original": false,
    "title": "Ланкастерська школа",
    "fl": "Л",
    "original_title": "Escola Lancasteriana",
    "body": "Англійський підданий Джозеф Фелпс запровадив на Мадейрі взаємне навчання за системою Ланкастера. Ланкастерська школа, заснована в 1819 році, спочатку розташовувалася в будинку на Рібейрінью, потім переїхала на Травесса-ду-Сурду, а пізніше - в будівлю на вулиці Принцеса, нині 31 Січня, де зараз розташована чоловіча школа парафії Санта-Лузія. Цю будівлю звела Фуншальська асоціація, створена для просування взаємного навчання, земля під неї була придбана наприкінці 1822 року. Фуншальська асоціація для просування взаємного навчання була заснована 21 грудня 1821 року, її першим скарбником був згаданий Джозеф Фелпс, а першим президентом - канонік Лусіу Антоніу Лопеш Роша. Ця асоціація організовувала бали та підписки для збору коштів, необхідних їй для підтримки школи. 25 липня 1827 року директор школи взаємного навчання, що належала Асоціації, котра просувала це навчання, сказав: \"З моменту відкриття 1 грудня 1823 року і донині в цій школі навчалося 275 учнів, зараз їх 78, а місць 305. Слід зазначити, що жахливий інструмент під назвою лінійка вигнаний з цієї школи, де такі ж або кращі результати досягаються більш м'якими і водночас більш чутливими до самолюбства учнів засобами\". Школа, про яку йде мова, була призначена для хлопчиків; існувала також інша школа для дівчаток, заснована місіс Блекберн і Фелпс. Утримання останньої школи в 1850 році здійснювалося за рахунок товариства національних і іноземних жінок, уряд сплачував частину зарплати вчительки, тоді як утримання чоловічої школи покладалося на державу, яка повністю оплачувала зарплату відповідного вчителя. Ми не знаємо, в якому році система Ланкастера перестала застосовуватися в старій школі на вулиці Принцеса, але можна припустити, що вона була скасована там в 1828 році, коли професор Олександр Луїс да Кунья виїхав до Америки. Будівлю колишньої вулиці Принцеса, нині 31 Січня, відремонтували в 1850 році за рахунок держави, за її ж рахунок в 1851 році за наказом губернатора Жозе Сілвештре Рібейру були виконані роботи з облаштування входу до цієї будівлі. У 1912 і 1914 роках муніципалітет здійснив кілька ремонтів у школі. Існує публікація під назвою \"Звіт про прогрес Ланкастерської школи в провінції Мадейра\", датована 6 лютого 1823 року, в якій міститься цікава інформація про метод навчання Ланкастера та спосіб його впровадження на острові.",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [
        "Santa Luzia"
    ],
    "locations": {
        "Рібейрінью": [
            "Початкове розташування школи"
        ],
        "Травесса-ду-Сурду": [
            "Наступне розташування школи"
        ],
        "Вулиця Принцеса": [
            "Поточне розташування школи"
        ]
    },
    "people": {
        "Джозеф Фелпс": [
            "Запровадив систему взаємного навчання на Мадейрі"
        ],
        "Канонік Лусіу Антоніу Лопеш Роша": [
            "Перший голова Фуншальської асоціації"
        ]
    },
    "years": {
        "1819": [
            "Рік заснування Ланкастерської школи"
        ],
        "1821": [
            "Рік заснування Фуншальської асоціації"
        ],
        "1823": [
            "Рік публікації звіту про прогрес Ланкастерської школи"
        ],
        "1828": [
            "Рік, коли система Ланкастера перестала застосовуватися в старій школі на вулиці Принцеса"
        ],
        "1850": [
            "Рік ремонту будівлі на вулиці Принцеса за рахунок держави"
        ],
        "1851": [
            "Рік виконання робіт з облаштування входу за наказом губернатора"
        ],
        "1912": [
            "Рік проведення муніципалітетом ремонту школи"
        ],
        "1914": [
            "Рік проведення муніципалітетом ремонту школи"
        ]
    }
}