{
    "id": 1247,
    "lang": "uk",
    "is_original": false,
    "title": "Нормальна школа",
    "fl": "Н",
    "original_title": "Escola Normal",
    "body": "Окружна школа підготовки вчителів початкової освіти була заснована указом від 10 травня 1900 року, після того як була визнана необхідність створення навчального закладу такого роду в острівному окрузі, як наш, і в часи, коли вже відчувалася нестача достатньо кваліфікованих вчителів для управління школами, які були вакантними, а також тими, які звільняться. У жовтні 1900 року зареєструвалися 37 студентів, і школа почала працювати 10 числа і року, про які йшлося. У липні наступного року відбулися іспити на перехід з 1-го року навчання, які успішно склали 26 студентів. Першим і єдиним директором цього закладу був доктор Педру Жозе Ломеліну, а його першими викладачами були Константіну Сілвану Перейра, Франсішку Авгушту да Сілва, Мануел Жозе Варела, пані Марія да П'єдаді Олівейра та вже згаданий директор. Школа була розташована в будівлі на вулиці Араньяс і завжди функціонувала там, і саме в цьому будинку зараз (1922) знаходиться Вища початкова школа. Указом від 24 грудня 1901 року були ліквідовані окружні школи підготовки вчителів початкової освіти і перетворені на педагогічні училища, навчання збільшилося з двох до трьох років, а викладацький склад і кількість дисциплін у Фуншалі залишилися колишніми. Указ від 10 травня 1919 року ліквідував усі педагогічні училища в країні, за винятком Лісабона, Порту і Коїмбри, і перетворив їх на вищі початкові школи, одна з яких розташовувалася у Фуншалі. За дев'ятнадцять років існування Педагогічне училище цього міста підготувало 172 вчителів початкової освіти обох статей.",
    "categories": [
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Педру Жозе Ломеліну": [
            "Директор Нормальної школи"
        ],
        "Константіну Сілвану Перейра": [
            "Викладач Нормальної школи"
        ],
        "Франсішку Авгушту да Сілва": [
            "Викладач Нормальної школи"
        ],
        "Мануел Жозе Варела": [
            "Викладач Нормальної школи"
        ],
        "Пані Марія да П'єдаді Олівейра": [
            "Викладачка Нормальної школи"
        ]
    },
    "years": {
        "1900": [
            "Відкриття Нормальної школи"
        ],
        "1901": [
            "Ліквідація окружних шкіл підготовки вчителів початкової освіти і перетворення на педагогічні училища"
        ],
        "1919": [
            "Ліквідація педагогічних училищ у країні, за винятком Лісабона, Порту і Коїмбри, і перетворення їх на вищі початкові школи"
        ]
    }
}