{
    "id": 1251,
    "lang": "uk",
    "is_original": false,
    "title": "Початкові школи",
    "fl": "П",
    "original_title": "Escolas Primárias",
    "body": "З конституцій єпископства Фуншала, проголошених єпископом Д. Жеронімо Баррето 4 травня 1579 року, видно, що вже в той час на Мадейрі навчали читати та писати. Люди, які займалися цією справою, були зобов'язані також навчати християнської доктрини за ново надрукованою Азбукою та не могли користуватися в школах ніякими іншими \"паперами та книгами\", окрім тих, що містили \"добру доктрину, корисну для добрих звичаїв дітей\". Як бачимо, початкова освіта тоді, прямо чи опосередковано, була клерикальною; світська освіта була запроваджена набагато пізніше, її започаткував на цьому острові маркіз Помбал. За законом від 6 листопада 1772 року на Мадейрі було засновано шість початкових шкіл: дві у Фуншалі та по одній у містах Машіку, Санта-Круш, Понта-ду-Сол та Калета; а до 1793 року було створено початкову школу в Кампанаріу, згодом такі ж пільги отримали міста Сан-Вісенте та Порту-Санту. У 1821 році, коли на Мадейрі були проголошені ліберальні принципи, у Фуншалі існувало 4 державні початкові школи та 2 приватні школи взаємного навчання: одна для хлопчиків та одна для дівчаток. У решті населених пунктів архіпелагу кількість державних навчальних закладів початкової освіти не збільшилася. Ухвалене Конституційними зборами 28 червня 1821 року рішення гарантувало початкову освіту всім громадянам, а закон від 30 червня того ж року дозволив будь-якому громадянинові навчати та відкривати початкові школи. Однак революція 1820 року проіснувала недовго, тож початкова освіта на Мадейрі не встигла покращитися, і за часів абсолютистського режиму, що прийшов їй на зміну, не відбулося нічого гідного уваги, окрім скасування за правління Д. Мануеля де Португалу і Каштру однієї зі старих початкових шкіл, а зарплату відповідного вчителя було спрямовано на утримання щойно створеної в Фуншалі школи англійської та французької мов. Початкова освіта почала прогресувати на Мадейрі лише після відновлення конституційного правління у 1834 році. З того часу до 1848 року на Мадейрі було створено 33 державні початкові школи: 4 у 1838 році та решту муніципальними радами; з'явилося також багато приватних шкіл, оскільки свобода навчання, скасована за абсолютистського режиму, була відновлена конституційним урядом. Муніципальна рада Фуншала 14 травня 1841 року заснувала чоловічі школи Сан-Роке, Сан-Мартінью та Сан-Гонсалу; 12 травня 1845 року - жіночу школу Санту-Антоніу; 2 жовтня того ж року - жіночу школу Сан-Роке; а 2 грудня 1846 року - жіночі школи Сан-Мартінью, Монте, Сан-Гонсалу та Санта-Марія-Майор. Школа для бідних дітей, заснована Товариством дитячих шкіл, яким керував Луїш да Сілва Моусінью ді Албукерке, була відкрита у 1834 році чи трохи пізніше, а Ланкастерська школа, або школа взаємного навчання для дівчаток, про яку ми вже згадували, ще існувала в 1856 році, утримувана та інспектована товариством національних та іноземних жінок. Ця остання школа, принаймні в останні роки, була призначена для того, щоб дати можливість бідним дівчаткам заробляти на життя як вчителькам, кравчиням чи покоївкам. У 1837 році уряд на прохання депутата Лоуренсу Жозе Моніша передав Товариству дитячих шкіл будинок у Кампу-да-Барка, що належав державній скарбниці; саме там протягом багатьох років діяла так звана Школа для бідних дітей, яку не слід плутати з іншою школою з тією ж назвою, заснованою у 1882 році масонською ложею Фуншала та розташованою в будівлі на вулиці Нова-де-Сан-Педру. У навчальному році з 1848 по 1849 на архіпелазі було 42 державні та муніципальні початкові школи та 30 приватних. З перших 29 були чоловічими, 13 - жіночими; з других - 10 для хлопчиків та 20 для дівчаток. У муніципалітеті Фуншал було 20 державних шкіл: 9 для хлопчиків та 11 для дівчаток, а також 26 приватних: 8 для хлопчиків та 18 для дівчаток. У 1855 році в окрузі було 47 державних та 24 приватні школи, а в 1863 році налічувалося 34 офіційні школи: 25 для хлопчиків та 9 для дівчаток, які відвідували відповідно 950 та 370 учнів, та 17 муніципальних шкіл: 8 для хлопчиків та 9 для дівчаток з 412 та 489 учнями відповідно. Того ж року було 16 приватних шкіл: 4 для хлопчиків та 12 для дівчаток, які відвідували відповідно 225 та 374 учні.\n\n\nУ 1870 році налічувалося 36 офіційних шкіл (27 чоловічих та 9 жіночих), 17 муніципальних шкіл (9 чоловічих та 8 жіночих) та 48 приватних (15 чоловічих та 33 жіночих). Ці заклади відвідували 1732 хлопчики та 1515 дівчаток. У навчальному році 1882-1883 кількість державних (офіційних та муніципальних) шкіл зросла до 65. Також існувало 44 школи вільного навчання. З державних шкіл 1 була змішаною, 42 - для хлопчиків, 21 - для дівчаток та 1 - для навчання лінійного малюнку. З приватних 7 були для хлопчиків та 37 для дівчаток.\n\nУказ від 7 травня 1856 року створив чоловічі школи у парафіях Камача, Канісу, Ґаула, Порту-да-Круш, Сан-Торре, Боавентура, Фаха-да-Овелья, Понта-ду-Паргу, Табуа, Каньяш, Рібейра-Брава та Серра-де-Агуа, а також жіночі школи у Санта-Круш, Машику, Сант'Ана, Сан-Вісенте, Порту-Моніш, Кальєта, Камара-де-Лобуш та Порту-Санту.\n\nУ 1904 році в архіпелазі налічувалося 73 державні школи, з яких 42 для хлопчиків, 29 для дівчаток та 2 змішані. А в 1905 році з'явилося ще 2 школи, одна для хлопчиків, одна для дівчаток.\n\nУ серпні 1918 року в усьому окрузі було 108 державних шкіл, з яких 104 офіційних та 4 муніципальних, останні для дівчаток. Також було 11 вечірніх курсів, всі у Фуншалі, з яких 3 офіційних та 8 муніципальних. З офіційних шкіл 12 були змішаними, 48 для хлопчиків та 44 для дівчаток. У муніципалітеті Фуншал було 4 муніципальні жіночі школи та 33 офіційні школи. З останніх 16 були для хлопчиків, 14 для дівчаток та 3 змішані. За межами цього муніципалітету не було вечірніх курсів для чоловіків.\n\nУ той же час було 40 приватних шкіл для дівчаток та 11 для хлопчиків у всьому архіпелазі. Ці школи, а також офіційні та муніципальні школи відвідували, за найкращими підрахунками, 6956 учнів (3912 дівчаток та 3044 хлопчики). У 1849 році початкову освіту в школах округу отримували 3304 учні обох статей, а в 1883 році ці школи відвідували 2500 учнів та 2407 учениць.\n\nНаприкінці 1918 року у Фуншалі було створено 4 центральні школи, по 2 для кожної статі. У звіті шкільної інспекції округу державному секретареві освіти від 10 жовтня 1918 року зазначено, що в минулому навчальному році офіційні школи міста відвідували 570 осіб, з яких лише 189 оволоділи навичками лічби, письма та плавного читання. Згідно з тим самим звітом, останній перепис шкільного населення Фуншала налічував 5816 дітей віком від 7 до 14 років (2929 хлопчиків та 2887 дівчаток). Шкільне населення всього округу становило 19 290 осіб.\n\nНа даний момент (1922) в усьому окрузі існує 11 мобільних шкіл: 2 у Сан-Роке, 2 у Санту-Антоніу, 1 у Понта-ду-Паргу, 1 у Мадалені, 1 у Каньяш, 3 у Понта-ду-Сол та 1 на Порту-Санту. У вересні 1919 року їх було 9.  \n\nНа даний момент в окрузі існують (1922) два шкільні округи - східний та західний, обидва з центром у Фуншалі. До східного належать муніципалітети Фуншал, Санта-Круш, Машику, Сант'Ана та Порту-Санту, а до західного - Камара-де-Лобуш, Рібейра-Брава, Понта-ду-Сол, Кальєта, Порту-Моніш та Сан-Вісенте. До вересня 1919 року центром західного округу була Рібейра-Брава. Спочатку в усьому окрузі був лише один округ під керівництвом то інспектора, то підінспектора шкіл.  \n\nЗгідно з публікацією Міністерства фінансів «Неписьменність у Португалії» (листок для поширення, No5), відсоток загальної неписьменності чоловіків та жінок у окрузі Фуншал становив 88,4% у 1864 році, 90,1% у 1878 році, 84,5% у 1890 році, 90,0% у 1900 році та 82,7% у 1911 році. Ми не знаємо, який відсоток неписьменності зараз, але можна припустити, що він знизився з 1911 року, хоча люди з бідних верств не завжди наполягають на відвідуванні їхніми дітьми шкіл.\n\nНижче наведено повний перелік початкових шкіл та навчальних закладів, що існують на даний момент (1940) в цьому окрузі:\n\n\n\n| Парафія Агуа-де-Пена | Ігрея-Дупла та Торре-Дупла |\n|--------------------------|---------------------------|\n| Арко-да-Калета          | Арко-Чоловіча, Арко-Жіноча, Лорето-Змішана та Флоренсас-Подвійний навчальний пункт |\n| Арко-де-Сан-Жорже        | Лагоа-Змішана |\n| Боавентура               | Боавентура-Чоловіча, та Боавентура-Жіноча. |\n| Калета                  | Ломбо-да-Естрела-Чоловіча., Ломбо-да-Естрела-Жіноча та Атогія-Змішана. |\n| Камача                  | Камача-Чоловіча., Камача-Жіноча Казаїс-де-Алем-Навчальний пункт Чоловічий , Казаїс-де-Алем-Навчальний пункт Жіночий, Вале-Параізо-Навчальний пункт Змішаний, Ногейра-Навчальний пункт Змішаний, Вентреча-Навчальний пункт Змішаний. |\n| Камара-де-Лобос          | Віла-Чоловіча, Віла-Жіноча, Лоуренсінья-Чоловіча, Лоуренсінья-Жіноча, Рібейро-де-Алфорра-Змішана, Пресес-Змішана, Крус-да-Калдейра-Навчальний пункт Чоловічий та Ерас-Навчальний пункт Змішаний. |\n| Кампанаріо               | Кампанаріо-Чоловіча та Кампанаріо-Жіноча |\n| Каньяш                   | Каньяш-Чоловіча., Каньяш-Жіноча та Серрадо-Змішана. |\n| Канісал                  | Канісал-Змішана. |\n| Канісо                   | Варжем-Чоловіча., Варжем-Жіноча., Ассомада-Навчальний пункт Чоловічий , Баррейрос-Навчальний пункт Чоловічий та Абегоарія-Навчальний пункт Змішаний. |\n| Куррал                   | Казас-Прошимас-Змішана. |\n| Естрейто-да-Калета      | Естрейто-Чоловіча та Естрейто-Жіноча. |\n| Естрейто-де-Камара-де-Лобос | Ігрея-Чоловіча., Ігрея-Жіноча., Кован-Змішана., Піко і Салойс--Навчальний пункт Змішаний. |\n| Файал                    | Ковас-Чоловіча., Ігрея-Жіноча.та Ломбо-де-Сіма-Змішана. |\n| Фая-да-Овелья           | Фая-да-Овелья-Чоловіча., Фая-да-Овелья-Жіноча., Ломбада-Навчальний пункт Змішаний та Рапозейра-Навчальний пункт Змішаний. |\n| Гаула                    | Пово-Чоловіча., Сан-Жуан-де-Латран-Жіноча., Ачада-Змішана., Пово-Навчальний пункт Жіночий. |\n| Жардін-ду-Мар            | Пієдаде-Змішана. |\n| Мачіко                  | Віла-Чоловіча., Віла-Жіноча., Караманчан-Змішана., Караманчан-Навчальний пункт Змішаний. Торре-Навчальний пункт Чоловічий та Рібейра-Сека-Навчальний пункт Чоловічий. |\n| Мадалена                 | Мадалена-Чоловіча., Мадалена-Жіноча та Рібейра-ду-Медо-Навчальний пункт Змішаний. |\n| Монте                    | Кінта-да-Пієдаде-Чоловіча Бабозас-Чоловіча., Тіліас-Жіноча., Кінта-дус-Рейс-Змішана., Коруєйра-Змішана., Кінта-дус-Рейс-Навчальний пункт Змішаний та Пенья-де-Франса-Навчальний пункт Змішаний. |\n| Носа-Сеньйора-да-Пієдаде         | Віла-Чоловіча., Віла-Жіноча. Кампо-де-Байшо-Навчальний пункт Чоловічий. |\n| Паул-ду-Мар              | Серрадо-Чоловіча та Серрадо-Жіноча. |\n| Понта-Делгада            | Понта-Делгада-Чоловіча . Понта-Делгада-Жіноча. |\n| Понта-ду-Паргу           | Салан-Чоловіча. Салан-Жіноча. Піко-Кеймадо:-Навчальний пункт Чоловічий. |\n| Понта-ду-Сол             | Віла-Чоловіча., Віла-Жіноча., Ломбада-Змішана та Сан-Каєтано-Змішана. |\n| Порту-да-Крус            | Ігрея-Чоловіча. та Казас-Прошимас-Жіноча. |\n| Порту-ду-Моніс           | Віла-Чоловіча., Віла-Жіноча та Левада-Гранде-Змішана. |\n| Празереш                 | Празереш-Чоловіча. |\n| Кінта-Гранде            | Ігрея-Змішана. |\n| Рібейра-Брава            | Віла-Чоловіча., Віла-Жіноча., Банда-де-Алем-Змішана та Ломбо-де-Сан-Жуан-Змішана. |\n| Рібейра-да-Жанела        | Банда-де-Алем-Змішана. |\n| Санта-Крус               | Віла-Чоловіча., Віла-Жіноча., Терса-Змішана., Рего-Змішана та Жанейро-Навчальний пункт Змішаний . |\n| Санта-Лузія              | Санта-Лузія-Чоловіча., Санта-Лузія-Жіноча . , Консоласан-Жіноча. , Вівейрос- Навчальний пункт Змішаний та Руа-Сідоніо-Пайс Навчальний пункт Змішаний. |\n| Санта-Марія              | Рошінья-Змішана., Файал-Змішана., Бом-Сусессо-Селище., Руа-де-Санта-Марія-Чоловіча., Руа-де-Санта-Марія-Жіноча., Руа-ду-Конде-Карвальял -Жіноча., Руа-де-Санта-Марія-Навчальний пункт Чоловічий та Левада-ду-Фогете Навчальний пункт Змішаний. |\n| Сант'Ана                 | Серрадо-Чоловіча та Ігрея-Жіноча. |\n| Санту-Антоніу            | Болікеме-Жіноча., Енкрузільядас-Чоловіча., Енкрузільядас-Жіноча., Коурелас-Чоловіча., Пресес-Жіноча., Казас-Прошимас- Жіноча. , Мадалена-Чоловіча., Мадалена- Жіноча., Салан-Чоловіча., Рібейрінью-Змішана., Ларанжал-Чоловіча., Ломбо-дус-Агіарес-Змішана., Пілар-Навчальний пункт Змішаний, Піньєйро-дас-Волтас-Навчальний пункт Змішаний, Піньєйро-дас-Волтас- Навчальний пункт Чоловічий, Рібейра-Гранде-Навчальний пункт Змішаний, Мірадоуро-Навчальний пункт 1). та Пентеада-Навчальний пункт Змішаний. |\n| Санту-да-Серра           | Санту-да-Серра-Чоловіча та Санту-да-Серра-Жіноча |\n| Се                       | Руа-да-Консейсан-Чоловіча., Руа-да-Консейсан-Жіноча та Сіндікату-дус-Падейрус-Навчальний пункт Чоловічий. |\n| Сейшал                   | Пойзо,-Чоловіча та Сейшал-Жіноча. |\n| Серра-де-Агуа            | Пойзо-Чоловіча та Перейра-Жіноча. |\n| Сан-Гонсало              | Ігрея-Чоловіча., Лоурош-Чоловіча., Каміньо-ду-Пальейро-Чоловіча., Лоурош-Жіноча., Ігрея-Змішана., Валадо-Змішана., Педра-Сіна-Змішана., Естанкіньош-Змішана., Кансела-Змішана., Невеш-Навчальний пункт Змішаний та (Каміньо-ду-Пальейро-Навчальний пункт Змішаний. |\n| Сан-Жорже                | Сан-Педро-Жіноча та Ковас-Чоловіча. |\n| Сан-Мартіньо              | Ажуда-Чоловіча., Ажуда-Жіноча., Рібейро-Секо--Чоловіча., Віторія-Змішана., Варзеа-Змішана., Ареєйро-Змішана., Посо-Баррал-Навчальний пункт Змішаний, Каза-Бранка-Навчальний пункт Змішаний, Ампару-Навчальний пункт Жіночий, Піко-ду-Фунчо-Навчальний пункт Чоловічий та Ломбада-Навчальний пункт Жіночий. |\n| Сан-Педро                 | Руа-да-Каррейра--Чоловіча., Ільєуш-Жіноча., Ачада-Жіноча та Крус-де-Карвалью-Навчальний пункт Змішаний. |\n| Сан-Роке                 | Салан-Чоловіча., Салан-Жіноча., Ачада-Чоловіча., Ломбо-де-Жуан-Боєйро-Чоловіча та Фундоа-де-Сіма-Навчальний пункт Змішаний. |\n| Сан-Роке-ду-Файал        | Сан-Роке-ду-Файал-Змішана. |\n| Сан-Вісенте               | Віла – Чоловіча., Віла-Жіноча., Фейтейрас -Чоловіча., Фейтейрас - Жіноча., Ламейрош-Змішана та Варжем-Змішана. |\n| Табуа                    | Табуа-Чоловіча та Табуа-Жіноча. |\n",
    "categories": [
        "education"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajâ da Ovelha",
        "Caniço",
        "Santa Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Santo Antonio",
        "Prazeres",
        "Porto Santo",
        "Caniçal",
        "Paúl do Mar",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "Campanario",
        "Arco de São Jorge",
        "Calheta",
        "Põrto do Moniz",
        "Sant'Ana",
        "Ponta do Pargo",
        "Ponta do Sol",
        "S. Pedro",
        "S. Vicente",
        "S. Roque",
        "Santa Maria",
        "Camacha",
        "Nª Sª da Piedade",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Ribeira da Janela",
        "S. Martinho",
        "Monte",
        "S. Roque do Faial",
        "Fajã da Ovelha",
        "Faial",
        "Madalena",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Curral",
        "Machico",
        "São Jorge",
        "S. Torre",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1579": [
            "Навчання читання та письма на Мадейрі"
        ],
        "1772": [
            "Заснування шести початкових шкіл на Мадейрі"
        ],
        "1821": [
            "Існування 4 державних початкових шкіл та 2 приватних шкіл взаємного навчання у Фуншалі"
        ],
        "1834": [
            "Створення Школи для бідних дітей"
        ],
        "1841": [
            "Створення чоловічих шкіл Св. Рока, Св. Мартіна та Св. Ґонсалу муніципальною радою Фуншала"
        ],
        "1845": [
            "Створення жіночої школи Святого Антонія муніципальною радою Фуншала"
        ],
        "1846": [
            "Створення жіночих шкіл Св. Мартіна, Монте, Св. Ґонсалу та Санта Марія Майор муніципальною радою Фуншала"
        ],
        "1855": [
            "Існування 47 державних та 24 приватних шкіл в окрузі"
        ],
        "1863": [
            "Існування 34 офіційних та 17 муніципальних шкіл в окрузі"
        ],
        "1870": [
            "Було відомо про 36 офіційних шкіл (27 чоловічих та 9 жіночих), 17 муніципальних шкіл (9 чоловічих та 8 жіночих) та 48 приватних (15 чоловічих та 33 жіночих), які відвідували 1732 хлопчики та 1515 дівчаток"
        ],
        "1882": [
            "У навчальному році 1882-1883 кількість державних шкіл (офіційних та муніципальних) зросла до 65, також існувало 44 школи вільного навчання"
        ],
        "1856": [
            "Указ від 7 травня 1856 року створив чоловічі школи у парафіях Камача, Канісу, Ґаула, Порту-да-Круш, Сан-Торре, Боавентура, Фаха-да-Овелья, Понта-ду-Парґу, Табуа, Каньяш, Рібейра-Брава та Серра-ді-Аґуа, а також жіночі школи у Санта-Круш, Машику, Сант'Ана, Сан-Вісенте, Порту-Моніш, Кальєта, Камара-ді-Лобуш та Порту-Санту"
        ],
        "1904": [
            "У 1904 році в архіпелазі було 73 державні школи, з них 42 для хлопчиків, 29 для дівчаток та 2 змішані"
        ],
        "1905": [
            "У 1905 році було ще 2 школи, одна для хлопчиків, одна для дівчаток"
        ],
        "1918": [
            "Наприкінці 1918 року у Фуншалі було створено 4 центральні школи, по 2 для кожної статі"
        ],
        "1919": [
            "На даний час (1922) в усьому окрузі існує 11 мобільних шкіл: 2 у Сан-Роке, 2 у Санту-Антоніу, 1 у Понта-ду-Парґу, 1 у Мадалені, 1 у Каньяшах, 3 у Понта-ду-Сол та 1 на Порту-Санту"
        ]
    }
}