{
    "id": 1283,
    "lang": "uk",
    "is_original": false,
    "title": "Естрапагадо. В. Боєйро. Протока Калети (Приход)",
    "fl": "Е",
    "original_title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "body": "Ми десь знайшли, що немає правдоподібного пояснення використання слова Протока, застосованого до приходів Протока Кальєти та Протока Камари-ді-Лобош. Ми також поділяємо цю думку. Хоча ми надаємо цьому слову значення ущелини, долини або глибини, яке деякі лексикографи хочуть йому надати, нам здається, що в цілому орографічні умови цих приходів не виправдовують таке найменування. Можливо, невелике місце або місцевість, з більшою або меншою доцільністю застосування терміна, спочатку мала назву Протока, яка потім поширилася на навколишні землі і навіть розширилася, щоб пізніше позначити весь прихід, як сталося з іншими парафіями Мадейри. І, крім того, у первісні часи колонізації, повинна була бути велика довільність у найменуванні різних місць, яка в багатьох випадках підкорялася лише примхам і пристрастям стародавніх колонізаторів, не звертаючи уваги на орографію та гідрографію місцевостей, а також на будь-які інші вагомі обставини, які, можливо, могли б виправдати певне найменування. Подія невеликого значення, а іноді й невеликий епізод були достатньою причиною для назви певного місця чи місцевості, як, безсумнівно, сталося з приходами Фажа-да-Овелья, Кампанаріо, Куррал-даш-Фрейраш тощо.\n\nЯк ми вже зазначали, Кальєта була одним з найдавніших місць поза Фуншалом, які підлягали первісній колонізації та сільськогосподарській розробці. Ми повинні припустити, що заселення та розчищення земель, які пізніше утворили прихід Естрейто, не затягнулося надовго. Там було одне або кілька ферм, які утворили первинне ядро поселення, яке виникло в цьому місці.\n\nАнотатор Саудадеш, слідуючи стародавнім дворянським родоводам Мадейри, каже, що цей прихід виник з ферми, яку там заснував Андре Гонсалвеш ді Франса, відомий як Полонез, бо народився в Польському королівстві, звідки прибув на цей острів приблизно в середині XV століття, отримавши багато земель у тодішньому приході Кальєта, землі, які пізніше належали майбутньому приходу Естрейто. Його син Жуан ді Франса розширив вже величезну власність і \"прикрасив її гарними будинками та каплицею\", за словами доктора Алвару д'Азеведу. Він побудував каплицю Носса Сеньйора да Граса, де пізніше був створений і влаштований новий прихід, а також резиденція майорату, який він заснував у 1503 році і який є однією з найдавніших мадейрських майоратних інституцій. Жуан ді Франса помер близько 1511 року і був похований у каплиці, засновником якої він був.\n\nГаспар Фрутуозо, роблячи короткий опис приходів цього острова, стосовно часу, коли він писав Саудадеш, і навіть раніше цієї епохи, каже щодо Естрейто да Кальєта: \"І незабаром за легу від Кальєти знаходиться маєток Жуана Родрігеша Кастельяно, який так називався, бо розмовляв кастильською, хоча був за походженням генуезцем; це великий цукровий маєток зі своїм капеланом. Цей Жуан Родрігеш залишив у Фуншалі двох дуже багатих дочок, і зараз це найкращі маєтки на острові: у нього було багато рабів, п'ятеро з яких вбили одного з його управителів; він передав їх правосуддю, і їх повісили у Вілі Кальєті. За півлеги від маєтку цього Жуана Родрігеша Кастельяно знаходиться інший цукровий завод Діогу ді Франса, у якого було дванадцять шляхетних і багатих синів, гарний маєток з цукровою тростиною і виноградниками, водою та фруктами\". Можливо, що до цього Жуана Родрігеша Кастельяно був Франсіско Омен ді Гувея, шляхтич, який оселився в Кальєті на початку XVI століття і який разом зі своєю дружиною доньою Ізабел Афонсо заснував каплицю та майорат Трьох царів у цьому приході Естрейто, про які один з редакторів цієї Енциклопедії опублікував у Brado d'Oeste 2 вересня 1916 року велику статтю, з якої ми витягли такі абзаци:\n\n> \"Франсіско Омен ді Гувея придбав у приході Естрейто да Кальєта пагорб, який носив його ім'я, а після побудови каплиці став називатися Пагорб Трьох Царів, назва, яку він зберігає і сьогодні. 4 серпня 1529 року він разом зі своєю дружиною заснував майорат Трьох Царів на третині свого майна зі спадкуванням старшим сином у вічному порядку. Ми не знаємо, чи каплиця є спорудою того ж часу, що й створення майорату, але вважаємо, що вона не була побудована набагато пізніше. Цей майорат мав обов'язок щоденної меси в тій самій каплиці, де поховані його засновники, дружина Франсіско Омена померла 5 березня 1554 року.\" Цей майорат був включений до будинку володарів Порту-Санту, оскільки онука та спадкоємиця засновника, донья Марія да Камара, була одружена з Діогу Перештрелу ді Бісфорте, 5.\n\n\n\n> Приблизно в середині XVIII століття в цьому приході мали будинки проживання і, як ми вважаємо, також землі, що перебували у власності, Антоніу Жуан де Франса Андраде і Жуан Антоніу Кардозу Белзаго, яким у 1750 і 1753 роках були надані папські бреве для спорудження молитовних будинків у житлах, які вони там володіли, і дозвіл у них відправляти святу месу. \n\n> Створення приходу датується до 1562 року, оскільки королівський указ від 12 січня цього року підвищує платню відповідного священика до 17300 реалів на рік, тоді як раніше вона становила лише 13300 реалів. Подальші укази від 30 березня та 22 червня 1572 року, 20 квітня 1589 року, 17 листопада 1591 року, 30 травня 1624 року та 5 березня 1641 року збільшили платню вікарія, оскільки населення зростало, а парафіяльна робота ставала все важчою. \n\n> Королівський указ Філіпа II від 20 жовтня 1602 року створив парафію в цьому приході. Каплиця Нашої Пані Милосердя, пізніше перетворена на парафіяльну церкву, була побудована наприкінці XV або на початку XVI століття, до неї були зроблені прибудови або вона була перебудована в рік, який ми не можемо визначити. Наказ Ради скарбниці від 20 липня 1690 року визначив, що слід приступити до будівництва нового храму, відповідні роботи були віддані Сальвадору Лопесу за 1395000 реалів, а указ регентки королівства інфанти Катаріни від 27 червня 1705 року схвалив зміну місця нової церкви єпископом Жозе де Соуза де Каштелу Бранку на інше місце. Але чи дійсно в цей період було зведено нову церкву? Відомо, що нинішній храм був побудований у 1791 році і освячений у 1793 році. Ймовірно, що за період менше століття було побудовано два храми? Нам здається малоймовірним. Над портиком нинішньої церкви знаходиться меморіальна дошка з таким написом: Mariae Patris Filiae Filii Matri Spiritus Sancti Sponsae hoc templum consecravit Aug. Reg. Maria Prima suae piae liberalitatis regio erario administro. Anno MDCCLXXXXI. \n\n> Покровителькою цього приходу є Наша Пані Милосердя. Її зображення, яке шанується на головному вівтарі парафіяльної церкви, є чудовою скульптурою, культу і шануванню якої присвячує окремий розділ у 10-му томі свого «Маріанського святилища» Фра Агостінью де Санта Марія. \n\n> Ця парафія має каплиці Трьох царів, Непорочного Зачаття Пресвятої Богородиці, П'єти та Визволення Пресвятої Богородиці, про які ми розповімо в іншому місці. \n\n> Нинішній прихід Празеріш був частиною приходу Ештрейту, від якого відокремився в 1733 році, коли там був створений автономний прихід королівським указом від 12 листопада того ж року. \n\n> Брати Рікарду Жозе де Франса і Жозе Себаштіан де Франса, сини старшого капітана Жозе Антоніу де Франса, на початку минулого століття почали розробку вод джерел Балконіш, Агва Негра і Асобіадоріш, призначених для живлення арыги, яку вони мали намір побудувати для зрошення земель цього та інших приходів. У лютому 1811 року вони організували товариство з іншими особами для експлуатації та уловлювання цих вод і звернулися до уряду метрополії за концесією на них, отримавши схвальний відгук від судді округу доктора Антоніу Родрігеша Велозу де Олівейри. \n\nОсновні місця цього приходу: Ломбу-душ-Каштаньєйруш, Ломбу-ду-Ламейру, Ломбу-душ-Реїш, Ломбу-душ-Серройнш, Ломбу-да-Ігрежа, Ломбу-душ-Моїньюш, Ломбу-ду-Жіран, Ломбу-да-Фазендінья і Ломбу-да-Рібейра-Фунда. На сході його від приходу Калети відокремлює річка Сан-Бартоломеу, а на заході від приходу Празеріш – річка Рібейра-Фунда. \n\nКрім арыги Рабасал, Ештрейту-да-Калета зрошується арыгою Моїньюш, Новою арыгою, арыгою Рібейру-ду-Фаррубу і арыгою Феррейруш. Тут є чоловіча державна школа, заснована в 1879 році, і жіноча школа, заснована в 1911 році. Населення становить 2300 осіб.\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "Estreito da Calheta"
    ],
    "locations": {
        "Протока Калети": [
            "Приход, розташований на острові Мадейра"
        ],
        "Ломбо дос Кастаньєйрос": [
            "Основне місце приходу"
        ],
        "Ломбо до Ламейро": [
            "Основне місце приходу"
        ],
        "Ломбо дос Рейс": [
            "Основне місце приходу"
        ],
        "Ломбо дос Серройнс": [
            "Основне місце приходу"
        ],
        "Ломбо да Ігрежа": [
            "Основне місце приходу"
        ],
        "Ломбо дос Мойньос": [
            "Основне місце приходу"
        ],
        "Ломбо до Жирао": [
            "Основне місце приходу"
        ],
        "Ломбо да Фазендінья": [
            "Основне місце приходу"
        ],
        "Ломбо да Рібейра Фунда": [
            "Основне місце приходу"
        ],
        "Рібейра де Сан Бартоломео": [
            "Відділяє цей приход від приходу Калети"
        ],
        "Рібейра Фунда": [
            "Відділяє від приходу Празерес"
        ]
    },
    "people": {
        "Андре Гонсалвес де Франса": [
            "Засновник приходу Протока Калети."
        ],
        "Жуан де Франса": [
            "Син Андре Гонсалвеса де Франси, розширив володіння і заснував каплицю Носса Сеньйора да Граса, центр нового приходу."
        ],
        "Гаспар Фрутуозо": [
            "Автор \"Саудадес да Терра\", де описує приходи острова Мадейра."
        ],
        "Жуан Родрігес Кастельяно": [
            "Власник фазенд в регіоні, згаданий Гаспаром Фрутуозо."
        ],
        "Діогу де Франса": [
            "Власник цукрового заводу в регіоні, згаданий Гаспаром Фрутуозо."
        ],
        "Франсіско Омем де Гувея": [
            "Дворянин, який заснував каплицю і майорат Трьох царів у приході Протока Калети. Придбав у приході Протока Калети схил, який носив його ім'я, а після побудови каплиці став називатися Ломбо дос Рейс. 4 серпня 1529 року разом з дружиною заснував майорат Трьох царів. Не відомо, чи каплиця була побудована одночасно із заснуванням майорату, але вона була побудована незабаром після цього. Майорат мав обов'язок щоденної меси в каплиці, де поховані його засновники. Дружина Франсіско Омема померла 5 березня 1554 року."
        ],
        "Антоніу Жуан де Франса Андраде": [
            "Мали будинки в цьому приході і, ймовірно, прив'язані до них землі. У 1750 і 1753 роках їм були надані папські бреве для спорудження домашніх каплиць у їхніх оселях і можливості відправляти там месу."
        ],
        "Жуан Антоніу Кардозу Белзаго": [
            "Мали будинки в цьому приході і, ймовірно, прив'язані до них землі. У 1750 і 1753 роках їм були надані папські бреве для спорудження домашніх каплиць у їхніх оселях і можливості відправляти там месу."
        ],
        "Донья Марія да Камара": [
            "Цей майорат був включений до володінь володарів Порту-Санту, оскільки онука і спадкоємиця засновника, донья Марія да Камара, була одружена з Діогу Перештрелу де Бісфорте, 5-м володарем Порту-Санту."
        ],
        "Діогу Перештрелу де Бісфорте": [
            "Чоловік доньї Марії да Камари, 5-й володар Порту-Санту. Майорат увійшов до їхніх володінь через шлюб."
        ],
        "Філіпе II": [
            "Королівський указ від 20 жовтня 1602 року створив парафію в цьому приході."
        ],
        "Донья Катаріна": [
            "Указ регента від 27 червня 1705 р. затвердив перенесення нової церкви єпископом на інше місце."
        ]
    },
    "years": {
        "1503": [
            "Рік заснування одного з найдавніших майоратів на Мадейрі."
        ],
        "1511": [
            "Рік смерті Жуана де Франси, похованого в заснованій ним каплиці."
        ],
        "1529": [
            "Заснував майорат Трьох царів зі спадкуванням старшим сином."
        ],
        "1554": [
            "Рік смерті дружини Франсіско Омема, 5 березня."
        ],
        "1733": [
            "Нинішній приход Празерес раніше входив до приходу Протока Калети, і був відокремлений в 1733 році, коли там була створена окрема парафія королівським указом від 12 листопада."
        ],
        "1750": [
            "Рік надання папських бреве для спорудження домашніх каплиць."
        ],
        "1753": [
            "Рік надання папських бреве для спорудження домашніх каплиць."
        ],
        "1791": [
            "Рік будівництва нинішньої церкви."
        ],
        "1793": [
            "Рік освячення нинішньої церкви."
        ],
        "1811": [
            "Рік заснування товариства для розробки і збору води."
        ]
    }
}