{
    "id": 1284,
    "lang": "uk",
    "is_original": false,
    "title": "Протока Камари-ді-Лобуш (парафія)",
    "fl": "П",
    "original_title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "body": "З добрими підставами вважається, що поза Фуншалом, Камара-ді-Лобуш була одним з місць, де вперше відбулося заселення та обробіток земель, створивши там відразу важливий центр населення. Невдовзі цей розвиток необроблених земель поширився б і розширився до висот сучасної парафії Естрейту, принаймні в південній її частині та в точках, які обмежують її від парафії Камара-ді-Лобуш. Щодо походження назви парафії Естрейту, нам лише залишається посилатися на те, що ми вже виклали в статті, присвяченій парафії Естрейту-да-Кальєти, оскільки ми не можемо і не знаємо, що додати до того, що там сказано з цього питання. Ґаспар Фрутуозо, посилаючись на цю парафію в останній чверті XVI століття, каже: Над ним (монастирем Св. Бернардино) знаходяться сади Естрейту, де багато каштанів, горіхів, груш усіляких солодких сортів, вин і худоби та парафія, яка називається Естрейту, до тридцяти вогнищ... Ми не знаємо дати документа, який заснував цю парафію, але знаємо, що її створення сягає перших років XVI століття, а анотатор Саудадіс позначає їй 1509 рік. Ми вважаємо, що раніше вона вже була центром вікаріату в каплиці Носса-Сеньйора-да-Граса, яка там існувала і яка пізніше перетворилася на парафіяльну церкву. Доктор Алвару ді Азеведу каже, що з трьох документів, складених у старій нотаріальній конторі Камари-ді-Лобуш, відомо, що в 1539 році вікарієм Естрейту був отець Себаштіан Ваш. Найдавніший документ, який ми знаходимо, згаданий про цю парафію - це від 20 січня 1572 року, який надає отцю Гонсалу ді Агіару, тогочасному священику, додаток у 9$300 реалів до попередньої платні. Укази від 18 січня 1582 року та 15 листопада 1591 року збільшили та переглянули річне утримання відповідного вікарія, яке склало 16$000 реалів готівкою, одну бочку та півтори бочки вина і півтора мою пшениці. Указ Педру II від 28 грудня 1676 року скасував одне з місць бенефіціата капітули Камари-ді-Лобуш, застосувавши відповідну платню до вікаріату Естрейту, створеного тим самим королівським указом. Інший указ від 9 травня 1688 року встановив щорічне утримання помічника в 120$000 реалів готівкою, один мой пшениці та одну бочку вина. \n\nМи не знаємо, коли була побудована ​​каплиця Носса-Сеньйора-да-Граса, яка дала назву новій парафії, де була розміщена її штаб-квартира. Невеликий храм зазнав великих ремонтів приблизно в час створення парафії, а також у останній чверті XVII століття там були проведені важливі роботи. Ми знаємо такі документи, які ми знайшли, зазначені в Загальному покажчику реєстру колишньої скарбниці королівської скарбниці: наказ Ради скарбниці від 23 вересня 1692 року на виконання робіт з будівництва нової церкви, відданої Франсіску Родрігесу за 811$000 реалів; наказ тієї ж Ради від 5 березня 1748 року на будівництво церкви та 194$000 реалів для оплати півтори чверті землі, необхідної для цієї роботи, та 551$662 реалів будинку вікарія, який має бути знесений для тієї ж мети; наказ від 15 лютого 1764 року про призначення майстра-різбяра Жуліана Франсіско на роботу над вівтарем за 2:000 реалів. \n\nКрім того, що говорять згадані документи, ми могли з надійного джерела з'ясувати, що приблизно в середині XVIII століття була знесена стара церква, залишивши вівтар, який ще кілька років продовжував служити парафіяльною церквою. 3 лютого 1753 року був закладений і освячений перший камінь нового храму, 18 січня 1756 року був освячений вівтар і до нього було перенесено Пресвяті Дари, а потім продовжилися решта будівельні роботи. Цю церкву освятив у 1814 році єпархіальний єпископ Жоакін ді Менезіш і Атайде. \n\nСаме в цьому храмі, через кілька років, 6 листопада 1829 року, стався великий збій, про який ми вже згадували в іншому місці цього Пояснення. З приводу цієї справи, яка, здається, викликала великий резонанс, була опублікована ​​брошура на 13 сторінок, яку Португальський бібліографічний словник цитує під такою назвою: Вирок Лісабонського апеляційного суду проти Жасінту Фернандіса та ще семи підсудних, винних у пограбуванні та зневазі в церкві Граса-ду-Фуншал. Шість повішені, а останнього обезголовлено. (Датовано 6 березня 1830 року). Надруковано в Лісабоні в друкарні J. B. Morando.\n\n### Священики\nСеред найдавніших священиків, які виконували парафіяльні функції в цій парафії, можна назвати отців Себаштіана Важа (1539), Гонсалу ді Агіара (1563), Себаштіана Гонсалвіша (1586), Жуана Гонсалвіша Євангеліста (1607), Матіаса Лопіша (1620), Мануеля Лопіша (1631) та Луїза Гонсалвіша Велью (1643).\n\n##\n# Каплиці\nУ цій парафії є каплиці Непорочного Зачаття, Розради Пресвятої Богородиці, Святого Антонія та Доброго Успіху Пресвятої Богородиці, про які ми розповімо докладніше в окремих статтях, присвячених каплицям. У районі Рібейри-да-Фазенда існувала каплиця Святої Анни.\n\n### Основні місця\nОсновні місця: околиці церкви, дорога з муніципалітету до Рібейри-да-Кайша, Піко і Салойнс, дорога з муніципалітету до Рібейри-да-Фернанда, Варжем, Баррейрус, Кован і Панашкейра, Каштележу, Фажа-даш-Галіньяш, маєток Святого Антонія, Ромейраш, Фору, джерело Фраде і хрест Помареш, Серра, мис Подан, Марко і камінь-джерело, Фонтеш, Каза-Кайда, Маріньєйра, Помар-ду-Мею, Ґарашику, Фурнейра і Сад Серри. Про останнє місце, будинок і могилу Г. Вітча, які там знаходяться, ми розповімо в окремій статті. (Див. Сад Серри).\n\n### Відомі особистості\nУродженцями цієї парафії є доктор Луїш Вісенті ді Афонсека та Жуан Августу ді Орнелаш (див. ці імена).\n  \n### Промисловість та визначні пам'ятки\nУ цій парафії є невелика промисловість солом'яних капелюхів, майже повністю характерна для цієї місцевості, а також маслоробний завод. Так звані «Уста закоханих» - наймальовничіше місце в парафії. Звідти відкриваються широкі та дивовижні панорами, які дуже часто відвідують, особливо іноземці.\n\n### Сусідні парафії та населення  \nСусідні парафії: на півночі - Серра-ді-Агуа і Куррал-даш-Фрейраш, на півдні - Камара-ді-Лобуш, на сході - Рібейра-душ-Сокоррідуш, яка відокремлює її від Санту-Антоніу і Куррала, на заході - Кінта-Гранді і Камара-ді-Лобуш. Є державна школа для хлопчиків та дівчаток, населення становить 6200 осіб. 22 травня 1927 року в цій парафії сталася жахлива трагедія - священика Андре душ Пашшуш було вбито божевільним, коли той виходив з каплиці Доброго Успіху Пресвятої Богородиці в районі Ґарашику, де щойно відслужив месу. Ця жахлива подія викликала величезне хвилювання на всьому острові, особливо в цій парафії.\n",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Quinta Grande",
        "Ribeira dos Socorridos",
        "Estreito de Câmara de Lobos",
        "Curral das Freiras",
        "Serra de Água",
        "Câmara de Lobos",
        "Santo Antonio"
    ],
    "locations": {
        "Рібейра-да-Фазенда": [
            "Місцевість, де була каплиця Святої Анни"
        ],
        "Бока-душ-Наморадуш": [
            "Наймальовничіше місце цієї парафії"
        ]
    },
    "people": {
        "Гашпар Фрутуозо": [
            "Історик"
        ],
        "Др. Алвару ді Азеведу": [
            "Історик"
        ],
        "Д. Педру II": [
            "Король Португалії"
        ],
        "Д. Жоакін ді Менезіш і Атайді": [
            "Єпископ єпархії"
        ],
        "Др. Луїш Вісенті ді Афонсека": [
            "Уродженець цієї парафії"
        ],
        "Жуан Авгушту ді Орнелаш": [
            "Уродженець цієї парафії"
        ],
        "Отець Андре душ Пассуш": [
            "Вбитий божевільним"
        ]
    },
    "years": {
        "1509": [
            "Створення парафії Ештрейту"
        ],
        "1539": [
            "Отець Себаштіан Ваш, вікарій Ештрейту",
            "Отець Себаштіан Ваш виконував парафіяльні функції"
        ],
        "1572": [
            "Надання додаткової платні священику"
        ],
        "1582": [
            "Підвищення та перегляд річного окладу вікарія"
        ],
        "1591": [
            "Підвищення та перегляд річного окладу вікарія"
        ],
        "1676": [
            "Скасування однієї з посад священика колегіальної церкви Камари-ді-Лобуш"
        ],
        "1688": [
            "Встановлення річного окладу помічника священика"
        ],
        "1692": [
            "Наказ про будівництво нової церкви"
        ],
        "1748": [
            "Наказ про будівництво церкви"
        ],
        "1764": [
            "Наказ про завершення робіт над вівтарем"
        ],
        "1753": [
            "Закладення першого каменю нового храму"
        ],
        "1756": [
            "Освячення головної каплиці"
        ],
        "1814": [
            "Освячення церкви"
        ],
        "1829": [
            "Велика неповага 6 листопада"
        ],
        "1830": [
            "Вирок Лісабонського апеляційного суду проти Жасінту Фернандіша та ще семи обвинувачених у пограбуванні та неповазі до церкви Граса у Фуншалі"
        ],
        "1563": [
            "Отець Гонсалу ді Агіар виконував парафіяльні функції"
        ],
        "1586": [
            "Отець Себаштіан Гонсалвіш виконував парафіяльні функції"
        ],
        "1607": [
            "Отець Жуан Гонсалвіш Євангелью виконував парафіяльні функції"
        ],
        "1620": [
            "Отець Матіаш Лопіш виконував парафіяльні функції"
        ],
        "1631": [
            "Отець Мануел Лопіш виконував парафіяльні функції"
        ],
        "1643": [
            "Отець Луїш Гонсалвіш Велью виконував парафіяльні функції"
        ],
        "1927": [
            "Жахлива трагедія, вбивство отця Андре душ Пассуша"
        ]
    }
}