{
    "id": 1295,
    "lang": "uk",
    "is_original": false,
    "title": "Страти",
    "fl": "С",
    "original_title": "Execuções Capitais",
    "body": "У нас мало інформації про страти, які відбувалися в цьому архіпелазі і були визначені публічним вироком. Хтось вважав, що місце, відоме під назвою Шибениця, в парафії Санта Марія Майор, було місцем, де був страчений злочинець через повішення. Ми не знаємо і схиляємося до думки, що пояснення назви цього місця не має серйозних підстав.\n\nГоворячи про Жуана Родрігеша Каштельяну, який мав землі в парафії Ештрейту-да-Кальєта, доктор Гашпар Фрутуозу каже наступне: «У нього було багато рабів, п'ятеро з яких вбили одного з його управителів; він передав їх правосуддю, і їх повісили у місті Кальєта».\n\nЗа часів правління Філіпа, приблизно в 1582 році, у Фуншалі, за твердженням Ребелу да Сілва, був повішений чернець Жуан ду Ешпіріту Санту, якого звинуватили в підбурюванні народу підтримати претендента на трон Дона Антоніо, пріора з Крату.\n\nУ грудні 1813 року, коли цей острів був окупований британськими військами, в цьому місті був повішений англійський солдат за вбивство свого співвітчизника-сержанта. Проти цієї страти, яка порушувала права португальського суверенітету, протестував тодішній губернатор і генерал-капітан архіпелагу Луїш Белтран, але генерал Гордон, командувач англійськими силами, проігнорував його протест.\n\nНа початку XVII століття на площі Пелурінью в цьому місті заочно повісили Франсішку Родрігеша Жардіма, людину плебейського походження, за викрадення пані на ім'я Марія де Орнелаш, яка належала до стародавніх і знатних мадейрських родин. Якби він не втік від правосуддя, то розплатився би на шибениці за свою зухвалість.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Estreito da Calheta"
    ],
    "locations": {
        "Шибениця": [
            "Місце страти в парафії Санта Марія Майор"
        ],
        "Ештрейту-да-Кальєта": [
            "Парафія"
        ],
        "Кальєта": [
            "Місто"
        ],
        "Фуншал": [
            "Місто"
        ],
        "Пелурінью": [
            "Площа в Фуншалі"
        ]
    },
    "people": {
        "Жуан Родрігеш Каштельяну": [
            "Землевласник"
        ],
        "Гашпар Фрутуозу": [
            "Історик"
        ],
        "Жуан ду Ешпіріту Санту": [
            "Чернець"
        ],
        "Дон Антоніо": [
            "Пріор з Крату"
        ],
        "Луїш Белтран": [
            "Губернатор і генерал-капітан архіпелагу"
        ],
        "Франсішку Родрігеш Жардім": [
            "Людина плебейського походження"
        ],
        "Марія де Орнелаш": [
            "Пані зі знатної родини"
        ]
    },
    "years": {}
}