{
    "id": 1296,
    "lang": "uk",
    "is_original": false,
    "title": "Похорони",
    "fl": "П",
    "original_title": "Exéquias",
    "body": "З книги проголошень і похоронів, що зберігається в архіві муніципалітету Фуншала, випливає, що в цьому соборі відбувалися урочисті похорони таких монархів: Жуана V 19 грудня 1753 року; Жозе I 28 червня 1777 року; Марії I 17 грудня 1816 року; Жуана VI 10 травня 1826 року; Марії II 26 січня 1854 року; Педру V 19 січня 1862 року; Луїша I 29 листопада 1889 року; і Карлуша I та принца Луїша Філіпе 31 березня 1908 року.\n\nУ згаданій книзі не зазначено, щоб у Фуншалі відбувалися похорони Педру IV. У алфавітному покажчику протоколів муніципалітету сказано, що в 1495 році Мануел надіслав лист сенату з проханням проголосити його королем та відслужити похорон Жуана II, що в 1656 році королева надіслала листа, повідомляючи про смерть Жуана IV, що в 1666 році прийшов королівський лист з повідомленням про смерть королеви, і нарешті, що в 1683 році принц Педру надіслав листа до муніципалітету з повідомленням про смерть короля Афонсу VI. Там же сказано, що на похорон королеви Луїзи в 1666 році було витрачено 192$300 реалів, а на похорон Афонсу VI - 100$000 з податкових коштів. Перед королівськими похоронами радники проводили церемонію руйнування гербів у різних частинах міста, організовуючи для цього ходу, до якої приєднувалися посадовці та інші поважні люди міста. Востаннє церемонія руйнування гербів відбувалася у Фуншалі під час похорону Луїша I.\n\nКоли помер Жозе I, всі члени капітулу Фуншальського собору відмовилися виголошувати похоронну промову на честь цього монарха, пославшись на «брак сил для настільки високого обов'язку». Ситуацію врятував францисканський чернець Жозе Фаустіну, який виголосив відповідну до події промову.\n\nОпубліковані похоронні промови на честь Луїша I та Карлуша I і його сина Луїша Філіпе. Першу з них виголосив канонік Антоніу Айреш Пашеку, а другу — капелан 27-го піхотного полку отець Луїш Алвеш Мартінш.\n\nРазом зі Статутом муніципальної ради та статутом муніципалітету Лісабона зберігається в архіві муніципалітету Фуншала документ під назвою «Звичаї під час похорону померлого короля та проголошення нового в містах та селищах», де перераховані всі церемонії, що відбувалися у Фуншалі з нагоди смерті стародавніх монархів.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан V": [
            "Король Португалії"
        ],
        "Жозе I": [
            "Король Португалії"
        ],
        "Марія I": [
            "Королева Португалії"
        ],
        "Жуан VI": [
            "Король Португалії"
        ],
        "Марія II": [
            "Королева Португалії"
        ],
        "Педру V": [
            "Король Португалії"
        ],
        "Луїш I": [
            "Король Португалії"
        ],
        "Карлуш I": [
            "Король Португалії"
        ],
        "Луїш Філіпе": [
            "Принц Португалії"
        ],
        "Педру IV": [
            "Король Португалії"
        ],
        "Мануел": [
            "Король Португалії"
        ],
        "Жуан II": [
            "Король Португалії"
        ],
        "Жуан IV": [
            "Король Португалії"
        ],
        "Афонсу VI": [
            "Король Португалії"
        ],
        "Луїза": [
            "Королева Португалії"
        ],
        "Жозе Фаустіну": [
            "Францисканський чернець"
        ],
        "Антоніу Айреш Пашеку": [
            "Канонік"
        ],
        "Луїш Алвеш Мартінш": [
            "Капелан"
        ]
    },
    "years": {
        "1495": [
            "Рік смерті короля Жуана II"
        ],
        "1656": [
            "Рік смерті короля Жуана IV"
        ],
        "1666": [
            "Рік смерті королеви Луїзи"
        ],
        "1683": [
            "Рік смерті короля Афонсу VI"
        ],
        "1753": [
            "Рік смерті короля Жуана V"
        ],
        "1777": [
            "Рік смерті короля Жозе I"
        ],
        "1816": [
            "Рік смерті королеви Марії I"
        ],
        "1826": [
            "Рік смерті короля Жуана VI"
        ],
        "1854": [
            "Рік смерті королеви Марії II"
        ],
        "1862": [
            "Рік смерті короля Педру V"
        ],
        "1889": [
            "Рік смерті короля Луїша I"
        ],
        "1908": [
            "Рік смерті короля Карлуша I та принца Луїша Філіпе"
        ]
    }
}