{
    "id": 1298,
    "lang": "uk",
    "is_original": false,
    "title": "Виставки",
    "fl": "В",
    "original_title": "Exposições",
    "body": "У перші чотири дні квітня 1850 року в трьох головних залах Палацу цивільного уряду відбулася виставка мадейрської промисловості. На ній були представлені тканини, вироби ювелірів, столярів, гіпсу та соломи, картини, вишивки, вироби тощо, а також деякі сільськогосподарські продукти. 17 срібних медалей було вручено особам, які представили найкращі предмети. Ініціатором цієї виставки був радник Жозе Сілвестр Рібейру.\n\n29 квітня 1854 року в патіо та залах палацу Сан-Лоренсу відбулася сільськогосподарська виставка, організована ботаніком Жуаном Марія Монізом, а 20, 21, 22 і 23 квітня 1861 року в тому ж палаці пройшла перша виставка, організована Сільськогосподарським товариством Мадейри.\n\nНа цій виставці, найбільш блискучій з усіх, що відбувалися у Фуншалі, були представлені дерева і чагарники, промислові рослини, лукові та декоративні, зернові, овочі, бульби та коренеплоди, гербарій і колекція мадейрських мушель, худоба тощо.\n\n25 травня 1861 року відбулося засідання Сільськогосподарського товариства під головуванням цивільного губернатора, під час якого експонентам було вручено 12 премій першого класу, 18 другого та 20 почесних згадок.\n\nЧлени згаданого товариства, які були уповноважені зібрати та класифікувати предмети, представлені на виставці, - майор Антоніу Педру де Азеведу, Жуан Марія Моніз та доктор Жуан Перештрелу де Вашконселуш.\n\nУ 1863 і 1864 роках у Фуншалі відбулися дві незначні виставки худоби, на першій з яких були присутні лише дев'ять голів, а кількість учасників наступного року не була більшою.\n\nOстання виставка, що відбулася у Фуншалі, мала місце наприкінці червня 1901 року з нагоди королівського візиту на цей острів. На ній були представлені вина, бренді, фотографії, картини, різні тканини, вишивки, паркет і інкрустація, вироби з лози та соломи тощо. Виставка проходила на Академічній площі, нині площа Адмірала Рейса, у наметах і павільйонах, зведених там для цієї мети.\n\n## V. Ярмарки.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Сілвестр Рібейру": [
            "Радник, ініціатор виставки 1850 року"
        ]
    },
    "years": {
        "1850": [
            "Проведення виставки мадейрської промисловості"
        ],
        "1854": [
            "Сільськогосподарська виставка в палаці Сан-Лоренсу"
        ],
        "1861": [
            "Перша виставка, організована Сільськогосподарським товариством Мадейри"
        ],
        "1863": [
            "Виставки худоби у Фуншалі"
        ],
        "1864": [
            "Виставки худоби у Фуншалі"
        ],
        "1901": [
            "Остання виставка у Фуншалі з нагоди королівського візиту"
        ]
    }
}