{
    "id": 1305,
    "lang": "uk",
    "is_original": false,
    "title": "Фаял (парафія). Від фая (Myrica Faya)",
    "fl": "Ф",
    "original_title": "Faial (Freguesia do). Da faia (Myrica Faya)",
    "body": "Ця назва походить. Колись там росло багато цих мирикових, які називали фаял, а потім ця назва поширилася на навколишні землі і пізніше на весь прихід. Посилаючись на походження цієї назви, Фрутуозу каже, що цей прихід отримав її через велику кількість фаїв там. Можна, мабуть, сказати про цей прихід те, що Антоніо Кордейро в Insulana говорить, у належній пропорції до середовища, про острів Фаял: «він називався Фаял, бо цей острів був сповнений багатьма великими фаями». Землі, які утворили цей прихід і прихід Порту-да-Крус, були першими на півночі, дослідженими і заселеними в часи ранньої колонізації. Одним з найперших поселенців був Лансароте Тейшейра, четвертий син першого володаря Машику, Тріштана Васа, про якого Саудас говорить наступне: «він був одним з найкращих вершників на острові; тому що, крім своєї схильності, він був дуже хорошим вершником, у нього була дуже тверда рука, щоб приборкувати коней, і він дуже цікавився цим, настільки, що за його часів у Машику збиралося шістдесят лицарів у золотих шпорах, дуже добре верхи, і посаджених завдяки майстерності цього Лансароте Тейшейри, який, коли приходив день святого Івана або Тіла Господнього, було стільки лицарів для гри в каньї та сутичок, що це швидше скидалося на військо, ніж на святкування: і хоча всі були дуже вправні в цьому мистецтві, він все одно виділявся серед них, так що з повним правом можна сказати, що він був світлом і прикрасою Машику». Цей Лансароте Тейшейра мав багато земель у Фаялі, включаючи ті, що тягнуться від Рібейру-Фріу до Рібейри-да-Метаді, включаючи Пенья-ді-Агіа, і був там родоначальником численних нащадків. Цей прихід виник з поселення, яке існувало там з його каплицею на честь Різдва Діви Марії або Носса-Сеньйора-ду-Фаял, яка служила резиденцією нового приходу. Отець Жуан Соареш був капеланом цієї каплиці з 1531 року, до цього він був священиком в нашій африканській фортеці Арзіла. Коли королівський указ від 20 лютого 1550 року створив цей прихід, згаданий священик був призначений туди як його перший настоятель, йому була призначена щорічна платня в 6000 реалів, крім 8000 реалів, які він вже отримував як капелан згаданої каплиці. Королівські укази від 30 травня 1572 року та 20 червня того ж року підвищили щорічну зарплату відповідного вікарія до 20000 реалів і 25000 реалів, а указ від 15 листопада 1591 року встановив його прибуток на 19000 реалів готівкою і півтора мою пшениці. Пізніше, королівським указом від 17 квітня 1780 року, ця зарплата знову була підвищена до 22000 реалів готівкою, двох моїв пшениці та двох бочок вина. Як уже згадувалося, отець Жуан Соареш був першим вікарієм цього приходу, за яким послідовно йшли отці Бернарду Кінтал, Себаштіан Гонсалвеш, Крістован Феррейра, Франсішку Жозе, Валентін Жозе, Педру Катанью ді Менезеш та інші. Збільшення населення викликало створення приходу, яке було дозволено королівським указом від 11 лютого 1746 року, і отець Педру Катанью був першим, хто обійняв цю посаду, якому була призначена щорічна платня в півтора мою пшениці та півтори бочки вина. Каплиця Носса-Сеньйора-ду-Фаял, де була розташована резиденція парафії, знаходилася на лівому березі річки і часто була на межі того, щоб бути змитою силою потоку під час найбільших зимових бур, як, наприклад, у 1748 році. Проте вона була відновлена завдяки зусиллям тогочасного вікарія, отця Мануеля Катанью ді Менезеша. Це не завадило тому, що через кілька років, коли вода стала ще більш повноводною, вона майже повністю зруйнувала стару каплицю, нагально вимагаючи термінового будівництва нової церкви.\n\n\nНеобхідність у новій церкві вже давно визнавалася не лише через небезпеку, якій піддавалася каплиця під час повені, коли потік розливався і заливав прибережні землі, але також через її тісноту та пошкодження, у яких вона перебувала вже тривалий час. Ми не знаємо, чи стосується старої каплиці або нового храму наступна цитата, яку ми знайшли в десятому томі «Santuario Marianno» о. Агостіньо де Санта Марія: «Церква дуже велика як в довжину, так і в ширину, проте кажуть, що вона була повністю зроблена з дерева одного кедрового дерева, що свідчить про те, що воно повинно бути дуже великим, або навіть величезним, яке було знайдено поруч з каплицею Діви Марії...». В іншому місці ми також знаходимо певні деталі конструкції, але стосовно старої каплиці, як, здається, сам автор «Santuário Marianno» натякає наприкінці цитати. \n\nЗа наказом Ради скарбниці від 20 листопада 1744 року, Крістован Гоміш отримав підряд на будівництво нової церкви вартістю 7980 000 реалів. Вона була зведена на схилі струмка, який на той час перебував під захистом від невгамовної сили потоку. 5 серпня 1745 року було закладено та освячено перший камінь, проте ми не знаємо, коли було завершено будівництво. Це простора та елегантна церква з чудовою різьбою, особливо виділяється головний вівтар своєю витонченою красою. За папським бреве від 30 серпня 1785 року була надана повна індульгенція тим, хто відвідує цей храм під час свята його покровителя 8 вересня, у день Різдва Пресвятої Діви Марії.\n\nУ цій парафії була каплиця Святого Роха, яка в 1848 році стала центром нового приходу, а також каплиця Святого Луї, від якої не залишилося і сліду. Існує також каплиця Нашої Пані Пен'я-де-Франса в місцевості Діференса. Ми розповімо про них в іншому місці цієї роботи.\n\nДоктор Гаспар Фрутуозу, описуючи цю парафію в 1590 році, каже наступне: «У цій парафії близько сотні будинків. Церква розташована між двома дуже високими скелястими струмками. Тут багато фруктів глоду, цитрусових і горіхів, а також груш, яблук та волоських горіхів. Незважаючи на те, що церква має гарний розмір, кажуть, що вона була зведена з одного величезного кедрового дерева, яке було знайдено поруч. У її свято, 8 вересня, з усіх куточків острова збирається понад 8 тисяч паломників, де можна побачити багатий ярмарок з багато м'яса свиней, корів та козлят, яке є найкращим м'ясом на цьому острові, хоча в багатьох інших місцях воно є найгіршим. Там збирається багато козлят і фруктів, а також іншої їжі для паломників. Вони часто залишаються там на два, три і більше днів, відпочиваючи від важкої дороги завдовжки в десять-дванадцять льє по дуже пересіченій місцевості. Разом вони влаштовують багато свят: вистави, танці та музику багатьох інструментів - гітар, скрипок, флейт та волинок. У долинах струмків, де є великі поля, у день Нашої Пані та протягом октави паломники розташовуються окремими групами, розпалюючи великі багаття серед тих гір. Кажуть, що там з'явилася Діва Марія, де зараз знаходиться церква.\n\n> У цій парафії є два цукрові заводи, один Антоніо Фернандеса дас Коваса, який знаходиться поруч з Нашою Пані, а інший Луїса Доріа. В кінці струмків (які обидва впадають в морську гавань) є гарна гавань. У цій парафії є водяний лісопильний завод, який був великим і прибутковим підприємством, де двоє чи троє чоловіків подавали до лісопильні колоди завдовжки 20 ліктів і завширшки 2-3 ліктів, і один чоловік, який був пилярем, тримаючись однією ногою (як гончар, коли він робить посуд), просував колоду вперед, а пилка постійно різала; і коли доходила до кінця, тією ж ногою він відводив колоду назад, змушуючи її повернутися, і пилка знову бралася за роботу. Так що хто б не побачив цю роботу, той визнає водяний лісопильний завод на цьому острові за дуже важливий та необхідний винахід, оскільки там неможливо було б пиляти такі великі колоди ручною пилкою, як і виробляти таку велику кількість дощок, яка робиться щороку для цукрових ящиків та інших потреб, що складає дуже велику суму. У цій парафії є великі пасовища з дуже прибутковим тваринництвом.\n\nІ досі ця церква є місцем численного паломництва 7 та 8 вересня щороку. Після великих прощ до Нашої Пані Монте, Мілагреш, Машику та Господа Ісуса з Понта-Делгади, це одне з місць, яке приваблює найбільше паломників з усіх куточків острова та являє собою найцікавіше та наймальовничіше видовище для спостерігача. Зі свідчення Фрутуозу видно, що воно досить давнє та відоме своєю великою кількістю прочан, зберігаючи цей статус протягом кількох століть.\n\n\n\nОднією з найбільш нагальних потреб цієї парафії, реалізація якої була предметом давніх скарг, було будівництво мостів, призначених для встановлення зв'язку з сусідніми парафіями та з південною частиною острова. У 1904 році розпочалися роботи з будівництва цієї дійсно примітної споруди, яка протягом кількох років була повністю завершена. \n\nУ цій парафії є невеликий морський порт та причал, побудований на Камені Рибалки, від якого він отримав свою назву. У роботі Адольфо Лоурейро \"Морські порти Португалії та прилеглих островів\" сказано наступне: «Проект цього причалу був розроблений паном Ж. Марія Фрагозо і виконаний з 1903 по 1905 рік. На цю роботу щедро виділив 1 000$000 рейс віконт де Каконго, витративши на неї 5 478 000 рейс». Генеральна рада округу, яка наказала побудувати цей причал, вирішила на своєму засіданні 21 червня 1904 року назвати його причалом віконта де Каконго, задовольнивши прохання муніципальної ради Сант'Ани. \n\nМежує з парафіями: Сант'Ана та Атлантичним океаном на півночі, Сан-Роке-ду-Фаял на півдні, Порту-да-Крус на сході і Сант'Ана на заході. Тут знаходяться такі населені пункти: Ґіндасте, Піку-ду-Ґіндасте, Ковас, Ігрежа, Тажал, Ломбу-ду-Лоуренсу, Шішарус, Діференса, Фазенда, Піньєйру, Коружейра-ді-Байшу, Коружейра-ді-Сіма, Рессока, Серра-ді-Агуа, Агуа-ді-Алту, Кебрада, Ломбу-ду-Галегу, Піку-ду-Ломбу-ду-Галегу, Фажа-да-Мурта, Альєндрус, Лімоейру, Крузінья, Фажа-Гранді, Ломбу-ді-Сіма, Ломбу-ді-Байшу, Лугар, Лонгейра, Мойньюс, Пенья-ді-Агія та Фажа. Є й інші, менш важливі місця, такі як Педрегал, Серраду, Фажа-ду-Мар тощо. Живописними місцями з широкими горизонтами є Віжія, Кортаду, Портела, Кова-да-Рода, Пенья-ді-Агія, Понта-ді-Катаріна-Піреш тощо.\n\nУ 1848 році від Фаяла відокремилася теперішня парафія Сан-Роке-ду-Фаял, яка з тих пір стала автономною.\n\nУродженцями цієї парафії є доктор Жуан Катанью ді Менезіш та донья Жуана ді Каштелу Бранку (див. ці імена).",
    "categories": [
        "geography",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "São Roque do Faial",
        "Faial"
    ],
    "locations": {
        "Pedra da Pescaria": [
            "Невеликий морський порт та причал, побудований на Камені Рибальства."
        ]
    },
    "people": {
        "Lançarote Teixeira": [
            "Один з найдавніших поселенців, відомий своєю майстерністю приборкувати коней та внеском у колонізацію регіону."
        ],
        "Manuel Catanho de Meneses": [
            "Тодішній вікарій"
        ],
        "Cristovão Gomes": [
            "Будівельник нової церкви"
        ],
        "Dr. Gaspar Frutuoso": [
            "Історик"
        ],
        "Dr. João Catanho de Meneses": [
            "Уродженець цієї парафії."
        ],
        "D. Joana de Castelo Branco": [
            "Уродженка цієї парафії."
        ]
    },
    "years": {
        "1531": [
            "Заснування каплиці Різдва Діви Марії або Нашої Пані Фаял."
        ],
        "1550": [
            "Створення парафії, зі священиком Жуаном Суарешем як першим настоятелем."
        ],
        "1746": [
            "Дозвіл на створення вікаріату, який очолив священик Педру Катанью."
        ],
        "1744": [
            "Будівництво нової церкви"
        ],
        "1745": [
            "Закладення та освячення першого каменя"
        ],
        "1785": [
            "Надання повної індульгенції"
        ],
        "1848": [
            "У 1848 році з Фаяла відокремилася теперішня парафія Сан-Роке-ду-Фаял, яка з тих пір стала автономним приходом."
        ],
        "1904": [
            "У 1904 році були задоволені прагнення людей того регіону, коли розпочалися роботи зі спорудження цієї дійсно чудової споруди, яка за кілька років була повністю завершена."
        ],
        "1903": [
            "Проект цього причалу розробив пан J. Maria Fragoso і виконаний з 1903 по 1905 рік."
        ]
    }
}