{
    "id": 1329,
    "lang": "uk",
    "is_original": false,
    "title": "Покритонасінні",
    "fl": "П",
    "original_title": "Fanerogamicas",
    "body": "З 907 покритонасінних, відзначених досі в архіпелазі Мадейри, 635 є місцевими або, мабуть, місцевими, а 272 натуралізовані або часто культивовані. У групі місцевих видів є 505 дводольних, 126 однодольних і 4 голонасінних; у групі видів, явно завезених, є 218 дводольних, 53 однодольних і 1 голонасінна.\n\nВ архіпелазі є 443 однорічних покритонасінних, з яких 374 - дводольні і 69 - однодольні, причому місцеві покритонасінні представлені 289 дводольними і 51 однодольними, а завезені - 85 дводольними і 18 однодольними. З 464 багаторічних покритонасінних 205 є місцевими і 169 завезеними, в тому числі місцеві покритонасінні включають 216 дводольних, 75 однодольних і 4 голонасінних, а завезені - 133 дводольних, 35 однодольних і 1 голонасінну. Серед місцевих багаторічних покритонасінних налічується 106 видів дерев, чагарників і напівчагарників.\n\nСеред 272 завезених покритонасінних є 80 дводольних, 18 однодольних і 1 голонасінна, які добре натуралізувалися, широко культивуються, є адвентивними або погано вкоренилися в архіпелазі, всі інші види залишаються. Серед натуралізованих дводольних є 34 однорічних і 46 багаторічних видів; серед однодольних 7 однорічних і 11 багаторічних; і серед голонасінних 1 багаторічний.\n\nУ нашому регіоні є 102 ендемічних види і 54 види, спільні для архіпелагу Мадейра та інших острівних груп Атлантики. З перших 70 є мадейрськими, 5 з Порту-Санту, 1 з Ільєу-Шан, 1 з Бугіу, 10 з Мадейри, Порту-Санту і Дезерташ, 10 з Мадейри і Порту-Санту і 5 з Мадейри і Дезерташ; з других 3 зустрічаються в архіпелагах Мадейра, Канарські острови і Азорські острови, 41 в архіпелагах Мадейра і Канарські острови, 9 в архіпелагах Мадейра і Азорські острови і 1 в архіпелагах Мадейра, Канарські острови і Кабо-Верде. Всі ці види, місцеве походження яких не викликає сумнівів, є законними представниками примітивної флори Мадейри, яка, як вважають, закріпилася в нашому регіоні в третинний період, занесена птахами, вітрами, морськими течіями і навіть деякими комахами.\n\nВивчення рослинних скам'янілостей Мадейри не свідчить про будь-яку місцеву флористичну еволюцію. Багато рослин, знайдених у родовищі Сан-Жорже на північному узбережжі Мадейри, представлені в сучасній місцевій флорі, і якщо були якісь зміни в морфологічних ознаках інших видів нашої примітивної рослинності, навряд чи ці зміни були настільки глибокими, щоб призвести до появи нових видових форм з ознаками ендемізму або своєрідності.\n\nНа нашу думку, ці форми не виникли в результаті повільної чи різкої трансформації інших видів, і якщо вони зараз характеризують архіпелаг Мадейра, то тому, що умови, сумісні з їх існуванням, які колись існували на великих територіях, продовжували існувати, починаючи з певного часу, лише в межах нашого флористичного регіону.\n\nНайповніший список покритонасінних мадейрського регіону був опублікований Карлосом А. Менезешем у 1914 році під назвою \"Флора архіпелагу Мадейра\", але ця робота через недостатню увагу до її перегляду містить деякі помилки, які її псують. Діагноз, що супроводжує Thlaspi arvense, не стосується цього виду, а Draba muralis, а в Lotus argenteus листочки не завжди виїмчасті, в Lotus Loweanus листочки радше опушені, ніж пухнасті, а в Senecio incrassatus листки глибоко перисторозсічені. Платан, культивований на Мадейрі - це Platanus orientalis, а не P. occidentalis, і щодо роду Scrophularia можливо, що кількість видів, зазначених у згаданій роботі, доведеться скоротити. Sambucus Ebulus - не напівчагарник, хоча його однорічні стебла іноді майже дерев'янисті.\n\nПокритонасінними Мадейри також займалися ботаніки Борнмюллер, Бріттен, Браун, Коссон, Холл, Лоу і Валь, і серед тих, хто збирав тут рослини, гербарії яких нині розподілені по деяких європейських музеях, не можна забути Бенкса, Каштелу-ді-Пайву, Леманна, Ліппольда, Мандона, Массона, Моніза, Нормана і Вебба.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Борнмюллер": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Бріттен": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Браун": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Коссон": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Холл": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Лоу": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Валь": [
            "Ботанік, який вивчав покритонасінні Мадейри"
        ],
        "Бенкс": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Каштелу-ді-Пайва": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Леманн": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Ліппольд": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Мандон": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Массон": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Моніз": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Норман": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ],
        "Вебб": [
            "Збирав рослини на Мадейрі, гербарії якого нині розподілені по деяких європейських музеях"
        ]
    },
    "years": {}
}