{
    "id": 133,
    "lang": "uk",
    "is_original": false,
    "title": "Митниці",
    "fl": "М",
    "original_title": "Alfândegas",
    "body": "Швидкий комерційний та сільськогосподарський розвиток, який мав Мадейра незабаром після відкриття, негайно визначив створення митниць або податкових постів у різних поселеннях архіпелагу, які через свою важливість та рух вимагали такого створення.\n\nПриблизно в середині другої чверті XV століття почали стягувати в Фуншалі перші податки або митні збори, хоча створення митниці відбулося лише на початку останньої чверті того ж століття. Це збирання було доручено казначею, який був збирачем податків королівської скарбниці і який мав чотирьох помічників, яких тоді називали людьми короля; кожен отримував щорічну заробітну плату 20$000 реалів.\n\nДатою створення митниці Фуншала, а отже, найдавнішої державної установи всього архіпелагу, є 15 березня 1477 року. Саме Беатріс, мати короля Мануеля I, герцогиня Бежа і великий магістр Ордена Христа, під юрисдикцією якого перебував цей острів, як опікун свого сина і з огляду на значний розвиток тодішнього міста Фуншал, вирішила створити митницю. Ми не знаємо умов її створення щодо широти її фіскальних повноважень, її персоналу та функціонування, а також її доходів від імпорту та експорту. Відомо, що інфанта Беатріс надіслала на цей острів свого бухгалтера Луїша де Атугіа з необхідними повноваженнями та інструкціями, щоб орендувати відповідний будинок, призначити необхідний персонал та організувати різні служби для належного функціонування цієї митниці. Також відомо, що казначей та чотири людини короля увійшли до її персоналу.\n\nМи маємо небагато даних про цю податкову установу в ранні часи її створення. Відомо лише, що в 1481 році, через чотири роки після початку її роботи, жителі Фуншала були звільнені від сплати податку, що стягувався на деякі товари.\n\nНайважливішою посадою була посада судді, і першим, хто обіймав цю посаду, був Франсішку Алвареш, призначений на неї в 1494 році. Ця посада, в рік, який ми не можемо точно визначити, перейшла до керуючого королівською скарбницею в усьому архіпелазі або суміщалася з нею, будучи однією з найважливіших посад, які тоді були на цьому острові. Радник доктор Жуан Лейтан (див. це ім'я), який був першим генерал-губернатором, надісланим філіппінським урядом на цей архіпелаг, коли в 1582 році залишив цю посаду, зайняв посаду керуючого королівською скарбницею на підставі королівського указу від 5 січня 1582 року. У 1597 році король Філіпп II об'єднав посаду керуючого з посадою судового виконавця, призначивши на неї бакалавра Андре Лобу. До 1650 року обидві посади вже виконувалися окремо.\n\nКоролівським указом від 6 квітня 1775 року король Жозе скасував посаду керуючого скарбницею, створивши замість неї Раду королівської скарбниці, а також встановивши посаду судді митниці, на яку був призначений Домінгу Афонсу Баррозу, який раніше вже працював керуючим.\n\nНижче наводимо повний перелік суддів нашої митниці, починаючи з Франсішку Алвареша, про якого ми згадували вище, і до Домінгу Афонсу Баррозу, про якого ми щойно згадали, з датами їх відповідних призначень. Це: Франсішку Алвареш (1494), Жуан Родрігеш Парада (1498), Жуан Лейте (1508), Крістован Есмералду (1550), Педру Фернандеш (1555), Лоуренсу Коррея (1559), Діогу Луїш (1560), Леоніш Сімойнш (1563), Луїш Прету (1567), Педру де Каштілью (1577), Антоніу де Карвалью (1579), Жуан Лейтан (1582), Домінгуш Ваш (1585), Антоніу де Мелу (1590), Бернарду Фернандеш Тіноку (1596), Андре Лобу (1597), Балтазар Фройш (1599), Мануел Араужу де Карвалью (1606), Антоніу Гомеш Родовалью (1615), Антоніу Антунеш Лейте (1618), Луїш да Кунья (1621), Мануел Діаш де Андраде (1628), Мануел Родрігеш Перейра (1634), Жуан Родрігеш де Тейве (1638), Мануел Вієйра Кардозу (1639), Маркуш Коррея де Мешкіта (1643), Франсішку де Андраде (1647), Амброзіу Вієйра де Андраде (1683), Мануел Мешіаш Галван (1700), Франсішку Торреш Піньєйру (1703), Луїш де Франса Піментел (1707), Жуан де Агіар (1710), Жозе де Секейра (1715)\n\n\nЙосип Ребело де Вадре (1727), Хорхе Вієйра де Андраде (1731), Мануель Тейшейра де Кастро (1745), Домінгуш Афонсу Баррозу (1757-1768). Ми знаємо про інші посади, але не знаємо дат їх створення. У 1752 вже існувала посада привратника, яка тоді була важливою посадою, до якої додавалася посада бухгалтера. Остання була відокремлена від першої в 1741 році, з тих пір ставши окремою посадою. Посада писаря Великої палати існувала вже в 1526 році, а старшого приймальника - в 1592 році. Також існували посади писаря марок, печатника, старшого майстра верфі та капітана фрегата, другого писаря Великої палати, швартувальника кораблів, податківця цукру та інші. З кінця XV століття було вісім охоронців, яких у 1763 році збільшили до 12. \"Ми впевнені, каже шановний анотатор \"Спогадів про землю\", що оренда була першою системою податкових зборів, запровадженою на цих островах, а отже, і в заморських колоніях: про що свідчать не тільки вищезгаданий лист від 15 березня 1477 року, який двічі згадує податкових орендарів, один раз стосовно суду щодо їхніх справ, інший раз щоб вони не гнобили жителів, але також позитивні посилання в першій книзі засідань міської ради Фуншала (1471 і 1472), де йдеться про такі договори, вже щодо прав на цукор, договір на які тоді уклали генуезець міссер Леон, Мартін Аннес, Алваро Естевес та Фернан Нуньєс; вже щодо десятини на деревину, орендарем якої був Хуан Гарсія; вже щодо пшениці, яку Мартін Луїс взяв в оренду; вже щодо доходу від зелені та інших\". Ця система оренди тривала, хоча з деякими змінами, навіть після реформи, зробленої королем Мануелом на початку XVI століття, завдяки чому митниця Фуншала стала головним центром збору королівських мит, тобто збирання інших податків та зборів, які до того часу стягувалися різними державними органами і які не були власне митними зборами в тому сенсі, як ми їх зараз розуміємо, як можна побачити в статуті, наданому королем Мануелом місту Фуншал та селищам Понта-ду-Сол і Калета 6 серпня 1515 року. Ми не знаємо, доки тривала ця система оренди зборів, що стягувалися в митниці, але вважаємо, що вона проіснувала тривалий час. У цей період, і кілька разів, збір податків здійснювався безпосередньо митними службовцями або збирачами королівських доходів. Так, ми десь бачили, що в 1772 році Ігнасіо Педро Кінтела \"взяв в оренду доходи митниці на шість років за сорок тисяч крузадо, і те саме траплялося в інших випадках. Королівський указ від 15 січня 1512 року значно збільшив обіг фуншальської митниці та помітно обмежив обіг інших митниць, оскільки в ньому міститься пряма заборона на вивезення цукру, тоді найважливішої та найбагатшої продукції всього острова, крізь будь-яку митницю, окрім фуншальської. Причину цієї заборони чітко викладено у згаданому королівському листі: \"...ми зазнаємо великих втрат і [наші права] порушуються та приховуються через те, що [товари] оформляються в багатьох віддалених місцях і багатьма службовцями, і не слід, щоб через це ми зазнавали втрат...\" Лише ретельне дослідження, на яке у нас не вистачає часу, а також бракує необхідних даних, могло б дати детальне уявлення про перипетії, через які пройшло наше митне відомство щодо його внутрішньої роботи, способів збору доходів, того, як вони накладалися на товари тощо, особливо до впровадження конституційного правління, коли законодавство не було єдиним для всієї країни.\n\n\n\n> “Керівник казначейства Мануел Мешіас Гальван наказав своїм указом від 18 липня 1700 року, відповідно до Королівських наказів та інших заходів, викладених у L.° 9 на арк. 392, щоб завантаження та розвантаження будь-яких товарів відбувалося біля редуту Митниці, під загрозою втрати всіх тих, які розвантажувалися в будь-якому іншому місці. Жодна особа, незалежно від її статусу, становища чи умов, не могла йти на борт кораблів з вантажем без дозволу керівника під загрозою спалення човна та сплати штрафу у розмірі шість тисяч реалів у в'язниці на користь королівської скарбниці, а також покарання у вигляді заслання, передбаченого законом від 12 серпня 1722 року, та втрати половини свого майна, L.° 15 на арк. 61 V1 та наказ королівства, L.° 5 на арк. 714, причому одна третина йде старості моря або донощику. Ті ж запобіжні заходи повинні були дотримуватися щодо шлюпок іноземних суден, як тільки вони прибули до будинку охорони здоров'я, також відповідно до листа мерії Фуншала від 12 лютого 1742 року, L.° 8 на арк. 103, залишаючи відповідальність консулів попередити своїх громадян, щоб уникнути необізнаності та дозволити охоронцям виконувати свої обов'язки. Він також забороняє човнярам перевозити вантажі чи товари, окрім як на баржах або тих, які призначені головним човнярем, а після настання темряви їм заборонено приходити чи йти на борт. Обов'язком митних агентів є пильнувати та стежити за тим, щоб охоронці перебували на борту відповідно до статуту, і щоб охоронці не залишали борт суден, доки ті не розвантажені та оглянуті для виходу, під загрозою, що якщо їх не знайдуть на борту, їх заарештують та утримуватимуть до помилування Його Величності. Охоронців за штатом карають 15 днями ув'язнення та виганяють назавжди; тих, хто не за штатом, і тих і інших, яких не знайдуть на борту, платитимуть за своїм майном за збитки, завдані королівській скарбниці внаслідок будь-якого розкрадання, L.° 9 на арк. 392”.\n\nОскільки міська рада Фуншала при спробах скористатися нібито привілеями намагалася втручатися у справи, що входили виключно до компетенції керівника та інших працівників митниці, королівським наказом у 1742 році її змусили визнати “некомпетентність своєї влади приходити чи надсилати на борт без дозволу керівника та повернути на митницю продовольство, яке вона наказала забрати з борту”. \n\nТакож генерал-губернатори та генерал-капітани архіпелагу іноді намагалися здійснювати своє офіційне втручання у роботу митниць, в результаті чого було видано кілька королівських постанов, головним чином за часів Жуана IV, які забороняли вищим посадовим особам цього острова втручатися у такі справи. \n\nНевдовзі після запровадження конституційної системи у нас було прийнято деякі урядові заходи щодо нашої митниці. Указ від 23 червня 1834 року створює Фуншальську митницю на тих самих умовах, що й на материку, закон від 20 лютого 1835 року вводить до її функціонування та персоналу значні зміни, а указ від 14 червня 1836 року визначає кількість та заробітну плату її працівників. \n\nДо кінця першої половини минулого століття стосовно нашої митниці, серед інших урядових та законодавчих заходів, були опубліковані розпорядження від 13 січня 1837 року, указ від 14 травня 1837 року, розпорядження від 8 травня 1837 року, три укази від 30 червня 1837 року, розпорядження від 30 червня 1837 року, розпорядження від 25 серпня 1837 року, розпорядження від 12 січня 1838 року, розпорядження від 14 травня 1838 року, розпорядження від 4 листопада 1838 року, розпорядження від 2 липня 1839 року, закони від 2, 16 та 21 серпня 1839 року, укази від 4 та 24 травня 1842 року, указ від 27 травня 1843 року, розпорядження від 25 та 26 вересня 1843 року та розпорядження від 29 листопада 1849 року. \n\nКоролівська грамота від 15 березня 1477 року, якою було створено Фуншальську митницю, визначала, що для цієї мети має бути орендований відповідний будинок. Однак точне місцезнаходження, де спочатку розміщувався цей податковий орган, невідомо. Стверджувалося, і це підтвердив видатний коментатор “Спогадів про землю”, що Фуншальська митниця вперше розміщувалася на вулиці Есмеральдо, в будинку під назвою склад\n\n\n\nвідповідний будинок. Однак точне місцезнаходження, де спочатку розташовувалася ця митна установа, невідоме. Стверджувалося, і це підтримав відомий коментатор \"Спогадів про землю\", що митниця Фуншала розміщувалася на вулиці Есмеральдо, в будинку під назвою ґранель до колодязя або поруч. Також десь згадується, як інформація, отримана з місцевої традиції, що митниця розташовувалася десь поруч із Санта-Марія-Майор. Це не дивно і цілком ймовірно, що саме так і було. Первинне поселення розташовувалося переважно на схід від струмка, який пізніше називався Жуан Гоміш, і саме там активно зростало нове поселення Фуншала, незважаючи на те, що засновник і перший донатор оселився на вершині Санта-Катаріна, яка, мабуть, ще не мала цієї назви. Також здається, що митниця діяла в будинку на Прямій вулиці, одній з найважливіших стародавніх вулиць Фуншала. У книзі капітулу нашого собору є запис про продаж будинку майстра Габріеля від 18 травня 1557 року, який зараз належить Дуарте Родрігесу, розташований на Прямій вулиці, що виходить до моря і був старою митницею. \n\nЦілком ймовірно, що приміщення митниці послідовно розташовувалося в зазначених місцях, але хронологічний порядок цих розміщень невідомий. *Будинок митниці, каже доктор Родрігес де Азеведу, який наказав побудувати король Мануел, це той, що й досі існує у Фуншалі; є вагомі докази цього. Місце, яке Ґашпар Фрутуозу в \"Спогадах про землю\" вказує як місце будівництва за Мануела, це те саме місце, де розташована нинішня будівля; арки та внутрішні портали там мають незмінний архітектурний стиль тієї епохи; а у верхній частині одного з цих порталів є такий напис: РІК 1620 ЦІ ДВЕРІ БУЛО ПЕРЕНЕСЕНО. Ці слова ясно показують, що первісна будівля набагато старша за 1620 рік. І, нарешті, як видно з тому VI, арк. 60 архіву мерії Фуншала, Жуан IV 1644 року наказав збудувати там редут, який слугував би пляжем з огляду на відстань між фортецями, та відкрити двері для вивантаження та навантаження товарів: цей редут і двері були збудовані і досі існують поруч із будівлею нинішньої митниці, що підтверджується таким написом, вигравіруваним над зовнішніми дверима, що виходять на вулицю Торговців: МАНУЕЛ ДЕ СОВСА М.АС БУДУЧИ ГУБЕРНАТОРОМ І ГЕНЕРАЛЬНИМ КАПІТАНОМ ЦЬОГО ОСТРОВА МАДЕЙРА НАКАЗАВ ЗБУДУВАТИ ЦЕЙ РЕДУТ І ДВЕРІ ДО НЬОГО ЗА НАКАЗОМ ЙОГО ВЕЛИЧНОСТІ У 1645 РОЦІ ЗА ЧАСІВ ПРОКУРОРА МЕ.Т В.О КАРДОЗУ. Отже, поза сумнівом ідентичність старої та існуючої будівлі. Ця будівля, яка на час і в місці, де була побудована, могла вважатися величною, зазнала різних змін і перебудов, адаптуючись до зростаючих потреб митної установи, але зберігає характерні риси первісної мануелінської будівлі, особливо в деяких внутрішніх дверях та чистоті її візантійських ліній. Її парадний поверх зазнав найбільших змін порівняно з первісною будівлею. Наказ ради скарбниці від 30 липня 1733 року приписував провести там великі роботи, і саме з цієї епохи походить верхня частина будівлі, що виходить на вулицю Митниці та внутрішній двір, з прилеглими сходами. У 1590 році, посилаючись на цю будівлю, Ґашпар Фрутуозу писав: \"Будівля митниці, більш процвітаюча і з кращим обладнанням, ніж у добре укріпленому місті Лісабоні, добре обкладена каменем і закрита з боку суші та моря, яке прилягає до неї і часто б'є хвилями, коли шторм\". Великий землетрус, що стався на цьому острові (див. Землетруси) 1 квітня 1748 року, значно пошкодив будівлі митниці, які сучасник тієї події описує так: \"Незважаючи на міцність їхніх стін, на них видно тридцять дві тріщини, одна зверху донизу, а інші поперечні; деякі кути роз'єднані, арки відокремлені від своїх місць, і все потребує термінового ремонту...\" Парадний поверх цього будинку колись слугував житлом керуючим, і ще нещодавно там розміщувалися деякі державні установи. Цивільне управління та його підрозділи тривалий час перебували і функціонували там, поки у 1890 році не були переміщені в будинок на вулиці Жуана Ґаґу. Навпроти будівлі митниці і дуже близько до неї у 1644 році був зведений невеликий форт відповідно до плану, розробленого для морської оборони міста. Стіна й досі там існує - \n\nєдиний залишок колишнього форту або Редуту митниці, як його тоді називали.\n\nРедут мав ворота до подвір'я митниці, а королівський указ від 11 серпня 1644 року визначав, що через них *ввозяться всі товари, а ті, що вивантажуються в будь-якому іншому місці, вважаються втраченими\".\n\n\n\nПоруч із будівлею була і досі існує невелика каплиця, яка сьогодні використовується для різних цілей, ніж ті, для яких вона була побудована. Вона була присвячена Святому Антонію і побудована в 1714 році провізором і суддею того будинку доктором Жуаном де Агіаром. Над портиком цієї каплиці можна прочитати латинський напис Ad salem sol, який дав привід для різних перекладів та тлумачень.\n\nНеможливо представити тут повну інформацію про дохід митниці Фуншала та інших митниць архіпелагу в послідовні періоди з моменту їх створення до теперішнього часу, тому ми обмежимося окремими нотатками, розкиданими в часі.\nТак, згідно з витягом про дохід митниць двох капітанств цього острова та Порту-Санту з 1581 по 1587 рік, процитованим доктором Родрігесом де Азеведу, видно, що за ці сім років сукупний дохід митниць становив відповідно 28 925 275, 26 619 769, 26 013 590, 29 592 155, 28 277 791, 31 206 013 та 16 368 257 реалів.\n\nУ сучасному описі землетрусу 1748 року сказано, що митниця... приносить в середньому за рік 27 контос реалів митних зборів та 11 контос за ввезення продовольства на підставі договору, укладеного Його Величністю та народом цього острова.\n\nДохід нашої митниці становив відповідно 228 і 230 контос у 1812 та 1813 роках.\n\nУ фінансових роках з 1828-1829 по 1839-1840 дохід становив (в реалах):\n\n| Рік           | Дохід, реали |\n|---------------|-------------|\n| 1828 - 1829 р.| 77 467 858  |\n| 1829 - 1830 р.| 66 865 766  |\n| 1830 - 1831 р.| 66 241 030  |\n| 1831 - 1832 р.| 56 639 460  |\n| 1832 - 1833 р.| 79 738 762  |\n| 1833 - 1834 р.| 90 582 559  |\n| 1834 - 1835 р.| 100 735 461 |\n| 1835 - 1836 р.| 99 230 221  |\n| 1836 - 1837 р.| 115 332 633 |\n| 1837 - 1838 р.| 108 713 738 |\n| 1838 - 1839 р.| 142 639 666 |\n| 1839 - 1840 р.| 129 492 469 |\n\nВарто сказати, що важко порівнювати доходи, зібрані з тих пір, як грошова одиниця почала знецінюватися, з доходами часів, коли грошова одиниця була стабільною, оскільки митниці застосовували різні коефіцієнти знецінення, іноді більше одного на рік. Проте дохід у розмірі 21 252 161$84 за календарний 1932 рік (коефіцієнт знецінення 24,45) відповідає 869 209$97 золотих ескудо, дохід, якого ніколи не було досягнуто до Великої війни.\n\nУ наведених вище митних доходах не враховано місцеві податки, що стягуються разом з митними зборами держави. Нижче наводимо дані про податки, зібрані за останні п'ятнадцять років на нашій митниці і призначені виключно для розподілу між одинадцятьма муніципальними радами округу.\n\n| Рік   | Сума, реали      |\n|-------|-----------------|\n| 1918 р.| 54 449$34       |\n| 1919 р.| 124 477$31      |\n| 1920 р.| 277 449$42      |\n| 1921 р.| 321 661$18      |\n| 1922 р.| 355 506$66      |\n| 1923 р.| 612 350$09      |\n| 1924 р.| 1 143 737$46    |\n| 1925 р.| 802 411$47      |\n| 1926 р.| 953 537$31      |\n| 1927 р.| 1 452 772$43    |\n| 1928 р.| 1 693 854$65    |\n| 1929 р.| 1 430 633$32    |\n| 1930 р.| 1 547 178$88    |\n| 1931 р.| 1 183 014$84    |\n| 1932 р.| 1 202 916$16    |\n\nДохід митниці Фуншала перевищує сукупний дохід трьох митниць Азорських островів.\n\n\n\nЗа останні 30 років директорами нашої митниці були митні службовці: Жозе Паїш де Вашконселуш, начальник митного представництва Фуншала, який вступив на посаду 22 листопада 1889 року; Гільєрме Рід Кабрал, який, коли митне представництво Фуншала було скасовано, а Фуншал був підвищений до категорії митниці згідно з декретом від 21 квітня 1892 року, вступив на посаду директора 7 травня 1892 року; Карлуш Марія де Вашконселуш Собрал, який вступив на посаду 9 листопада 1895 року; Франсішку Ксав'єр Тейшейра, який вступив на посаду 26 квітня 1907 року; Антоніу Авгушту Курсон, який вступив на посаду 3 серпня 1908 року; Афонсу Вієйра де Андраде, який вступив на посаду 6 вересня 1911 року; і Адольфу Жуан Сарменту Фігейреду, який вступив на посаду 23 жовтня 1916 року.\n\nМи знаємо, що про митницю цього міста або про питання, які з нею тісно пов'язані, були опубліковані такі брошури: - Пропозиція, зроблена в Патріотичному товаристві Мадейри одним з його членів, Лісабон, 1835 р., 16 стор.; Регламент митних інспекторів митниці Фуншала, Фуншал, 1856 р., 10 стор.; Апеляція, подана до Його Превосходительства Міністра фінансів у Лісабоні компанією Бланді енд Ко, торговцями, які ведуть справи у Фуншалі як агенти пароплавної компанії під назвою Африканська пароплавна компанія на острові Мадейра, щодо рішення, винесеного директором митниці згаданого міста 17 квітня 1866 року, яким капітан пароплава Лагос був оштрафований... Фуншал, 1866 р., 28 стор.; Регламент стягнення та контролю за непрямими муніципальними податками, що стягуються з імпортованих товарів митницею Фуншала, Фуншал, 1878 р., 8 стор.; Звіт, представлений правлінням Торгової асоціації Фуншала про її діяльність за рік, що закінчився 30 червня 1883 року, Фуншал, 1884 р., 24 стор.; Короткі міркування про митниці, зацікавленим, 1884 р., 53 стор., без зазначення місця друку; Мадейра та Канарські острови, Жуан Авгушту де Орнелаш, Фуншал, 1884 р., 28 стор.; Подання муніципальної ради міста Фуншал щодо різних заходів, спрямованих на стимулювання судноплавства... трансатлантичних пакетботів, Фуншал, 1884 р., 4 стор.; Громадськості, Жуан Паулу да Сілва, Фуншал, 1885 р., 8 стор.; Короткі міркування щодо імпортних мит на іноземний цукор, віконт Канавіал, Фуншал, 1885 р., 16 стор.; Вирощування цукрової тростини та мита на цукор, той самий, Фуншал, 1885 р .; Звіт, представлений загальним зборам Торгової асоціації Фуншала комісією, призначеною 6 жовтня 1885 року для вивчення нещодавнього митного законодавства, Фуншал, 1886 р., 51 стор.; Спростування звинувачень, висунутих проти митниці Фуншала у звіті, підписаному Мануелем Жозе Вієйрою та надісланому до Торгової асоціації того міста, Жозе Гедеш де Алмейда Карвальяїш, Ангра-ду-Ероїзму, 1886 р., 23 стор.; Таблиця нарахування непрямих муніципальних податків, що стягуються митницею Фуншала, Фуншал, 1896 р., 38 стор., було опубліковано кілька брошур з тією ж назвою за різні роки; Подання муніципальної ради Фуншала щодо імпорту вина до Росії, Фуншал, 1906 р., 7 стор.\n\nПід назвою Накази дирекції митниці Фуншала щорічно публікується том, що містить різні службові накази, видані директором цієї митної установи, та інші дані та інформацію, які дуже цікавлять для належного функціонування цієї податкової установи. Було опубліковано багато томів, перший з яких стосується 1907 року.\n\nМитний клерк Антоніу Марселіну Гомеш написав у 1824 році Проект регламенту митниці острова Мадейра, який він подарував королю Жуану VI, але який не був опублікований.\n\nМитниця Санта-Круш. Важливість і торговельний обіг населеного пункту Санта-Круш дали йому право на створення митниці задовго до того, як він був підвищений до рангу міста. І так ми бачимо, що королівською грамотою від 15 березня 1477 року, тобто за 38 років до створення муніципалітету, було вирішено створити там митну установу для стягнення податків та королівських зборів. Ми не знаємо, чи вона відразу почала функціонувати, а найдавнішим документом, який ми про неї знаємо, є диплом 1549 року.\n\nЗ багатьох посилань, які ми знайшли, за кількістю та якістю її працівників, а також за записами різних документів, внесених до книг колишньої провінції Фуншала, ми бачимо, що митниця Санта-Круш була важливішою і мала більший обіг, ніж митниця Машіку, незважаючи на те, що остання знаходилася в адміністративному центрі капітанства.\n\n\n\nЦя податкова установа мала посади судді, комірника, писаря, фактора, воротаря, наглядача моря та чотирьох вартових. Не всі ці посади були створені одразу після заснування установи, але з певними інтервалами, коли вимоги служби цього вимагали. Найдавнішою посадою, ймовірно, була посада комірника, але ми знаємо лише наказ Ради скарбниці від 12 березня 1614 року, який на цю посаду призначив Антоніо Піментеля з привілеєм \\\n\nМитниця Порту-Санту\nЯк слушно зауважує коментатор \"Спогадів про Батьківщину\", на острові Порту-Санту був податковий пост, а не власне митниця. Нам невідома дата її створення, але вона вже існувала у 1556 році, оскільки королівським указом від 8 квітня цього року Гаспара Каласа було призначено на посаду податківця, що була найважливішою посадою в цій митниці, з річним окладом дві тисячі реалів готівкою, два мої пшениці та дві бочки вина. Останнє призначення податківця, про яке нам відомо, це призначення Діогу Луїза Друмонда за указом від 22 липня 1768 року. Посада писаря існувала до 1556 року, оскільки в цьому році на неї було призначено Діогу Делгаду після смерті його попередника Родріго Анеса. Також була посада наглядача за морем, створення якої набагато передує 1642 році. Ми не знаємо, коли припинила існування митниця Порту-Санту.\n\nПодаткові пости. Було наказано створити податкові пости для стягнення певних зборів у портах Камари-ді-Лобуш, Рібейра-Брава, Понта-ду-Сол, Мадалени-ду-Мар і Калети, але ми не знаємо, чи були вони створені та як функціонували.\n\n> \"Також на островах цього архіпелагу, каже доктор Алвару ді Азеведу, були вартові пости, тобто військові та податкові станції одночасно, які стежили за морем, узбережжям та пляжами, щоб попереджати про корсарів чи будь-які інші ворожі кораблі та запобігати контрабанді. Варту несли жителі в невеликих фортецях, спеціально збудованих, щоб витримувати натиск моря та уникати раптового нападу. Король Себастьян дав їм статут у 1567 році, який зареєстрований у п'ятому томі на сторінці 105 Архіву мерії Фуншала, а указом 1569 року визначив, що \"ніхто не звільняється від цієї служби\".",
    "categories": [
        "society",
        "economy",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Дохід митниці та існування каплиці на честь Святого Антонія",
            "Дохід митниці вище, ніж у трьох митницях Азорських островів; різні директори митниці протягом років; публікації, пов'язані з митницею та судноплавством",
            "Місто"
        ],
        "Порту-Санту": [
            "Дохід митниць разом з митницями острова Мадейра"
        ],
        "Мадейра": [
            "Муніципальні податки, зібрані митницею для муніципальних рад округу; згадка в публікаціях, пов'язаних з митницею"
        ],
        "Санта-Крус": [
            "Селище"
        ]
    },
    "people": {
        "Донья Беатріс": [
            "Мати короля Мануеля I, герцогиня Бежа та велика магістриня Ордена Христа"
        ],
        "Луїш де Атугія": [
            "Бухгалтер, надісланий доньєю Беатріс для виконання королівської грамоти від 15 березня 1477 року"
        ],
        "Франсішку Алвареш": [
            "Перший суддя митниці, призначений у 1494 році"
        ],
        "Доктор Жуан Лейтан": [
            "Суддя і перший генерал-губернатор, надісланий на ці острови філіппінським урядом"
        ],
        "Доктор Жуан де Агіар": [
            "Управитель і суддя митниці, який побудував каплицю близько 1714 року"
        ],
        "Доктор Родрігеш де Азеведу": [
            "Цитував інформацію про дохід митниць"
        ],
        "Жозе Паїш де Вашконселуш": [
            "Начальник митної делегації Фуншала, вступив на посаду 22 листопада 1889 року"
        ],
        "Гільєрме Рід Кабрал": [
            "Вступив на посаду директора митниці 7 травня 1892 року"
        ],
        "Карлуш Марія де Вашконселуш Собрал": [
            "Вступив на посаду 9 листопада 1895 року"
        ],
        "Франсішку Ксав'єр Тейшейра": [
            "Вступив на посаду 26 квітня 1907 року"
        ],
        "Антоніу Авгушту Курсон": [
            "Вступив на посаду 3 серпня 1908 року"
        ],
        "Афонсу Вієйра де Андраде": [
            "Вступив на посаду 6 вересня 1911 року"
        ],
        "Адольфу Жуан Сарменту Фігейреду": [
            "Вступив на посаду 23 жовтня 1916 року"
        ],
        "Жуан Паулу да Сілва": [
            "Автор книги Publico"
        ],
        "Віконт де Канавіал": [
            "Автор книги Breves considerações sobre os direitos de importação do assucar estrangeiro"
        ],
        "Мануел Жозе Вієйра": [
            "Автор звіту, підписаного Мануелем Жозе Вієйрою"
        ],
        "Жозе Гедеш де Алмейда Карвальяїш": [
            "Автор звіту, надісланого Торговельній асоціації того міста"
        ],
        "Антоніу Марселіну Гомеш": [
            "Писар митниці"
        ],
        "Король Жуан VI": [
            "Отримувач проекту регламенту митниці острова Мадейра"
        ],
        "Антоніу Піментел": [
            "Призначений на посаду комірника"
        ],
        "Томе Алвеш": [
            "Призначений на посаду судді"
        ],
        "Домінгуш Фернандеш": [
            "Перший призначений на посаду управителя"
        ],
        "Доктор Алвару де Азеведу": [
            "Португальський лікар та історик."
        ]
    },
    "years": {}
}