{
    "id": 1331,
    "lang": "uk",
    "is_original": false,
    "title": "Фарія (Жуан Алфреду ді)",
    "fl": "Ф",
    "original_title": "Faria (João Alfredo de)",
    "body": "Він народився у парафії Санту-Антоніу, був сином Жозе ді Фарії та Клаудії Матілди ді Фарії. Він відвідував ліцей у Фуншалі та закінчив піхотне відділення колишньої військової школи. Його військова кар'єра, де він дійсно виділився як один з найвидатніших офіцерів армії, не обмежувалася лише казармами та внутрішньою службою, але головним чином судами та вищими управліннями, куди його запросили через блискучі розумові здібності, доведену компетентність на попередніх посадах та визнану непохитність характеру. Він був військовим прокурором і депутатом кількох скликань. На цих посадах він проявив себе як дуже красномовний оратор, зі скрупульозною правильністю форми та глибокими знаннями предметів, про які говорив. Його легка, правильна та рішуча мова особливо цікавила аудиторію і її завжди слухали з найбільшою повагою. У деяких гучних справах, де йому довелося виступати як прокуророві, він виголосив промови, які вважалися справжніми зразками судової красномовності. Не будучи фахівцем у фінансових питаннях, його призначення генеральним інспектором податків викликало здивування, але він виконував ці важливі службові обов'язки настільки вправно, що заслужив спонтанні і щирі похвали навіть від осіб, не прихильних до тодішньої політичної ситуації. Широка доповідь про цю роботу, опублікована ним у двох томах, була предметом суперечливих суджень у пресі, але ніхто не міг заперечити авторові цієї цінної праці сумлінне та ґрунтовне вивчення теми, найщиріше бажання добре послужити своїй країні та прояви високого розуму, які глибоко відобразилися в цьому документі. Незадовго до своєї смерті він був підвищений до звання генерала. Він помер 24 січня 1921 року.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Жозе ді Фарія": [
            "Батько Жуана Алфреду ді Фарії"
        ],
        "Клаудія Матілди ді Фарії": [
            "Мати Жуана Алфреду ді Фарії"
        ]
    },
    "years": {
        "1921": [
            "Смерть Жуана Алфреду ді Фарії"
        ]
    }
}