{
    "id": 1333,
    "lang": "uk",
    "is_original": false,
    "title": "Фаріа і Кастро (Жозе Карлос де)",
    "fl": "Ф",
    "original_title": "Faria e Castro (José Carlos de)",
    "body": "Народився у приході Санта Марія Майор 9 грудня 1835 року, був сином Жозе Карлоса де Фаріа і Кастро та доньї Амелії де Фаріа і Кастро, навчався в Єпископській семінарії Фуншала, маючи намір присвятити себе церковному життю, коли познайомився з письменником Платоном де Вакселем, який запросив його відвідати Росію разом з ним. Ваксель приїхав на Мадейру, щоб супроводжувати сестру, яка страждала на легеневе захворювання і померла тут.\n\nПрийнявши запрошення, Фаріа і Кастро вирушив до Московії, де через деякий час одружився з іншою сестрою свого друга Вакселя, і з тих пір оселився у замку Раудамі на березі Німану, який належав родині його дружини.\n\nФаріа і Кастро побував на Мадейрі у 1898 і 1903 роках, в обидва ці роки він також відвідав деякі європейські міста. Він був членом-кореспондентом Лісабонського географічного товариства, кавалером Ордена Христа і придворним Його Величності, а також написав, крім багатьох газетних статей, такі роботи: Стан та його сфера, Лісабон, 1878 р.; Морська епопея португальців, Васко да Гама та Камоенс, Брюссель, 1898 р.; Відкриття великого океанського судноплавства в XV столітті..Париж, 1902 р.; та Єзуїти та Камоенс за короля Д. Себастьяна.\n\nПомер у замку Раудамі в квітні 1910 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Раудамі": [
            "Замок на березі Німану, резиденція Фаріа і Кастро"
        ]
    },
    "people": {
        "Жозе Карлос де Фаріа і Кастро": [
            "Батько Жозе Карлоса де Фаріа і Кастро"
        ],
        "Донья Амелія де Фаріа і Кастро": [
            "Мати Жозе Карлоса де Фаріа і Кастро"
        ],
        "Платон де Ваксель": [
            "Письменник, який запросив Фаріа і Кастро відвідати Росію"
        ]
    },
    "years": {
        "1835": [
            "Народження Жозе Карлоса де Фаріа і Кастро"
        ],
        "1898": [
            "Візит Фаріа і Кастро на Мадейру"
        ],
        "1903": [
            "Візит Фаріа і Кастро на Мадейру"
        ],
        "1910": [
            "Смерть Фаріа і Кастро"
        ]
    }
}