{
    "id": 1336,
    "lang": "uk",
    "is_original": false,
    "title": "Маяк Святого Лаврентія",
    "fl": "М",
    "original_title": "Farol de São Lourenço",
    "body": "Як відомо, корабель, яким командував Жуан Гонсалвіш Зарку під час відкриття Мадейри, мав ім'я Святого Лаврентія, і коли він вперше підійшов до цього півострова, він дав йому те саме ім'я, що й каравела, яка його привезла. Крайня точка цього мису, або радше невеликий ізольований скелястий острівець, що лежить навпроти нього, завжди вважалася найбільш підходящим місцем для встановлення маяка, оскільки його світло охоплювало б значну частину півночі та півдня острова, а також протоку, яка відокремлює Мадейру від Порту-Санту. Цей скелястий острівець - це невеликий острів біля мису, від якого він відокремлений вузькою протокою, придатною лише для невеликих суден.\n\nУ 1867 році був розроблений остаточний проект і кошторис робіт з будівництва цього маяка. Будівельні роботи зі спорудження відповідного будинку та допоміжних приміщень почалися у 1868 році і завершилися на початку 1870 року.\n\nМаяк діоптричний або лінзовий, другого порядку, випромінює біле світло з проблисками через кожні 30 секунд і видно його на відстані 25 миль. Він був побудований французькою компанією Saulter, і його встановленням керував інженер Шарль Трепарду. Вартість будівництва, включаючи транспортування та монтаж, склала 8 370$00.\n\nЛіхтар розташований на висоті 140 метрів над рівнем моря на 32°41′ пн. ш. 16°39′ зх. д. за Гринвічем.\n\nМаяк почав функціонувати, вперше освітлюючи ці землі, 30 вересня 1870 року.\n\nБула задоволена велика суспільна потреба. Скарги мореплавців були постійними, і навіть подавалися вимоги про відшкодування збитків, завданих багатьом суднам. Деякі кораблі зазнали аварії в цих водах, особливо варто відзначити сідання на мілину Forerunner у жовтні 1854 року.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Святого Лаврентія": [
            "Місце відкриття Мадейри Жуаном Гонсалвішем Зарку"
        ]
    },
    "people": {
        "Жуан Гонсалвіш Зарку": [
            "Командир корабля Святого Лаврентія під час відкриття Мадейри"
        ]
    },
    "years": {
        "1867": [
            "Початок будівництва маяка Святого Лаврентія"
        ],
        "1868": [
            "Продовження будівництва маяка Святого Лаврентія"
        ],
        "1870": [
            "Завершення будівництва маяка Святого Лаврентія"
        ],
        "1854": [
            "Сідання на мілину корабля Forerunner"
        ]
    }
}