{
    "id": 1342,
    "lang": "uk",
    "is_original": false,
    "title": "Фауна",
    "fl": "Ф",
    "original_title": "Fauna",
    "body": "Мадейрська фауна, як і більшість острівних фаун, характеризується відсутністю наземних ссавців та бідністю багатьох груп, широко представлених у континентальних фаунах. Мадейра отримала свою автохтонну фауну та флору з Європи, птахи, вітри та морські течії були основними переносниками тваринних і рослинних видів, які її населяють. Після того, як Дарвін написав про походження острівних фаун, ніхто не наважується заперечувати, що наземні молюски та інші тварини можуть переноситися птахами, а іноді навіть морськими течіями, а вітер у багатьох випадках є засобом поширення деяких комах, як і рослин, плоди або насіння яких мають придатки, що полегшують поширення. Присутність багатьох ендемічних видів в архіпелазі Мадейра можна пояснити або змінами, яких зазнали тут предкові цих видів, або зникненням на материку форм, подібних до тих, які населяють наш регіон. Як ми бачили в статті равлики, в архіпелазі існує 131 ендемічний вид легеневих равликів, а також інші групи, багаті ендемічними видами, серед яких особливо виділяються комахи, які, на жаль, ще не досить вивчені. В архіпелазі відомо понад 3100 видів тварин, які можна приблизно розподілити так: найпростіші - 70 видів; кишковопорожнинні - 111; голкошкірі - 19; черви - 250; членистоногі - 1621; молюски - 476; молюскоподібні - 130; і хребетні - 451. Найкращі зоологічні колекції архіпелагу Мадейра знаходяться в Британському музеї, але в музеї семінарії Фуншала також є деякі цінні колекції, серед яких виділяються колекції птахів, риб, мушель і коралів. Усі ссавці на Мадейрі були завезені людиною, перші колоністи знайшли тільки одного ссавця - тюленя, який досі часто зустрічається на Дезертах, але рідко з'являється біля узбережжя цього острова. Птахи, наділені повітряним пересуванням, для яких відстань близько 350 миль, що відокремлює нас від узбережжя Марокко, не є перешкодою, мають багате представництво у фауні архіпелагу. Загалом спостерігалося майже 200 видів, більше, ніж на Канарських островах і набагато більше, ніж на Азорських островах, незважаючи на більшу площу цих двох архіпелагів. За словами отця Ернесто Шмітца, число гніздових птахів сягає 36, 12 з яких є ендемічними формами, з яких 3 - мадейрський корольок (Regulus madeirensis), мадейрський в'юрок (Fringilla madeirensis) та чорний мадейрський голуб (Columba trocaz) - деякі розглядаються як окремі види, тоді як решта 9 є лише місцевими різновидами. Серед птахів є мігруючі та випадкові мігранти, а також залітні птахи. Важливою комерційною птахою є буревісник, який гніздиться на Мадейрі, але не є осілим, прилітає в ці моря навесні та відлітає восени після відкладання по одному яйцю кожною парою у тріщинах морських скель, головним чином на Дезертах та Сельваженш. Щодо безхребетних, то тут багато представників членистоногих, таких як жуки, павукоподібні та інші групи цього величезного підцарства, представлені видами, які чітко відрізняються від видів з інших регіонів. Те ж саме можна сказати про наземних молюсків. Можна стверджувати, що мало які регіони світу мають на такій обмеженій площі таку велику кількість ендемічних видів легеневих равликів, як ці острови, особливо Порту-Санту. Морська фауна Мадейри багата та різноманітна, налічується близько 250 видів риб, виловлених у морі навколо цього острова, багато з яких відомі яскравим забарвленням і незвичайною формою чи будовою. Серед цих видів особливо важливе комерційне значення мають тунець та меч-риба, яким ми приділимо окрему увагу в статті, присвяченій рибальству. \n\nПриродознавці, які своїми дослідженнями та відкриттями сприяли вивченню зоологічних багатств Мадейри: Р. Т. Лоу, Е. В. Харкорт, Дж. У. Джонсон, К. Азеведу де Менезеш, Ж. М. Моніш, Волластон, д-р Геєр, д-р Форель, Беккер, о. Е. Шмітц, М. Ендрю, барон Каштелу-де-Пайва, д-р Августу Нобре, А. К. де Норонья, о. Ж. Г. Баррету, Р. Б. Ватсон, Дж. Баск, Т. Хінкс, А. Т. Вотерс, д-р А. М. Норман, д-р Альберс, Дж. Грей, П. М. Дункан, Дж. К. Томпсон, Ч. Дарвін, д-р Фішер, А. Жирар, о. Ж. да С. Тавареш, о. Лонжіну Наваш, Г. Гемпель, д-р Лангерганс, М. Лахлан, А. Фовель, Алберту Артур Сарменту тощо. \n\nУ відповідних місцях ми спробуємо повідомити як про характер досліджень, проведених багатьма з цих природознавців, так і про роботи, опубліковані деякими з них про фауну нашого архіпелагу.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Натураліст"
        ],
        "E. V. Harcourt": [
            "Натураліст"
        ],
        "J. Y. Johnson": [
            "Натураліст"
        ],
        "C. Azevedo de Meneses": [
            "Натураліст"
        ],
        "J. M. Moniz": [
            "Натураліст"
        ],
        "Wollaston": [
            "Натураліст"
        ],
        "Dr. Heer": [
            "Натураліст"
        ],
        "Dr. Forel": [
            "Натураліст"
        ],
        "Becker": [
            "Натураліст"
        ],
        "Padre E. Schmitz": [
            "Натураліст"
        ],
        "M. Andrew": [
            "Натураліст"
        ],
        "Barão do Castelo de Paiva": [
            "Натураліст"
        ],
        "Dr. Augusto Nobre": [
            "Натураліст"
        ],
        "A. C. de Noronha": [
            "Натураліст"
        ],
        "Padre J. G. Barreto": [
            "Натураліст"
        ],
        "R. B. Watson": [
            "Натураліст"
        ],
        "G. Busk": [
            "Натураліст"
        ],
        "T. Hinks": [
            "Натураліст"
        ],
        "A. T. Waters": [
            "Натураліст"
        ],
        "Dr. A. M. Norman": [
            "Натураліст"
        ],
        "Dr. Albers": [
            "Натураліст"
        ],
        "J. Gray": [
            "Натураліст"
        ],
        "P. M. Duncan": [
            "Натураліст"
        ],
        "1. C. Thompson": [
            "Натураліст"
        ],
        "C. Darwin": [
            "Натураліст"
        ],
        "Dr. Fisher": [
            "Натураліст"
        ],
        "A. Girard": [
            "Натураліст"
        ],
        "Padre J. da S. Tavares": [
            "Натураліст"
        ],
        "Padre Longino Navas": [
            "Натураліст"
        ],
        "H . Hempel": [
            "Натураліст"
        ],
        "Dr . Langerhans": [
            "Натураліст"
        ],
        "M. Lachlan": [
            "Натураліст"
        ],
        "A. Fauvel": [
            "Натураліст"
        ],
        "Alberto Artur Sarmento": [
            "Натураліст"
        ]
    },
    "years": {}
}