{
    "id": 1346,
    "lang": "uk",
    "is_original": false,
    "title": "Фавіла",
    "fl": "Ф",
    "original_title": "Favila",
    "body": "Спочатку це прізвище писалося як Фавела, що належить до стародавнього і знатного роду, який оселився на цьому острові наприкінці XV століття. Першим, хто його використовував серед нас, був Фернан Фавела, званий Старим, який служив з відзнакою в Африці і був придворним королівського двору. Він одружився на Мадейрі з Беатріс Піреш і заснував майорат Піорнаїс, з осідком у каплиці Нашої Пані допомоги, заснованої ним і де він був похований після смерті у 1545 році, за словами Енріке де Норонья, і у 1537 році, згідно з датою, підписаною доктором Родрігесом де Азеведо. Його сином і спадкоємцем був Антоніо Фавіла, який помер у 1601 році і похований у каплиці Ажуда. Донья Інес Моніс, яка народилася у 1553 році і померла у 1589 році, була дочкою Антоніо Фавіли і заснувала майорат на користь своєї племінниці Доньї Ізабель Аччайолі де Васконселос, з умовою вічного переходу до старшої дочки, що є вкрай цікавою і, на наш погляд, дуже рідкісною обставиною, принаймні серед нас.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Piornais",
        "Nossa Senhora da Ajuda"
    ],
    "locations": {},
    "people": {
        "Фернан Фавела": [
            "Придворний королівського двору, оселився на Мадейрі наприкінці XV століття."
        ],
        "Беатріс Піреш": [
            "Дружина Фернана Фавели."
        ],
        "Антоніо Фавіла": [
            "Син і спадкоємець Фернана Фавели, похований у каплиці Ажуда."
        ],
        "Донья Інес Моніс": [
            "Дочка Антоніо Фавіли, заснувала майорат на користь своєї племінниці Доньї Ізабель Аччайолі де Васконселос."
        ]
    },
    "years": {
        "1545": [
            "Смерть Фернана Фавели."
        ],
        "1601": [
            "Смерть Антоніо Фавіли."
        ],
        "1553": [
            "Народження Доньї Інес Моніс."
        ],
        "1589": [
            "Смерть Доньї Інес Моніс."
        ]
    }
}