{
    "id": 1353,
    "lang": "uk",
    "is_original": false,
    "title": "Ярмарки",
    "fl": "Я",
    "original_title": "Feiras. E",
    "body": "19 липня 1839 року муніципальна рада Фуншала вирішила влаштувати щорічний ярмарок та інший щотижневий у місті, це рішення було схвалене Радою, яка залишила на розсуд тієї ж Ради вибір місця для влаштування ярмарку.\n\nНезважаючи на добрі наміри, висловлені Радою, її рішення не було виконано, і лише пізніше, 29 і 30 червня 1850 року, за ініціативою шановного радника Жозе Сілвештре Рібейру, в Фуншалі можна було влаштувати ярмарок «з метою сприяння торгівлі та зміцнення зв'язків між різними поселеннями острова».\n\nЯрмарок було влаштовано на Площі Академії, яку за два згадані дні відвідало не менше п'ятнадцяти тисяч осіб, які залишили там чималу суму грошей.\n\n«Торгові ряди ярмарку, - йдеться в листі радника Ж. Сілвештре Рібейру до міністра королівства, - були розташовані в найкращому порядку, і оскільки площа дуже велика, деякі її просторі вулиці залишилися вільними для проходу величезного натовпу. Посеред площі звели велику сцену, а поруч з нею намет для військового оркестру 6-го полку мисливців. Близько вечора 29 числа на сцену зійшло тринадцять селян з парафії Сан-Мартінью, одягнених у традиційні костюми краю, і чудово станцювали місцевий мадейрський танець, відомий під назвою «A la moda». За цим танцем пішов інший - маскарадний, який виділявся багатими старовинними костюмами виконавців. Військовий оркестр 6-го полку мисливців, який шановний командир цього підрозділу люб'язно надав мені в розпорядження, розважав глядачів до пізньої ночі обидва дні, виконуючи прекрасні музичні твори».\n\nПізніше на Площі Академії відбувалися й інші ярмарки після того, як радник Жозе Сілвештре Рібейру покинув цей острів, але жоден з них не мав блиску і надзвичайної анімації ярмарку, що відбувся 29 і 30 червня 1850 року з ініціативи цього видатного губернатора.\n\nНа засіданні муніципальної ради Фуншала 3 лютого 1768 року було наказано виконати постанову, згідно з якою монарх, на прохання тієї ж Ради, дозволив проводити на Террейру-да-Се щотижневий громадський ярмарок у вівторок, але якщо такий ярмарок і відбувався, то недовго проіснував і не дав очікуваних результатів.\n\nНа площі Комерціо або біля фонтану щосереди та щосуботи збираються продавці плетених черевиків для здійснення торгівлі, а щосуботи на поле Кампу-да-Барка або Мігел-Бомбарда з'їжджаються торговці великою рогатою худобою, а торговці лозою - на Площу землеробів, де відбувається багато угод. Торгівля свинями відбувається щоп'ятниці біля старого нафтосховища.",
    "categories": [
        "economy",
        "society",
        "culture"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {
        "Фуншал": [
            "Місце, де відбувалися ярмарки."
        ],
        "Площа Академії": [
            "Місце проведення ярмарку в 1850 році."
        ],
        "Террейру-да-Се": [
            "Місце запланованого щотижневого ярмарку."
        ],
        "Площа Комерціо": [
            "Місце щотижневого зібрання торговців."
        ],
        "Кампу-да-Барка": [
            "Поле, де збираються торговці худобою."
        ],
        "Площа землеробів": [
            "Місце зібрання торговців лозою."
        ]
    },
    "people": {
        "Жозе Сілвештре Рібейру": [
            "Шановний радник, ініціатор ярмарку 1850 року"
        ]
    },
    "years": {
        "1839": [
            "Рішення про створення щорічного та щотижневого ярмарків"
        ],
        "1850": [
            "Проведення ярмарку в Фуншалі за ініціативою Ж. С. Рібейру"
        ],
        "1768": [
            "Дозвіл на щотижневий ярмарок на Террейру-да-Се"
        ]
    }
}