{
    "id": 1361,
    "lang": "uk",
    "is_original": false,
    "title": "Фернандес (Гонсало)",
    "fl": "Ф",
    "original_title": "Fernandes (Gonçalo)",
    "body": "Він був стародавнім поселенцем цього острова, особистість якого стародавні нерухомі Мадейри огортають тінями таємниці, здається, що він був сином короля Афонсу V та його племінниці Жуани, Чудової пані. Коментатор Історії острова, слідуючи за різними генеалогістами, каже: «Ця людина має відблиски Залізної Маски в Парижі і приїхала на Мадейру з чіткою забороною залишати цей острів. Він поводився з величчю, і щороку йому надсилали з королівського двору все необхідне в достатку, проте ніколи не знали, хто були його батьки. Померши 13 липня 1539 року, він був похований у своїй каплиці, в якій розмістив як герб португальські квіни на хресті Ордена Христа. На мармуровій надгробній плиті написане його ім'я; і є напіврельєф зображення хлопчика з обличчям на лівій руці та ліктем на черепі, вказуючи правою рукою на цю фразу, взяту з Книги Премудрості: Sic et nos nati continuo desivimus esse. Його прибуття на Мадейру після укладення миру між королем Афонсу V та королевою Кастилії Ізабеллою дало привід припустити, що він був його сином і що державні міркування завадили визнати його». Каплиця, про яку тут йдеться, та, що знаходилася близько до моря, на березі струмка Серра-де-Агуа, в парафії Арко-да-Калета, про яку ми розповімо в окремій статті. Це була резиденція майорату, заснованого Гонсало Фернандесом, якому успадкував його син Педро Гонсалвес де Андраде. Цей маєток пізніше перейшов до Фрейтасів з Мадалени, останнім представником яких був Нуну де Фрейтас Ломеліну. Щодо цієї легендарної особистості ми знаходимо в Португальському словнику, том VI, сторінка 373, наступні цікаві роз'яснення: «... Гонсало Фернандес, справжнє ім'я якого було Дон Гонсало Афонсо де Авіс Транстамара Фернандес, син Афонсу V та нещасної королеви Жуани Кастильської, Чудової пані, яку силою змусили постригтися черницею в монастирі Санта-Клара в Коїмбрі. Саме він мав успадкувати трон Жуана II, якби з міркувань державної політики з Іспанією та через страх, що його вб'ють, не приховали б його народження, заславши його на острів Мадейра з забороною залишати його, незважаючи на те, що він вів там життя принца, яке йому належало по праву, нічого не бракувало з боку Королівського двору для демонстрації цієї величі, щорічно надсилаючи каравели, навантажені всім, що йому було потрібно. Зі смертю Жуана II та ув'язненням Дона Гонсало було перервано королівську лінію, тому незаконно зайняв португальський трон Мануел, а ще більш аномальною була спадщина Браганса».",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Серра-де-Агуа": [
            "Берег струмка, парафія Арко-да-Калета"
        ]
    },
    "people": {
        "Гонсало Фернандес": [
            "Стародавній поселенець острова"
        ]
    },
    "years": {
        "1539": [
            "Рік смерті Гонсало Фернандеса"
        ]
    }
}