{
    "id": 1363,
    "lang": "uk",
    "is_original": false,
    "title": "Фернандес да Сілва (доктор Жуліан)",
    "fl": "Ф",
    "original_title": "Fernandes da Silva (Dr. Julião)",
    "body": "Критичний лист про лікувальний метод фуншальських лікарів. MDCCLXI - це назва тому в 310 сторінок, опублікованого у формі листа, який закінчується словами: Ваш найбільш залежний і щирий шанувальник І. Ф. Д. С., Мадейра 7 вересня 1755 року. Не містить вказівки місця публікації чи імені друкаря.\n\nЦя робота, як чітко вказує назва, є широкою критикою, іноді суворою і їдкою, але дуже слушною і завжди добре обґрунтованою, відповідно до знань тієї епохи, способу, яким лікарі здійснювали клінічну практику на Мадейрі в середині XVIII століття. Автор, незважаючи на свою молодість, як він сам зізнається у листі, демонструє велику кількість знань мистецтва лікування і був дуже обізнаний у роботах великих майстрів, які на той час мали великий авторитет у медичних питаннях.\n\nЩодо цінності книги з суворо наукової точки зору, ми абсолютно не компетентні, щоб щось сказати про це. Про неї каже шановний анотатор Спогадів про Землю «що вона цікава і навіть корисна не лише для медичної історії цього архіпелагу, але й для вивчення звичаїв епохи. Фонетичний правопис і агресивна дикція цього листа викривають його як твір якогось сміливого новатора школи Луїса Антоніо Вернея».\n\nУ цій важливій роботі є кілька моментів, які розглядаються з великим інтересом і, безсумнівно, з видатною компетентністю, як епідемія кору, яка забрала стільки життів серед нас, хвороба і смерть єпископа Д. Жуана ду Насіменту та причини елефантіазу та способи його лікування, а сама книга дуже цікава і гідна прочитання навіть для осіб, далеких від медичної науки.\n\nХто автор цієї цікавої книги? Ні Іносенсіо Франсіско да Сілва у своєму Бібліографічному словнику, ні доктор Алвару Родрігеш де Азеведу у своїх цінних примітках до роботи доктора Гашпара Фрутуозу не дають жодних вказівок щодо цього. Випадковість дозволила видатному мадейрцю раднику Мануелю Жозе Вієйрі відкрити приховане, можливо, більше століття, ім'я талановитого і освіченого автора Критичного листа. У спадщині покійного лікаря Сезара А. Моурана Піти (див. це ім'я) радник Вієйра знайшов друкований примірник твору та інший рукопис, які, як ми припускаємо, належали видатному мадейрцю і авторитетному лікарю доктору Антоніо да Луз Піті (див. це ім'я). Просте і швидке порівняння двох томів одразу показало, що мова йде про одну і ту ж роботу. Рукопис, схоже, є оригінальним автографом і містить більше, ніж друковані примірники, надмірно схвальну фразу, датовану конвентом Сан-Франциску цього міста 28 серпня 1755 року, написану Фрей Жуаном де Сан-Жозе і адресовану автору книги, лист, який не супроводжував друк цієї роботи з невідомих нам причин. У цьому рукописі доктор Жуліан Фернандес да Сілва вказаний як автор, і його ім'я повністю збігається з ініціалами, знайденими в кінці друкованого тому. Цікавий рукопис був виявлений у липні 1907 року і незабаром придбаний Муніципальною бібліотекою Фуншала, де знаходиться зараз.\n\nДоктор Жуліан Фернандес да Сілва був сином Мануела да Сілви і народився у Фуншалі між 1723 і 1726 роками. Він закінчив медичний факультет Коїмбрського університету, курс якого завершив 17 листопада 1748 року. Крім Критичного листа, він написав роботу під назвою Екзамен кровопускателів, яка згадується в Португальському бібліографічному словнику.\n\nЗ цього приводу 12 грудня 1909 року газета Diário do Commercio опублікувала розгорнуту статтю, автором якої є один з редакторів цього Пояснювального словника.\n\nВидатний професор і академік доктор Аугушту да Сілва Карвалью, який опублікував такі цінні роботи про історію медицини в Португалії, мав намір детально зайнятися Критичним листом... доктора Жуліана Фернандеса да Сілви, про який йдеться вище, оскільки мова йде про твір великої наукової цінності стосовно епохи, в якій він був написаний, тим самим рятуючи від незаслуженого забуття ім'я його видатного автора. Це повідомлення було зроблено кілька років тому одному з редакторів Пояснювального словника мадейрців, але, наскільки нам відомо, досі не було опубліковано це обіцяне і, безсумнівно, цікаве дослідження.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануел да Сілва": [
            "Батько Жуліана Фернандеса да Сілви"
        ],
        "Доктор Алвару Родрігеш де Азеведу": [
            "Автор цінних приміток до роботи доктора Гашпара Фрутуозу"
        ],
        "Іносенсіо Франсіско да Сілва": [
            "Автор Бібліографічного словника"
        ],
        "Доктор Гашпар Фрутуозу": [
            "Автор роботи з примітками доктора Алвару Родрігеша де Азеведу"
        ]
    },
    "years": {
        "1755": [
            "Публікація твору Критичний лист про лікувальний метод фуншальських лікарів"
        ]
    }
}