{
    "id": 1389,
    "lang": "uk",
    "is_original": false,
    "title": "Жетони",
    "fl": "Ж",
    "original_title": "Fichas",
    "body": "Альманах мадейрських спогадів на 1908 рік опублікував статтю під назвою «Мадейрські жетони», написану нашим співвітчизником доктором Карлосом да Сілва Карвалью, службовцем митниці Лісабона, яку ми з дозволу передруковуємо, оскільки ця робота є найбільш повним дослідженням, яке ми знаємо на цю тему:\n\n> Вони настільки тісно пов'язані з комерційним розвитком цього острова, жетони або рахівники, що полегшують обмін в часи, коли дрібних монет не вистачало, або для оплати перевезень візникам та носіям, які в кінці кожного тижня обмінювали їх на паперові гроші, що ми вважаємо за доцільне надати стислу інформацію про ці еквіваленти, які зараз відомі, розширивши таким чином огляд, який деякий час тому був опублікований в щоденній газеті цього міста.\n\nПерші відомі жетони датуються кінцем XVIII століття, і честь сказати, що саме мадейрець першим ввів їх у фідуціарний обіг, торговець Ж. Ф. Есмеральдо; незабаром скористалися тими ж перевагами й інші торгові будинки, такі як Вісенте д'Олівейра і Компанія, Фелпс, Пейдж і Ко, Колсон, Сміт і Робінсон, Діогу Адамс та ін.\n\nПоступово їх використання поширилося, і сьогодні рідкісно знайти комерційну фірму певної ваги або клуб, де грають в азартні ігри, які б їх не карбували, настільки велику довіру громадськість виявляє до цих шматочків латуні, міді, цинку і навіть фламандського листа, що майже всі їх приймають, будучи впевненими, що вони представляють гроші. Нехай, наприклад, послужать цікаві жетони графа да Кальсада Діогу д'Орнелас Фразана (печатка на сургучі Д. О. Ф. та номінал), які перебувають в обігу серед численних управителів того ж заможного будинку в містечку Кальєта.\n\nКрім списку, який ми нижче публікуємо, ми знаємо, що багато інших будинків також карбували їх, але недбалість та жадібні тиглі ливарень не залишили нам жодних слідів.\n\n## Відомі жетони\n\n| Рік | Опис | Вартість, реалів | Матеріал | Примітки |\n|-----|-----------|------------|----------|--------------|\n| 1793 | Жуан Франсішку Есмеральду | 50, 100 і 200 | Латунь | Надзвичайно рідкісні, відомо лише три екземпляри, по одному кожного номіналу. |\n| 1799 | Вісенте д'Олівейра і Компанія | 40, 50, 80 і 100 | Мідь | Поширені і досі використовуються в будинку панів Франсішку да Кошта і Синів, за винятком екземпляра номіналом 80 реалів, єдиний відомий екземпляр якого був подарований у свій час шановним отцем Шмітцем до одного з закордонних музеїв. |\n| 1802 | В. Фелпс і Компанія | 40, 50 і 100 | Мідь | Рідкісні. |\n| 1803 | Фелпс, Пейдж і Компанія | 40, 50 і 100 | Мідь | Рідкісні. У деяких жетонах номіналом 100 реалів є помилка на аверсі, де зазначено п'ятдесят реалів. Два єдині відомі екземпляри належать шановним панам отцю Шмітцу та Г. Гемпелю. |\n| 1804 | Колсон, Сміт і Робінсон | 40, 50 і 100 | Мідь | Надзвичайно рідкісні. |\n| 1815 | Тауматург де Соуза Друммонд | 20, 50, 75, 100 і 200 | Цинк | Всі надзвичайно рідкісні. |\n| 1816 | Жуан Антоніу де Б'янкі | 50, 60, 80 і 100 | Мідь | Незвичайні. |\n| 1831 | Діогу Адамс і Компанія | 40, 50, 60, 80 і 100 | Мідь | Поширені. |\n| 1840 | Бланді Бразерс і Ко | 50, 100, 200, 240 і 300 | Латунь | Досі в обігу. |\n| 1841 | Діогу д'Орнелас Фразан | 100 і 200 | Сургуч на картоні | Незвичайні. |\n| 1842 | Адміністрація вантажного пристрою торгівлі | 80 | Цинк | Незвичайні. |\n\n\n12–1855–Карло де Б'янкі–100 реалів, фламандський лист. Надзвичайно рідкісний. Єдиний екземпляр у власності шановного пана Гемпеля.\n\n13-Фабрика Торреан. (В. Хінтон і Сини)–50, 100, 150, 200, 250, 300, 400, 500 і 600 реалів, латунь, досі в обігу.\n\n14–1876–Фуншальська митниця–40, 50, 60, 80, 100, 200, 250, 300 і 400 реалів, латунь, досі в обігу.\n\n15–1884–Фенай і Брати.\n\nФ. 1.. Контрмарка на жетонах No 3.\n\nФ. 1.. Контрмарка на жетонах No 4; є та сама помилка в деяких жетонах номіналом 100 реалів.\n\n. Ф. 1.. Контрмарка на жетонах No 5.\n\nОстанні надзвичайно рідкісні.\n\n16–1887–Мануел Феррейра Кабрал, 50 і 100 реалів, цинк. Рідкісні.\n\n17–1888–Вдова Романо Гомеш і Сини, без позначення номіналу, фламандський лист.\n\n18–1889–А. Ізідро Гонсалвеш, без позначення номіналу, свинець.\n\n19–1990–Луїш Гомеш да Консейсан без позначення номіналу, два різновиди, фламандський лист.\n\n20–1892–Франсішку Родрігеш і Компанія, без позначення номіналу, цинк.\n\n21–1896–Д. Ермініо Пожал,–1 жетон з вермілю без позначення номіналу, в обігу за 500 реалів; 1 по 100 реалів з нікелю; 1 по 100 реалів з вермілю; 1 без позначення номіналу з алюмінію, в обігу за 3$600 реалів.\n\n22–1896. Фуншальський клуб. 1. 2. 5. 10, що відповідає 100, 200, 500 і 1$000 реалам, слонова кістка. Рідкісні.\n\n23–1897–Крон Бразерс і Ко -40, 100, 150, 200, 240 і 500 реалів, латунь.\n\n24–1898–Вільям Дж. Крон–100 і 200 реалів, алюміній.\n\n25–1898 -Алмейда і Компанія. 24 різновиди без позначення номіналу, але з номерами, що вказують на кількість молока, поставленого на завод Адегаш у Понта-ду-Сол, фламандський лист.\n\n\n\n26–1899–Братство Св. Вікентія Павла–50 реалів з алюмінію, посрібленого. Дуже гарний малюнок.\n\n27–1899–Хосе Фернандес д'Азеведо–60, 100, 120, 150, 200 та 250 реалів, з аркуша Фландрії. Досить рідкісні.\n\n28–1901–Казино Кінта Віжія–200 реалів зі срібла.\n\n29–1901–Клуб Реставрація–100, 200 та 500 реалів, з алюмінію. 100, 200, 250, 500 та 1000 реалів з кістки.\n\n30–1901–Компанія Корі Мадейра Коулінг–2 різновиди без позначення вартості (з міді). 1 без позначення вартості, з алюмінію.\n\n31–1902–Коссарт Ґордон і Компанія. 50, 100 та 200 реалів з нікелю, 50, 100, 200 та 500 реалів з латуні.\n\n32–1902–Вілсон Сонс енд Компані Лімітед, без позначення вартості, з латуні.\n\n33–1903–Клуб Рекрейо Музикал–50, 100, 200, 250, 500 та 1000 реалів з посрібленого алюмінію. Чудова гравюра.\n\n34–1903–Джон Пейн енд Сонс (наступники Мартін-Вартемберг). Зі значеннями німецькою мовою: 10, 20, 50, 100 та 200 пфенігів, з латуні. Те ж саме, 1, 3, 10, 30, 50 та 100 пфенігів з алюмінію.\n\n35–1904–Луїс Августо да Сілва Карвальо. L A S C. 120 реалів. Контрмарка на 40, 50, 60 та 80 реалів з No8. L A S C. 200 реалів. Контрмарка на 40, 50, 60 та 80 реалів з No8. Рідкісні.\n\n36–1905–Карлос Тейшейра–2 різновиди без позначення вартості, з аркуша Фландрії.\n\n37–1905–М. Гонсалвес і Компанія– 2 різновиди без позначення вартості, з цинку, і 1 без позначення вартості, з міді.\n\n38–1905–Форт Сан Філіппе (А. Джорджі і Компанія)–1 без позначення вартості, з латуні.\n\nЖетони, які, як вважають, циркулювали на Мадейрі, але компанії невідомі:\n\n1–S. I. D. & Ca–Без дати, 40, 50 та 100 з міді, є в колекції пана Андраде, мешканця Мадейри, який проживає в Бразилії. У лютому 1907 року в Амстердамі був проданий за 6 флоринів примірник номіналом 40 реалів. (Самуель Джон Дрефф і Ко?)\n\n2–R. I. M.–без дати, без номіналу, з міді, знайдений під час робіт на набережній Будинку Бланді, в Понтіньї, є в музеї Семінарії.\n\n3–O. P. без дати, без номіналу, з латуні. (Громадські роботи?)\n\n4–10 та 50 без дати, без номіналу, з латуні.\n\n5–CFF 3 різновиди без дати, без номіналу, з цинку.–(Коррейя, Франса і Сини?)\n\n6–P. D. без дати та без номіналу, з міді.\n\n7–W. H. без дати, без номіналу, з міді (Вільям Хатчісон?)\n\nЖетони, що мали ходіння в Португалії, на Мадейрі та Азорських островах. T (рахівниця), S (мило), P. (порох). (5 різновидів PX RX PXX RXX PXXX).\n\nУ німецькому журналі Munz Blatter о. Е. Шмітц опублікував невелику замітку про мадейрські жетони, цією ж темою займався і пан майор Альберто Алтур Сарменто в статті, яка з'явилася в неіснуючій газеті Diário do Commercio у Фуншалі.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Др. Карлос да Сілва Карвалью": [
            "Працівник Лісабонської митниці"
        ],
        "Ж. Ф. Есмеральдо": [
            "Торговець"
        ],
        "Вісенте д'Олівейра": [
            "Торговець"
        ],
        "Фелпс, Пейдж і Ко": [
            "Торгова компанія"
        ],
        "Колсон, Сміт і Робінсон": [
            "Торгова компанія"
        ],
        "Діогу Адамс": [
            "Торговець"
        ],
        "Тауматурго де Соуза Друммонд": [
            "Особа"
        ],
        "Жуан Антоніо де Б'янкі": [
            "Торговець"
        ],
        "Бленді Бразерс і Ко": [
            "Торгова компанія"
        ],
        "Діогу д'Орнелас Фразан": [
            "Особа"
        ],
        "Адміністрація Кабрестанте ду Комерсіо": [
            "Установа"
        ]
    },
    "years": {
        "1793": [
            "Жуан Франсіско Есмеральдо ввів у обіг перші відомі жетони."
        ],
        "1799": [
            "Вісенте д'Олівейра і Компанія викарбувала мідні жетони."
        ],
        "1802": [
            "В. Пелпс і Компанія викарбувала мідні жетони."
        ],
        "1803": [
            "Пелпс, Пейдж і Компанія викарбувала мідні жетони, деякі з помилками у номіналі."
        ],
        "1804": [
            "Колсон, Сміт і Робінсон викарбувала мідні жетони."
        ],
        "1815": [
            "Тауматурго де Соуза Друммонд викарбував цинкові жетони."
        ],
        "1816": [
            "Жуан Антоніо де Б'янкі викарбував мідні жетони."
        ],
        "1831": [
            "Діогу Адамс і Компанія викарбувала мідні жетони."
        ],
        "1840": [
            "Бленді Бразерс і Ко викарбувала латунні жетони."
        ],
        "1841": [
            "Діогу д'Орнелас Фразан викарбував жетони із сургучу на картоні."
        ],
        "1842": [
            "Адміністрація Кабрестанте ду Комерсіо викарбувала цинкові жетони."
        ],
        "1855": [
            "Карло де Б'янкі випустив жетони номіналом 100 реалів на фландрському папері."
        ],
        "1876": [
            "Митниця Фуншала випустила латунні жетони номіналом 40, 50, 60, 80, 100, 200, 250, 300 і 400 реалів."
        ],
        "1884": [
            "Феней і Брати випустили жетони з контрмаркою поверх жетонів No3, 4 і 5."
        ],
        "1887": [
            "Мануель Феррейра Кабрал випустив цинкові жетони номіналом 50 і 100 реалів."
        ],
        "1888": [
            "Вдова Романо Гомес і Сини випустила жетони без позначення номіналу на фландрському папері."
        ],
        "1889": [
            "А. Ізідро Гонсалвес випустив свинцеві жетони без позначення номіналу."
        ],
        "1990": [
            "Луїс Гомес да Консейсан випустив два види жетонів без позначення номіналу на фландрському папері."
        ],
        "1892": [
            "Франсіско Родрігес і Компанія випустила цинкові жетони без позначення номіналу."
        ],
        "1896": [
            "Д. Ермініо Пожал випустив декілька жетонів, включаючи вермейський жетон без позначення номіналу, який ходив за номіналом 500 реалів."
        ],
        "1897": [
            "Брати Крон і Ко випустили латунні жетони номіналом 40, 100, 150, 200, 240 і 500 реалів."
        ],
        "1898": [
            "Вільям Дж. Крон випустив алюмінієві жетони номіналом 100 і 200 реалів."
        ],
        "1899": [
            "Братство Св. Вікентія де Поля випустило посріблені алюмінієві жетони номіналом 50 реалів."
        ],
        "1901": [
            "Казино Кінти Віжія випустило срібні жетони номіналом 200 реалів."
        ],
        "1902": [
            "Коссарт Гордон і Компанія випустила нікелеві жетони номіналом 50, 100 і 200 реалів, а також латунні жетони номіналом 50, 100, 200 і 500 реалів."
        ],
        "1903": [
            "Клуб Музичного Відпочинку випустив посріблені алюмінієві жетони номіналом 50, 100, 200, 250, 500 і 1000 реалів."
        ],
        "1904": [
            "Луїс Августо да Сілва Карвалью випустив жетони номіналом 120 і 200 реалів з контрмаркою поверх жетонів номіналом 40, 50, 60 і 80 реалів No8."
        ],
        "1905": [
            "Карлос Тейшейра, М. Гонсалвес і Компанія, а також Форте Сан-Філіппе (А. Джорджі і Компанія) випустили декілька жетонів без позначення номіналу з різних матеріалів."
        ]
    }
}