{
    "id": 1409,
    "lang": "uk",
    "is_original": false,
    "title": "Голод на Мадейрі в 1846 і 1847 роках",
    "fl": "Г",
    "original_title": "Fome na Madeira em 1846 e 1847",
    "body": "Значна частина населення Мадейри загинула від жахів голоду протягом останніх трьох місяців 1846 року та перших місяців 1847 року через нестачу кукурудзи, яка на той час була основним продуктом харчування бідних верств населення. Кукурудза була знищена хворобою, яка до того часу була абсолютно невідома на острові. Якби сільське населення мало необхідні засоби для придбання інших продуктів харчування, а ці продукти були б доступні на острові в достатній кількості, криза була б менш жахливою. Але, на жаль, до хвороби кукурудзи додалося ще й помітне зниження цін на вино, що призвело до зубожіння серед фермерів та дрібних сільських землевласників, чиї грошові доходи майже повністю залежали від продажу сусла торговцям. \n\nНа щастя, з жовтня 1846 року Мадейрою керував Жозе Сілвестре Рібейру, людина, яка ставилася до всього з неабияким завзяттям і справжньою самовідданістю. Саме завдяки вдалим заходам, які він негайно вжив, вдалося пом'якшити силу лиха і скоротити його тривалість. \n\n15 жовтня 1846 року в канцелярії цивільного губернатора відбулися збори провідних посадових осіб і службовців округу, скликані губернатором. На них було вирішено, що троє ключників центральної скарбниці виділять до 1 500$000 реалів на розчищення річкових русел. Незабаром губернатор домігся того, щоб Центральна комісія з надання допомоги, створена після повені 1842 року, виділила на ті ж роботи 282$000 реалів, які ще залишалися в її розпорядженні. Це дозволило забезпечити роботою, а отже, і грошовими коштами, велику кількість чоловіків, які потерпали від злиднів.\n\nОскільки на ринку спостерігалася велика нестача продовольства, Жозе Сілвестре Рібейру домігся дозволу муніципальній раді Фуншала отримати з центральної скарбниці кошти, необхідні для закупівлі та розподілу серед населення за собівартістю великої партії кукурудзи, яку англійський торговець тримав на складі. Водночас він домігся, щоб деякі торговці та землевласники зробили внески відповідно до своїх статків у спеціальний фонд для закупівлі продовольства в країнах, які могли б постачати його на вигідних умовах.\n\nПриблизно в той же час за ініціативою того ж губернатора у Фуншалі була створена комісія з 7 членів, як місцевих, так і іноземців, на чолі з єпископом, для збору пожертвувань на користь нужденних. Було вирішено, що ця комісія створить філії у всіх парафіях для збору грошових та матеріальних пожертвувань і розподілу їх серед бідних. \n\nДо 25 травня 1847 року торговці міста та деякі землевласники зібрали фонд у розмірі 32 500$000 реалів для закупівлі продовольства. Комісія, відповідальна за управління цим фондом, до тієї дати надала такі товари: у березні - 2 мішки бобів; у квітні - 100 мішків кукурудзи, 100 мішків пшениці, 1250 барелів борошна та 194 мішки рису; у травні - 557,5 центнерів кукурудзи. Деякі інші продукти харчування також надходили в місто, але їх не закуповувала вищезгадана комісія.\n\nПісля ліквідації запасів продовольства, придбаних комісією, вона не тільки повернула торговцям вкладені ними кошти, але й отримала залишок у розмірі 1 755$55 реалів, які муніципальна рада Фуншала в 1848 році використала на будівництво мосту через річку Рібейру-Секу.\n\nНаприкінці лютого 1847 року, коли нестача продовольства була найбільш гострою, виникли побоювання щодо серйозних заворушень, оскільки в народі наростало обурення проти торговців, яких звинувачували в монополізації та ворожнечі до бідних верств населення. На щастя, громадський порядок зберігся, чому значною мірою посприяла обставина, що деякі з цих торговців, побоюючись за свою безпеку, вирішили продавати наявну в них кукурудзу та пшеницю за цінами, вигідними для населення.\n\nБули дні в лютому, коли значна частина населення харчувалася цукровою тростиною. Розглядалося також питання про заборону переробки тростини на алкоголь і патоку в цукрових заводах.  \n\nСкарбники парафіяльних комісій часто стикалися з труднощами у використанні отриманих ними грошей, оскільки продуктів харчування для закупівлі або зовсім не було, або їх було дуже мало. Щоб запобігти голодній смерті людей, яким призначалася допомога, їм доводилося видавати пайки м'яса та свіжої риби.\n\nНадзвичайні заходи губернатора щодо залучення коштів з центральної скарбниці для швидкого подолання проблем, які турбували населення архіпелагу, заслужили схвалення уряду. Проте, хоча губернатор і звертався за кредитом у 30 контос для громадських робіт в окрузі, йому було дозволено витратити лише 2 500$000 реалів понад вже дозволену для цих робіт суму в межах бюджету поточного року.\n\n\n\nЗ метою допомогти жителям архіпелагу, уряд знизив мито на імпорт пшениці іноземного виробництва до 25 рейсів та звільнив від сплати третини податків, передбачених законом від 2 серпня 1839 року, всі інші зернові культури та борошно. Ці заходи діяли до часу врожаю на архіпелазі.\n\n1 березня губернатор виділив ще 3 тисячі рейсів із державної скарбниці на закупівлю продовольства для найбідніших мешканців різних парафій, які не могли працювати або не мали роботи. 17 квітня на прохання губернатора в невеликому міському театрі відбувся благодійний спектакль за п'єсою Дюканжа і Діно \"Тридцять років, або життя гравця\". 26 квітня ця п'єса знову йшла на сцені, всі актори виступали безкоштовно.\n\n\"Під час голоду, - пише доктор Азеведу в примітках до \"Спогадів про рідну землю\", - комісія у складі панів Джорджа Стоддарта, Джона Говарда Марча, Джорджа Геша та Річарда Девіса організувала збір коштів за кордоном, які надійшли у таких сумах: з Гамбурга - 556$520 рейсів готівкою; з Росії - 873$600 рейсів готівкою; зі Сполучених Штатів Америки - продовольства на суму 19.660$780 рейсів та 3.215$190 рейсів готівкою; з Англії та Ірландії - продовольства на суму 48$000 рейсів та 10.073$080 рейсів готівкою. У британській каплиці на цьому острові, після проповіді про милосердя, даної преподобним Т. К. Брауном, було зібрано 464$000 рейсів готівкою. Також та комісія звернулася по допомогу до англійців, американців та німців на цьому острові, і разом з індивідуальними пожертвами чотирьох її членів було зібрано 2.536$600 рейсів готівкою. Загальна сума цих пожертвувань, включаючи 54$554 рейсів премії за імпортовані суверени, склала 37.482$324 рейси\".\n\nЗавдяки надзвичайним зусиллям радника Жозе Сілвестре Рібейру та відданій підтримці муніципальних рад, громадських адміністрацій, комісій з допомоги, деяких іноземців та навіть деяких торговців, до кінця квітня 1847 року ситуація з продовольством на Мадейрі значно покращилася. Проте повне повернення до норми сталося пізніше, коли завдяки розвитку культивації батата та припинення хвороби насіння, а також імпорту великої кількості зернових з-за кордону та деяких португальських колоній, харчування населення було повністю забезпечене.\n\nПерші три місяці 1847 року були для мешканців Мадейри періодом злиднів і скорботи. Втім, невідомо, щоб хтось зумів накопичити величезні багатства за рахунок народних страждань, як це траплялося в більш пізні часи. Жодна з посадових осіб не ухилилася від чесного виконання своїх обов'язків. Право власності поважалося, а якщо деякі товари й зросли в ціні, то не через брак розумних запобіжних заходів з боку влади.\n\n1 березня 1847 року губернатор сказав громадським адміністраторам, що якщо сільські мешканці спробують прийти до міста зі злочинним наміром примусити торговців продати кукурудзу, яку, на їхню думку, ще залишилося на складах, \"він готовий жорстоко покарати їх таким чином, щоб урок запам'ятався їм на довгі роки\", але в той же час, намагаючись забезпечити повагу права власності, він опублікував оголошення, в якому закликав усіх торговців зерном, у кого залишилося трохи кукурудзи, негайно заявити про це в мерію, щоб її перемололи на борошно та продали за раніше встановленими умовами.\n\nРадник Жозе Сілвестре Рібейру не мав жодних вагань, коли йшлося про захист інтересів народу, і саме завдяки цьому протягом 1846 і 1847 років на Мадейрі панував повний спокій, а всі переносили лихо, що вразило острів, без жодного гідного уваги протесту.\n\nУ збірці документів щодо голоду, опублікованій Сервулу Друмондом де Менезесом у 1848 році, викладені всі заходи, вжиті Жозе Сілвестре Рібейру для полегшення страждань народу. Дослідникам варто звернутися до цієї праці, якщо вони бажають дізнатися більше подробиць про те, чим зобов'язані жителі Мадейри цій посадовій особі за допомогу в тяжкий для острова період.\n\n> Див. Хвороби.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Сілвестре Рібейро": [
            "Радник і губернатор Мадейри в 1846 році. Радник."
        ],
        "Єпископ": [
            "Головував на засіданні 7 членів, які звернулися за пожертвами на користь нужденних."
        ],
        "Др. Азеведо": [
            "Історик"
        ],
        "Др. Луїс да Коста Перейра": [
            "Автор драми"
        ],
        "Панове Джордж Стоддарт, Джон Говард Марч, Джордж Геш та Річард Девіс": [
            "Комісія зі збору пожертв"
        ]
    },
    "years": {
        "1846": [
            "З жовтня місяця керував радник Хосе Сілвестре Рібейро. Голодна криза. Голодна криза."
        ],
        "1847": [
            "Останні три місяці 1846 року та перші місяці 1847 року, коли стався голод на Мадейрі. Покращення ситуації. Голодна криза."
        ]
    }
}