{
    "id": 1410,
    "lang": "uk",
    "is_original": false,
    "title": "Голод на Порту-Санту",
    "fl": "Г",
    "original_title": "Fome no Porto Santo",
    "body": "Криза, яку Мадейра пережила у 1847 році, також відчувалася на сусідньому острові Порту-Санту. Кілька разів доводилося надсилати туди допомогу у вигляді продуктів та грошей, але, незважаючи на це, «народ напевно не зміг би протистояти такому великому лихові, кажуть Аннали Порту-Санту, якби не величезна кількість риби, особливо скумбрії, яку продавали по 50 за півтостона». У 1802, 1806, 1815, 1816 та 1829 роках на Порту-Санту також був голод, і довелося надсилати туди продовольчу допомогу, а після 1847 року це лихо ще кілька разів відчувалося на тому острові, наприклад, у 1850, 1854, 1855 та 1883 роках. Під час голоду 1850 року губернатор Жозе Сілвестре Рібейру взяв на себе відповідальність наказати виділити з державної скарбниці гроші, необхідні для закупівлі 75 мойо зерна для населення сусіднього острова, а також домігся, щоб два американських військових кораблі, які з'явилися в порту Фуншала, виділили 8 мойо кукурудзи на ту ж мету. Тривалі посухи, яким піддається острів Порту-Санту, є основною причиною злиднів та нестачі продовольства, які спостерігаються там у деякі роки. Коли посуха велика, врожаї незначні, що становить найбільше лихо в країні, де велика частина населення живе лише засобами, які дають землі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Острів"
        ]
    },
    "people": {
        "Жозе Сілвестре Рібейру": [
            "Губернатор"
        ]
    },
    "years": {
        "1847": [
            "Криза на Мадейрі"
        ],
        "1802": [
            "Був голод на Порту-Санту"
        ],
        "1806": [
            "Був голод на Порту-Санту"
        ],
        "1815": [
            "Був голод на Порту-Санту"
        ],
        "1816": [
            "Був голод на Порту-Санту"
        ],
        "1829": [
            "Був голод на Порту-Санту"
        ],
        "1850": [
            "Був голод на Порту-Санту"
        ],
        "1854": [
            "Був голод на Порту-Санту"
        ],
        "1855": [
            "Був голод на Порту-Санту"
        ],
        "1883": [
            "Був голод на Порту-Санту"
        ]
    }
}