{
    "id": 1412,
    "lang": "uk",
    "is_original": false,
    "title": "Фонсека (доктор Жозе Марія Мартініано да)",
    "fl": "Ф",
    "original_title": "Fonseca (Dr. José Maria Martiniano da)",
    "body": "Ті, хто помірно обізнаний з питаннями вітчизняної історії, знають, що 7 травня 1829 року на Новій площі міста Порту було страчено десять осіб, жертв нетерпимості мігелістського уряду. Серед них був уродженець Мадейри доктор Жозе Марія Мартініано да Фонсека, як ми вже згадували в статті, присвяченій раднику Жозе Феррейрі Пештані. Ми мало що знаємо про біографію доктора Мартініано да Фонсеки, і якби не його трагічна смерть, можливо, його ім'я залишилося б для нас абсолютно невідомим. Він народився в парафії Се цього міста 16 жовтня 1794 року і був сином Жозе Марії да Фонсеки, генерального інспектора сільського господарства, та пані Рікарди Умбеліни Спінози. Закінчив юридичний факультет Коїмбрського університету і займався адвокатською практикою у Фуншалі. Оскільки в місті Порту була організована революційна хунта для боротьби з мігелістським узурпатором, губернатор і генерал-капітан Мадейри Травассос Валдес вирішив приєднатися до руху, розпочатого цією хунтою, і встановити з нею прямий зв'язок за посередництвом відповідної та абсолютно надійної особи, яка могла б успішно виконати важливу та небезпечну місію, з якою він збирався її доручити. Вибір припав на доктора Жозе Марію да Фонсеку, який виїхав з Фуншала на борту американського корабля 30 червня 1829 року і прибув до Порту 13 наступного місяця, коли в цьому місті вже визнали уряд Дона Мігеля. Ситуація емісара губернатора Мадейри була критичною, оскільки він намагався наблизитися до судді Калдейри Велеша, секретаря Революційної хунти, але був заарештований за підозрою і доставлений до в'язниці суду. Обшук, проведений за його місцем проживання, і листи, знайдені там, а саме листування Травассоса Валдеса, перетворили ці підозри на впевненість. Доктор Жозе Мартініано да Фонсека був остаточно і безповоротно втрачений. Після дев'яти місяців ув'язнення він був засуджений разом з іншими підсудними, і 9 квітня 1829 року був винесений вирок, який засуджував десятьох з них до страти, а інших - до різних покарань. Несправедливий і обурливий вирок був виконаний 9 травня того ж року. На площі Праса Нова було встановлено дві шибениці, і там десять підсудних зазнали смертної кари, причому доктор Жозе Мартініано да Фонсека був восьмим, хто піднявся сходами на ешафот. Щоб повністю виконати вирок, жертвам відрубали голови і розмістили їх у різних частинах міста. Голова доктора Фонсеки провисіла три дні в Сан-Жуан-да-Фош, а 12 травня братство Милосердя перевезло її до своєї каплиці і там поховало разом з останками інших жертв, принесених у жертву жорстокості мігелістського уряду. Сім років по тому, 6 лютого 1836 року, останки цих жертв були ексгумовані, всі вони були зібрані в урні і знову поховані в церкві Милосердя, очікуючи можливості для більш гідного і відповідного поховання. У 1875 році на цвинтарі Праду-ду-Репоузу, на території, що належить Милосердю Порту, був споруджений елегантний мавзолей, призначений для зберігання останків осіб, страчених 7 травня 1829 року, а також двох інших осіб, які зазнали такого ж покарання 9 жовтня того ж року. Перенесення останніх решток цих жертв, які стали відомі під ім'ям Дванадцяти мучеників Батьківщини, набуло незвичайної пишності, була сформована похоронна процесія, в якій взяли участь тисячі людей і весь гарнізон Порту, це була одна з найбільш вражаючих і значущих процесій, коли-небудь організованих у країні, як можна побачити в брошурі \"Описова пам'ятка про перенесення останків Дванадцяти мучеників Батьківщини\", опублікованій у 1878 році.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Жозе Марія Мартініано да Фонсека": [
            "Адвокат і жертва нетерпимості мігелістського уряду"
        ]
    },
    "years": {
        "1829": [
            "Страчено на Новій площі міста Порту десять осіб, жертв нетерпимості мігелістського уряду"
        ]
    }
}