{
    "id": 142,
    "lang": "uk",
    "is_original": false,
    "title": "Аліанса Мадейренсе",
    "fl": "А",
    "original_title": "Aliança Madeirense",
    "body": "Страхова компанія Аліанса Мадейренсе була заснована 2 квітня 1891 року зі статутним капіталом у 200 000 000 реалів, розділеним на 2 000 акцій номіналом 100 000 реалів кожна. Головними ініціаторами її створення на цьому острові були пан Жуан Жуакін Мендеш та пан Жуліу Сезар де Нобрега Перейра, з яких перший вже помер.\n\nКомпанія була створена виключно на мадейрському капіталі, що належав торговцям, землевласникам, промисловцям тощо. До її першої Ради директорів увійшли пан Жуан Жуакін Мендеш, пан Жуан Бернардіну Гомеш та пан Жуліу Сезар де Нобрега Перейра, а до першої Наглядової ради - пан Луїш Гомеш да Консейсан, який вже помер, пан Алфреду Гільєрме Родрігеш та віконт де Вале Параізу. Першим бухгалтером був покійний Жуан Онофре да Гама.  \n\n15 травня 1893 року статутний капітал було збільшено з 200 000 000 реалів до 300 000 000 реалів, розділених на 3 000 акцій номіналом 100 000 реалів кожна, відповідно до рішення Загальних зборів від 7 квітня того ж року.\n\nНа даний момент компанія має резервний фонд у розмірі 83 180 140 ескудо і користується чудовою репутацією як на Мадейрі, де розташована її штаб-квартира, так і на материковій частині Португальської Республіки, де їй неодноразово робили схвальні відгуки з боку найавторитетніших фахівців у сфері страхування, зокрема покійного актуарія та директора великої страхової компанії «А Насьонал» пана Фернанду де Бредероде, колишнього міністра праці, якого вважали одним з найбільших авторитетів у цій галузі. Нинішнім головою Загальних зборів є пан Мануел Марія Рібейру, до Ради директорів входять доктор Жувенал Енрікеш де Араужу та пан Тріштан Педру Бетенкур да Камара, а до Наглядової ради - пан Франсішку Діаш Тавареш, пан Вісенте Анжелу Гомеш да Сілва та пан Авгушту Сервулу Феррейра. Нинішнім бухгалтером є пан Абел Кайреш Суареш.\n\nУ 1935 році, відповідно до рішень Загальних зборів від 20 лютого 1931 року та 18 березня 1932 року, компанія провела масштабну операцію зі звільнення своїх акцій.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Жуакін Мендеш": [
            "Ініціатор створення Компанії"
        ],
        "Жуліу Сезар де Нобрега Перейра": [
            "Ініціатор створення Компанії"
        ],
        "Луїш Гомеш да Консейсан": [
            "Член першої Наглядової ради"
        ],
        "Алфреду Гільєрме Родрігеш": [
            "Член першої Наглядової ради"
        ],
        "Віконт де Вале Параізу": [
            "Член першої Наглядової ради"
        ],
        "Жуан Онофре да Гама": [
            "Перший бухгалтер"
        ],
        "Мануел Марія Рібейру": [
            "Нинішній голова Загальних зборів"
        ],
        "Жувенал Енрікеш де Араужу": [
            "Член Ради директорів"
        ],
        "Тріштан Педру Бетенкур да Камара": [
            "Член Ради директорів"
        ],
        "Франсішку Діаш Тавареш": [
            "Член Наглядової ради"
        ],
        "Вісенте Анжелу Гомеш да Сілва": [
            "Член Наглядової ради"
        ],
        "Авгушту Сервулу Феррейра": [
            "Член Наглядової ради"
        ],
        "Абел Кайреш Суареш": [
            "Нинішній бухгалтер"
        ]
    },
    "years": {
        "1891": [
            "Заснування страхової компанії Аліанса Мадейренсе"
        ],
        "1893": [
            "Збільшення статутного капіталу з 200 000 000 реалів до 300 000 000 реалів"
        ]
    }
}