{
    "id": 1429,
    "lang": "uk",
    "is_original": false,
    "title": "Форалі",
    "fl": "Ф",
    "original_title": "Forais",
    "body": "На острові Мадейра було кілька форалів, але найдавніші з них відомі лише за згадками в деяких пізніших документах та в книзі «Спогади про землю» доктора Гаспара Фрутуозу. У листах про передачу капітанств Фуншала та Машику Жуану Гонсалвешу Сарку та Тріштану Вашу, переписаних на сторінках 453 та 456 згаданої праці Фрутуозу, інфант Дон Енріке посилається на форал, який він наказав скласти для острова, але ані цей форал, ані той, який Афонсу V надав у 1452 році тодішньому місту Фуншал, не збереглися в муніципальних архівах. У анонімній рукописній збірці, процитованій доктором Азеведу та яка зберігається в Національній бібліотеці Лісабону, сказано, що «у 1452 році Афонсу V надав форал місту Фуншал з багатьма привілеями, звільнивши жителів усього острова від сплати податків, мита та інших зборів, які в той час стягувалися в королівстві». Доктор Гаспар Фрутуозу називає 1472 рік роком, коли було надано згаданий форал, але доктор Азеведу вважає, що тут є помилка або автора «Спогадів», або переписувача, оскільки в архіві муніципалітету Фуншала є кілька документів, з яких видно, що муніципалітет Фуншала був створений ще до того року. Форал міста Фуншал (див. цю назву) та міст Понта-ду-Сол і Кальєта датований 6 серпня 1515 року, і його копія є в спеціальній книзі муніципального архіву цього міста, витягнутій 2 травня 1736 року з Книги Островів. Це досить цікавий з багатьох причин документ, який доктор Азеведу переписує на сторінці 494 приміток до «Спогадів про землю», зазначаючи в його сорока одному розділі податки, яким підлягали жителі капітанства Фуншал, формальності, необхідні для виробництва, транспортування та експорту цукру, штрафи для гравців, відлучених від церкви та осіб, яких знаходили зі зброєю або які нею користувалися тощо. На сторінці 507 згаданих приміток доктор Азеведу переписує форал міст Машику та Санта-Круш, який мало відрізняється у своїх розділах від форалу Фуншала та міст Понта-ду-Сол і Кальєта. Він датований 15 грудня 1515 року і в розділі 2 визначено, що в капітанстві Машику повинна бути митниця, яку можна було б розмістити в Машику або Санта-Круш «там, де Його Високість пізніше визначить». Поселення Сан-Вісенте було зроблено містом і відокремлено від юрисдикції Машику королівським указом від 23 серпня 1743 року, але чи було надано йому форал - про це нам невідомо. Згаданий указ та грамота про милість від 25 серпня 1744 року дозволили приєднати до нового міста поселення Порту-Моніш, Сейшал, Понта-Делгада, Арку-де-Сан-Жорже та Сан-Жорже, «які всі були далеко від міста Машику, через що їх жителі зазнавали тих самих утисків, що й жителі поселення Сан-Вісенте». Королівським указом від 17 серпня 1508 року Дон Мануел наказав, щоб муніципалітет міста Фуншал керувався так само, як муніципалітет міста Лісабон, що призвело до того, що незабаром тут було прийнято багато положень статуту останнього. У архіві муніципалітету Фуншала є досить старовинна книга, написана одним з найкращих каліграфів того часу, що містить статут і форал муніципалітету Лісабону, до якого поступово були внесені деякі зміни, деякі з яких містяться в нотатках, зроблених на полях тієї ж книги. Згідно зі згаданим статутом і форалом, стіл засідань повинен бути десять пальмів завдовжки і шість завширшки, а радники повинні сидіти всі троє «з одного боку і дивитися в обличчя народу». Радник, який сидів посередині, був зобов'язаний відповідати «на всі запитання те, що було визначено і узгоджено всіма», але ця функція тривала лише місяць, після чого інший радник брав на себе ці обов'язки. Писар сидів «на лавці біля торця столу», а навпроти нього коррехідор, коли приходив до Ради, а також цивільні, кримінальні судді, ринкові наглядачі, міський прокурор, сирітський суддя тощо, коли вони приходили «вирішувати справи сторін» або їх викликали. Коли приходив головний інспектор робіт або міський бухгалтер, він сідав «на лавці біля писаря», не було лавки «на іншій стороні столу навпроти народу», а лише ґрати, які не повинні були бути вищими за згаданий стіл і «заважати огляду радників на народ». Можна припустити, що на засіданнях муніципалітету Фуншала, принаймні тих, на яких були присутні лише члени цієї корпорації, звичайний суддя, якого пізніше замінив сторонній суддя, сидів в одному з торців столу, даючи ліворуч місця радникам і міському прокуророві, а навпроти нього сидів писар. Згаданий статут, виклад якого не завжди є чітким, викликає багато сумнівів, і можна припустити, що він зазнав різних змін, щоб його можна було застосувати до сенату Фуншала, оскільки він, мабуть, не підходив для міста Фуншал.\n\n\nтерем, даючи ліворуч місця радникам та прокурору міста, а навпроти нього мав сидіти писар. Згаданий статут, чия редакція не завжди є чіткою, викликає багато сумнівів, і можна припустити, що він зазнав декількох змін, аби його можна було застосувати до сенату Фуншала, оскільки\n\nтут ніколи не існувало деяких офіційних осіб, про яких у ньому йдеться.\n\nНа засіданні міської ради 22 грудня 1802 року було вирішено, що з того часу голова, тобто суддя\nзовнішніх справ, «мав сидіти у голові столу, а навпроти нього писар, ліворуч радники\nза порядком віку, останнє місце займав прокурор міста», а ремісники мали\nсидіти у кінці столу «у такій позі, щоб не заважати стільцю писаря». Ремісники мали право лише на «прості\nстільці», тоді як решта членів сенату мали сидіти на стільцях зі спинкою, це право надавалося також членам\nшляхти, коли вони були присутні на засіданнях міської ради. Їхнє місце було навпроти радників, а суддя народу, коли\nприходив до Ради «сидів вище за найстарішого з ремісників».\n\nУ статуті та форалі муніципалітету Лісабона також є положення щодо звітності\nРади, робіт, способу супроводження короля, процесій, призначення ринкових наглядачів та скарбника тощо, останній мав бути «вірною\nта розсудливою людиною». У процесії Святого Причастя (див. Процесії) радники зі своїми червоними палицями мали йти «праворуч від короля і позаду нього, але не\nпоруч», жодна інша людина не могла йти «попереду нього, хіба що ліворуч».\n\nОскільки в Фуншалі король не міг супроводжувати процесію Святого Причастя, саме Рада на цій\nрелігійній ході займала перше місце, йдучи відразу за покривалом. Це саме місце їй гарантував\nуказ від 2 квітня 1763 року, що не завадило пізніше одному губернатору і генерал-капітану спробувати його оскаржити, не маючи на те жодного права.\n\nДекілька разів на згаданій процесії губернатор ставав між першим і другим радником, а \nсудовий радник між прокурором сенату та писарем, що не дозволялося ні форалем,\nні постановою 1763 року, і в наші дні ми бачили, як Рада завжди поступалася своїм місцем посадовим особам або \nчерез надмірну ввічливість, або через незнання дипломів, які дозволяли їй йти за покривалом\nна тій релігійній ході.\n\nДив. Спогади про землю, на стор. 888.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "Дон Афонсу V дав форал місту Фуншал з багатьма привілеями, звільнивши жителів усього острова від сплати мита, мостового збору, податків, що існували в королівстві у той час"
        ],
        "1472": [
            "Рік, коли було надано згаданий форал"
        ],
        "1515": [
            "Форал міста Фуншал та містечок Понта-ду-Сол і Калета датований 6 серпня 1515 року"
        ],
        "1743": [
            "Селище Сан-Вісенті отримало статус міста і відокремилось від юрисдикції Машіку королівським указом від 23 серпня 1743 року"
        ],
        "1508": [
            "Королівський указ від 17 серпня 1508 року наказав Дону Мануелю, щоб міська рада Фуншала керувалася так само, як і міська рада Лісабона"
        ]
    }
}