{
    "id": 1433,
    "lang": "uk",
    "is_original": false,
    "title": "Форжаз Коутінью (Д. Діогу Перейра)",
    "fl": "Ф",
    "original_title": "Forjaz Coutinho (D. Diogo Pereira)",
    "body": "Королівським указом від 26 вересня 1781 року Д. Діогу Перейра Форжаз Коутінью був призначений губернатором і генерал-капітаном цього архіпелагу і вступив на посаду 15 листопада того ж року. Він був одним з губернаторів Мадейри, який своєю старанністю та порядністю в управлінні громадськими справами залишив по собі найбільш почесні традиції серед нас. Кілька разів його переобирали на посаду за наполяганням фуншальського сенату та деяких заяв від народу та дворянства. Його діяльність як губернатора відчувалася у всіх галузях державного управління, виправляючи багато зловживань, вводячи реформи та поліпшення в багатьох службах і дуже часто вказуючи уряду метрополії на найбільш відповідні та необхідні заходи для зростання і процвітання цього архіпелагу. Він був одним з найзаслуженіших опікунів Святої палати Милосердя цього міста, якій він надав видатні послуги, зберігаючи досі його портрет в натуральну величину в залі засідань Правління цієї установи. У вестибюлі будівлі знаходиться меморіальна дошка з його ім'ям і роком, коли він побудував новий вхід, який веде до лікарень. Керуючись вказівками центрального уряду та надаючи допомогу єпископу-дієцезії Д. Жозе да Коста Торрешу, він розпочав жорстоке переслідування таємних товариств, які були організовані на Мадейрі в останній чверті XVIII століття. Звідси випливає багато арештів і таємне виселення кількох осіб та їхніх сімей у ніч з 19 липня 1792 року. Це те, що ми сьогодні називаємо людиною з почуттям гумору, яка вправно володіє сатирою та іронією, зберігаючи досі в місцевій традиції повідомлення про деякі епізоди, в яких він був дотепним протагоністом. Він залишив управління архіпелагом через хворобу 26 березня 1798 року, а помер у цьому місті 30 того ж місяця та був похований у церкві Кармо.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pereira Forjaz Coutinho": [
            "Губернатор і генерал-капітан архіпелагу Мадейра"
        ]
    },
    "years": {
        "1781": [
            "Д. Діогу Перейра Форжаз Коутінью вступив на посаду губернатора і генерал-капітана архіпелагу Мадейра"
        ]
    }
}