{
    "id": 1437,
    "lang": "uk",
    "is_original": false,
    "title": "Фортифікації",
    "fl": "Ф",
    "original_title": "Fortificações",
    "body": "Резиденції двох капітанств Мадейри - Фуншалу та Машику - з самого початку були двома важливими центрами торгівлі та судноплавства, де домінував Фуншал завдяки своїй великій гавані. Хуан Гонсалвес да Камара, 2-й донатор Фуншала, знаючи про шкоду, яку маври завдавали на відкритому морі торговим суднам, і побоюючись нападу на процвітаюче містечко, звернувся до інфанти Доньї Беатріс, опікунки її сина Дон Діогу та керівниці ордену Христа, з проханням побудувати фортецю для захисту порту, але інфанта, посилаючись на великі витрати, відкладала роботу.\n\nКоли Дон Мануел був герцогом, він розпорядився збудувати огорожу навколо міста Фуншал, обіцяючи, що після її завершення буде збудовано подібне укріплення у місті Машику, проте, враховуючи витрати, які це потягне, він звів свій проект до одного бастіону лише у Фуншалі, який оплачуватиметься за рахунок збільшення податку на цукор та обчислюватиметься у 1:266$ щорічно, величезна сума на той час, а також один день обов'язкової праці, від якої звільнялися лише дворяни.\n\nРоботи з фортифікації почалися лише за правління короля Мануеля, розпочавши будівництво бастіону та вежі. За правління Жуана III їм надав значного імпульсу нові податки, особливо податок на м'ясо. У 1572 році проект оборони було змінено - наказано збудувати фортецю з трьома бастіонами, знести будинки, які їй заважають, зрізати балкони фасаду набережної Кальяу, де будуть побудовані міські мури з п'ятьма воротами - двома на південь до моря, одними на схід і двома на захід, стіни йтимуть між річками Жуан Гоміш та Сан Франсішку (сьогодні Сан Жуан), упираючись у пагорби Пена та Піку душ Фріаш.\n\nНапад корсарів на місто в 1566 році, здійснений через Прая Формоза, призвів до того, що почали приділяти увагу обороні узбережжя, працюючи над окопами в точках, які домінували над морем, на скелях над селищами, які називали прибережними фортами, під наглядом капітанів та головнокомандувачів, а порти зайняли відповідно та таким чином, як це було зроблено від Камари-ді-Лобуш до міста.\n\nЗа правління Філіпа були змінені правила оборони відповідно до багатокутного креслення, і були побудовані форти Сан-Тіагу, Сан-Феліпе, Лоуреш та Пенья-ді-Франса, розпочато будівництво фортеці Піку у Фуншалі, Сан-Роке у Машику та замку Піку на острові Порту-Санту.\n\nУ період Реставрації та в XVII столітті були збудовані редут Санту-Антоніу-да-Алфандега, Санта-Катаріна та фортеця Носса-Сеньйора-да-Консейсан до Ільєу, а також розширено східні міські мури до фортеці Сан-Тіагу.\n\nУ XVIII столітті були побудовані форти Сан-Педру та Сан-Жозе-да-Понтінья у Фуншалі; на узбережжі до Камари-ді-Лобуш форти Горгулью, Енженока, Носса-Сеньйора-да-Ажуда, Прая-Формоза, Носса-Сеньйора-да-Віторія, Паштел та Сан-Себаштіан у Камарі-ді-Лобуш; форт Сан-Бенту в Рібейра-Брава; форти Мадалена-ду-Мар, Понта-ду-Сол та Кальєта; фортеця Санту-Антоніу в Паул-ду-Мар; форт Порту-ду-Моніш; форт Файал, форт Ентроза в Боавентура, форт Террачан в Сан-Вісенте, форти Сан-Жорже та Арку-ді-Сан-Жорже; форт Порту-да-Круш; редут Канісал; форти Сан-Жуан-Батішта та Носса-Сеньйора-ду-Ампару в Машику; форти Сан-Франсішку, Сан-Лазару та Носса-Сеньйора-да-Граса в Санта-Круш; фортик гирла річки Порту-Нову; форти Реїш-Магуш та Рібейра-ду-Канісу; а також форт Сан-Жозе на острові Порту-Санту.\n\nУ XIX столітті були побудовані батарея дас Фонтеш навпроти Сан-Лоуренсу, редут Сейшу в Агва-ді-Пена, форт Порту-Нову в Канісу та редут Піку-ді-Сан-Жуан.\n\nНарешті, в 1916 році була побудована батарея Кінта-Віжія, а в 1917 році - батарея Монтанья для оборони міста від підводних човнів.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Острів Порту-Санту": [
            "Замок Піку"
        ],
        "Фуншал": [
            "Резиденція капітанства"
        ],
        "Машику": [
            "Резиденція капітанства"
        ]
    },
    "people": {
        "Хуан Гонсалвес да Камара": [
            "2-й донатор Фуншала"
        ],
        "Донья Беатріс": [
            "Інфанта, опікунка її сина Дон Діогу та керівниця ордену Христа"
        ],
        "Дон Діогу": [
            "Син інфанти Доньї Беатріс"
        ],
        "Дон Мануел": [
            "Коли був герцогом, розпорядився збудувати огорожу навколо Фуншала"
        ]
    },
    "years": {}
}