{
    "id": 1440,
    "lang": "uk",
    "is_original": false,
    "title": "Фортеця Піку",
    "fl": "Ф",
    "original_title": "Fortaleza do Pico",
    "body": "Для морської оборони та домінування над містом на філіппінській території був розпочатий замок на Піко-дус-Фріас, і перші роботи були завершені в 1632 році, про що свідчить дата над зовнішніми воротами, за якими послідували роботи до 1640 року, як зазначено на надгробній плиті: «Губернатор Луїс де Міранда Енрікеш Пінто зробив третину бастіону Святого Павла і майже весь куртин, що примикає до бастіону Святого Іоанна, і цистерну зі своїми місцями та приміщенням для варти, висіченими в скелі, і рів перед воротами, і чотири будинки». Завершення бастіонів було зроблено в період Реставрації, а також каплиця Святого Іоанна Хрестителя на першому майдані, яка дала назву замку. Першим констеблем цієї фортеці був Франсіско де Соуза в 1624 році з щорічною платнею 24$ і двома бочками вина. Король Жуан IV створив посаду лейтенанта фортеці Піко, яку обійняв Бенедіто Каталао, а посада капітана-коменданта була створена в 1751 році і її обійняв Родріго да Коста Алмейда. У 1770 році сюди були направлені хлопці-безхатьки з Порту-Санту, щоб навчитися ремеслу в майстернях цієї фортеці, де були майстерні з виробництва листового заліза, ковальства, зброярства та інкрустації. Ці майстерні отримали великий розвиток в 1802 році під наглядом сержанта-майора, і там були зроблені три рушниці з ложами з різних порід дерева острова для навчання Його Королівської Високості (Книга наказів, арк. 6). Під час великої повені 1803 року всі сім'ї, які залишилися без даху над головою, були направлені до фортеці Піко, яка заповнилася польовими наметами, розгорнутими на еспланадах. У 1833 році вона була перейменована на форт Святого Михайла, але в 1834 році знову повернула свою стару назву, одразу після повалення мігелістського уряду. Територія фортеці має форму цитаделі і займає площу 2750 квадратних метрів на висоті 111 метрів. Там є велика цистерна, висічена в скелі і перекрита склепінням над головною батареєю, довжиною 18 м, шириною 6 м і висотою 10 м до склепіння. Фортеця Піко - одне з місць, з яких найкраще відкривається величний вид на місто Фуншал та його порт. Фортеця Нашої Пані Зачаття Ільєу. Наказ губернатора побудувати цю фортецю датується 1642 роком (Архів муніципальної палати, том 6, арк. 66) на скелястому острівці на захід від бухти Фуншала, але будівництво почалося тільки в 1656 році. У 1670 році там був капітан артилеристів, якому було наказано виділити 10$ оливкової олії щорічно для освітлення солдатів. У 1682 році було наказано побудувати каплицю Непорочного Зачаття, є згадка про першого капелана, цю посаду обіймав отець Мануель де Андраде з щорічною платнею 18$. У 1698 році був призначений перший констебль Сіман Фернандес Форте, а гарнізон складався з 12 артилеристів, які отримували зарплату по 30 реалів на день. У той час рибалки були зобов'язані безкоштовно доставляти продовольство на Ільєу, але якщо море перешкоджало, то в крайніх випадках кидали канат на берег, щоб допомогти заблокованим. На ній є такий напис: «Цю фортецю збудував губернатор і генерал-капітан Бартоломеу де Васконселуш да Кунья... 1654 року. У той час казначеєм був Франсіско де Андраде, який стежив за витратами на укріплення та значно допоміг цій справі». Вона перестала бути острівною через будівництво Понтіньського молу, який до неї прилягає. Там є семафорна станція та невеликий маяк. (Див. Понтіньський мол). Замок Піко на острові Порту-Санту. Постійні набіги піратів на острів Порту-Санту, найбільшим з яких був набіг 1619 року, коли загинуло або було захоплено в полон майже все населення, залишилося лише 18 чоловіків та 7 жінок, змусило Філіпа II подбати про відновлення населення та наказати побудувати фортецю на Піко, яка домінує над містечком, крутою і кам'янистою, наказавши збудувати на невеликому плато вершини житлові будинки, склади та цистерну, укріплення, яке було радше притулком, ніж фортецею, хоча було добре озброєне. Посада констебля була створена в 1624 році і її обійняв Франсіско де Соуза з щорічною платнею 24$ і двома бочками вина, яку сплачувала податкова інспекція Порту-Санту. Мартін Мендеш де Вашконселуш, губернатор острова, дуже цікавився відродженням Порту-Санту, а цегла, з якої були зроблені склепіння замку, була приготовлена на тому острові.\n",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто і порт Фуншал"
        ],
        "Ільєу": [
            "Скелястий острівець на захід від бухти Фуншал"
        ],
        "Порту-Санту": [
            "Острів Порту-Санту"
        ]
    },
    "people": {
        "Франсішку ді Соуза": [
            "1-й констебль Фортеці Піку в 1624 році"
        ],
        "Луїш ді Міранда Енрікеш Пінту": [
            "Губернатор, відповідальний за роботи з 1632 по 1640 рік"
        ],
        "Бенедіту Каталао": [
            "Лейтенант фортеці Піку, призначений Д. Жуаном IV"
        ],
        "Родріго да Коста Алмейда": [
            "Капітан фортеці Піку в 1751 році"
        ],
        "Бартоломеу ді Вашконселуш да Кунья": [
            "Губернатор, відповідальний за будівництво фортеці Носса Сеньйора да Консейсао ду Ільєу в 1654 році"
        ],
        "Франсішку ді Андраді": [
            "Казначей, який стежив за витратами на укріплення фортеці Носса Сеньйора да Консейсао ду Ільєу"
        ]
    },
    "years": {
        "1632": [
            "Завершення перших робіт на фортеці Піку"
        ],
        "1640": [
            "Завершення робіт на фортеці Піку"
        ],
        "1654": [
            "Будівництво фортеці Носса Сеньйора да Консейсао ду Ільєу"
        ]
    }
}