{
    "id": 1460,
    "lang": "uk",
    "is_original": false,
    "title": "Фотографія",
    "fl": "Ф",
    "original_title": "Fotografia",
    "body": "Перші фотографічні експерименти на португальських землях були зроблені на Мадейрі Вісенте Гомешем да Сілвою у 1848 році, який вивчав дагеротип на мідній срібній пластині, а потім привіз з Франції Жозе Антоніу Монтейру Тейшейра камеру та рамку і саме він був першою особою, сфотографованою на цьому острові. Ательє «Вісенте» відкрилося на вулиці Жуана Тавіри, на південному розі вулиці Єпископа, виконуючи позитиви на ручному кольоровому склі, і в 1856 році багато людей, вже уражених жахливою епідемією холери, поспішали сфотографуватися там, щоб залишити портрет родині.\n\nКоли удова імператриця Бразилії перебувала на Мадейрі, вона послала за її рахунок Жуана Франсішку Камачу, який займався переплетенням книг на тій самій вулиці, вдосконалитися в Парижі, але він, скориставшись своїм перебуванням у столиці, вирішив вивчити фотомистецтво, і після повернення на Мадейру в 1864 році відкрив фотоательє на східній вулиці монастиря Святого Франциска, яке стало другим, що існувало тут. \n\nУ 1867 році в будинку, прилеглому до старого ринку Святого Іоанна, була фотографія, що належала Жасінту А. де Фрейтасу та Алуїзіу Бетенкурту, а ще раніше, приблизно в 1863 році, одна жінка, уродженка цього острова та дочка військового інженера Антоніу Педру де Азеведу (див. це ім'я), виконала кілька фотографічних робіт, які були дуже високо оцінені на цьому острові. Ту жінку звали пані Амелія Августа де Азеведу, і вона померла в Іданьї поблизу Лісабона 20 листопада 1914 року у віці 70 років.\n\n## Див. Сілва (Вісенте Гомеш да) та Торре Бела (граф де). \n\nФаулер (Р). Е.:\n\nHither and thither, or sketches of a travel on both sides of Atlantic, containing notes of a visit to Madeira, Lisbon; Gibraltar, etc., Лондон. Ми не знаємо рік публікації цієї роботи.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Вісенте Гомеш да Сілва": [
            "Зробив перші фотографічні експерименти на Мадейрі у 1848 році"
        ],
        "Жозе Антоніу Монтейру Тейшейра": [
            "Привіз камеру та рамку на Мадейру"
        ]
    },
    "years": {
        "1848": [
            "Вісенте Гомеш да Сілва зробив перші фотографічні експерименти на Мадейрі"
        ]
    }
}