{
    "id": 1483,
    "lang": "uk",
    "is_original": false,
    "title": "Фрейтаси",
    "fl": "Ф",
    "original_title": "Freitas",
    "body": "Це дуже давнє прізвище серед нас. Одним з перших, хто його використовував, був Ґонсалу де Фрейтас, який оселився в місці Санта-Крус і там мав житло на фермі, що називалася Торре. Він був шляхтичем Королівського двору та верховним мисливцем інфанта Дона Фернанду. Його донька Катаріна де Фрейтас заснувала майорат на землі, яку успадкувала від свого батька в місці, яке пізніше отримало назву Санта-Катаріна. Сином Ґонсалу де Фрейтаса був Жуан де Фрейтас, який користувався привілеями шляхетності, успадкованими від свого батька. Старовинний дворянський реєстр каже, що за наказом короля він побудував церкву Спасителя в Санта-Крусі, і за це отримав милість каплиці тієї ж церкви для свого поховання, на знак його заслуг та витрат, які він зробив у згаданій церкві. Один з його синів на ім'я Жордан де Фрейтас відзначився хоробрістю в Індії і був там правителем острова та капітаном Молуккських островів. Членом цієї родини був Жуан де Фрейтас да Сілва, який в 1631 році організував на цьому острові роту зі 100 чоловіків за свій рахунок і з нею пішов служити в Пернамбуку, де його вбили голландці.\n\nІнша родина з тим самим прізвищем, теж дуже давня, жила на цьому острові. Вона походить від Жуана Родрігеса де Фрейтаса, уродженця Алгарве, який отримав землі в Мадалені і помер там у 1523 році, будучи похованим в церкві, заснованій там Генріке Алеманом, з вдовою якого на ім'я Ізабел Лопес він одружився. Вони заснували там майорат, який пізніше став важливим маєтком і останнім його представником був майор Нуну де Фрейтас Ломеліну.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Madalena"
    ],
    "locations": {
        "Санта-Крус": [
            "Місцевість, де Ґонсалу де Фрейтас оселився і мав житло на фермі, що називалася Торре"
        ],
        "Санта-Катаріна": [
            "Місце, яке отримало назву Санта-Катаріна, де Катаріна де Фрейтас заснувала майорат"
        ],
        "Мадалена": [
            "Місцевість, де Жуан Родрігес де Фрейтас отримав землі і помер у 1523 році"
        ]
    },
    "people": {
        "Ґонсалу де Фрейтас": [
            "Оселився в Санта-Крусі, був шляхтичем Королівського двору та верховним мисливцем інфанта Дона Фернанду"
        ],
        "Катаріна де Фрейтас": [
            "Заснувала майорат на землі, яку успадкувала від свого батька в місці Санта-Катаріна"
        ],
        "Жуан де Фрейтас": [
            "Син Ґонсалу де Фрейтаса, користувався привілеями шляхетності, успадкованими від свого батька"
        ],
        "Жордан де Фрейтас": [
            "Відзначився хоробрістю в Індії, був правителем острова та капітаном Молуккських островів"
        ],
        "Жуан де Фрейтас да Сілва": [
            "Організував роту зі 100 чоловіків на цьому острові і пішов служити в Пернамбуку"
        ]
    },
    "years": {
        "1523": [
            "Смерть Жуана Родрігеса де Фрейтаса"
        ]
    }
}