{
    "id": 1499,
    "lang": "uk",
    "is_original": false,
    "title": "Фуншал (Маркіз)",
    "fl": "Ф",
    "original_title": "Funchal (Marquês do)",
    "body": "Домінгуш Антоніу де Соуза Кутінью був одним з найвидатніших португальських дипломатів, який представляв свою країну з найбільшою славою та безкорисливістю в різних європейських столицях, особливо в Лондоні, надаючи дуже важливі послуги в період великих заворушень, що охопили всю Європу.\n\nВідомо, що Мадейра двічі окуповувалася англійськими військами під приводом захисту від можливих нападів наполеонівських сил, що насправді відповідало справжньому завоюванню, про що свідчать не лише численні дипломатичні документи того часу, а й спосіб, яким вони керували суспільними справами цього архіпелагу, залишаючи португальській владі лише видимість влади, яка насправді повністю знаходилася в руках головнокомандувача британських сил (див. Окупація Мадейри англійськими військами). Мадейрці зазнали всіляких принижень протягом восьми років цих окупацій. Незважаючи на рішення Віденського конгресу про те, що Англія має негайно евакуювати цей острів, у багатьох європейських канцеляріях та навіть у вищих колах португальського уряду вважалося, що окупація Мадейри відповідала абсолютному і остаточному володінню. Видатному дипломату і тодішньому представнику Португалії в Лондоні Домінгушу Антоніу де Соуза Кутінью, який через свої видатні якості державного діяча та численні праці, опубліковані за кордоном, надав своїй країні настільки важливі та визначні послуги, ми зобов'язані звільненням цього архіпелагу та його поверненням португальській нації. Наш уряд нагородив його титулом графа, а потім маркіза Фуншала, титулом, який і сьогодні використовується представниками його родини. Якби не він, ми, можливо, не були б португальцями, і, проте, в цьому місті немає нічого, що нагадувало б про цей факт і водночас було б невеликою даниною пам'яті славетного дипломата. Він помер у Лондоні в 1832 році.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Домінгуш Антоніу де Соуза Кутінью": [
            "Португальський дипломат"
        ]
    },
    "years": {
        "1832": [
            "Помер у Лондоні"
        ]
    }
}