{
    "id": 152,
    "lang": "uk",
    "is_original": false,
    "title": "Алмада (доктор Жозе де)",
    "fl": "А",
    "original_title": "Almada (Dr. José de)",
    "body": "Він син доктора Жозе Антоніо де Алмади, про якого ми вже згадували вище, та доньї Маргариди де Орнелас де Алмада, народився у Фуншалі 23 лютого 1880 року. Здобув середню освіту в цьому місті та Швейцарії, закінчив юридичний факультет Коїмбрського університету у 1903 році. Він заступник генерального директора політико-адміністративного управління Міністерства колоній та консультант з колоніальних питань Міністерства закордонних справ. Відзначився насамперед активною діяльністю під час виконання важливих державних доручень як усередині країни, так і за кордоном, зокрема неодноразовими місіями, якими уряд Португалії доручав йому в Лондоні, Південно-Африканській Республіці, Женеві при Лізі Націй тощо, де він захищав інтереси Португалії під час тривалих переговорів з урядами різних іноземних держав. Під час цих місій він опублікував багато звітів та досліджень французькою та англійською мовами, а також книгу під назвою \"Враження від Південної Африки\". У 1927 році він приїхав на Мадейру, щоб вивчити так зване питання Ломбади Понта-ду-Сол, про що докладніше можна дізнатися з брошури під назвою \"Ломбада Есмеральдів на острові Мадейра\", опублікованої у 1933 році отцем Фернанду Аугушту да Сілва.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ],
        "Коїмбра": [
            "Коїмбрський університет"
        ],
        "Лондон": [
            "Лондон"
        ],
        "Південно-Африканська Республіка": [
            "Південно-Африканська Республіка"
        ],
        "Женева": [
            "Женева"
        ],
        "Ліга Націй": [
            "Ліга Націй"
        ],
        "Мадейра": [
            "Мадейра"
        ],
        "Ломбада Понта-ду-Сол": [
            "Ломбада Понта-ду-Сол"
        ]
    },
    "people": {
        "Доктор Жозе Антоніо де Алмада": [
            "Батько доктора Жозе де Алмади"
        ],
        "Донья Маргарида де Орнелас де Алмада": [
            "Мати доктора Жозе де Алмади"
        ],
        "Отець Фернанду Аугушту да Сілва": [
            "Автор брошури \"Ломбада Есмеральдів на острові Мадейра\""
        ]
    },
    "years": {
        "1880": [
            "Народження доктора Жозе де Алмади"
        ],
        "1903": [
            "Закінчення юридичного факультету Коїмбрського університету"
        ],
        "1927": [
            "Вивчення питання Ломбади Понта-ду-Сол"
        ],
        "1933": [
            "Публікація брошури \"Ломбада Есмеральдів на острові Мадейра\""
        ]
    }
}