{
    "id": 1567,
    "lang": "uk",
    "is_original": false,
    "title": "Гаула (парафія)",
    "fl": "Г",
    "original_title": "Gaula (Freguesia de)",
    "body": "Ті, хто помірно обізнаний в історії португальської літератури, знають знаменитий лицарський роман \"Амадіс Гальський\", приписуваний Васко де Лобейра, походження, мова написання, епоха його написання тощо якого були предметом різних літературно-критичних робіт та історичних досліджень, особливо в книгах Теофіло Браги - \"Вступ та теорія історії португальської літератури\", \"Придворні поети\" та \"Амадіс Гальський\". Чи існує якийсь зв'язок між назвою цього приходу та знаменитого роману? Доктор Алвару де Азеведу ані заперечує, ані стверджує це, роблячи невизначене та двозначне посилання на прихід Гаула, коли розглядає наративний роман та його послідовників на цьому архіпелазі. Він, здається, навмисно уникнув висловити думку, яку, можливо, можна було б назвати ризикованою або зухвалою. Тим не менш, наведемо слова коментатора \"Спогадів\": \"Трістан де Леоноа, Ланселот Озерний та Ізольда - це деякі з цих персонажів; Гаула - батьківщина протагоніста одного з них; \"Амадіс Гальський\" - назва знаменитого роману, приписуваного нашому Васко де Лобейра, сучаснику короля Жуана І. І на цих островах в давні часи було багато Трістанів, починаючи з Трістана Васа, або просто Трістана, Трістана з Острова, першого капітана-донатора Машику, так названого не через неповноцінність щодо Зарго, але навпаки, через своєрідну поетичну славу імені, на честь його виняткової лицарської відваги та шляхетності\", - пише Фруктуозу, якого цитує Антоніу Кордейру в \"Історії островів\", кн. III, розд. IX, § 54: тут також було більше одного дворянина на ім'я Ланселот, очевидне спотворення імені Ланселот: Бартоломеу Перештреллу, перший донатор острова Порту-Санту, назвав свою другу дочку Ізеу, або Хісеуа, також явне спотворення імені Ізольда: і, нарешті, Гаула - це назва, дана тоді великим землям на захід від міста Санта-Крус, які з 1558 року утворюють прихід Гаула\". Доктор Теофіло Брага посилається на цю тему майже тими ж словами, що й доктор Алвару де Азеведу, у своїй книзі \"Амадіс Гальський\", звідки ми цитуємо наступні абзаци: \"І варто зазначити, що в єдиному місці, де португальська традиція зберігає роман про Ланселота, є найбільше слідів знання про Амадіса в аристократичному суспільстві: ім'я Гріманеси, коханки Аполідона, правителя острова Фірме, було також іменем дружини Трістана Тейшейри, третього капітана Машику. \"Четвертий і останній син капітана Трістана мав ім'я Лансароте Тейшейра: він був одним з найкращих вершників на острові; тому що, крім своєї схильності, він був дуже хорошим лицарем, у нього була велика рука, щоб приборкувати коней, і він був дуже відданий цьому, настільки, що за його часів у місті Машико збиралося шістдесят лицарів із золотими шпорами, дуже добре одягнених завдяки майстерності цього Лансароте Тейшейри, який, коли приходив день святого Івана або Тіла Господнього, було стільки лицарів для гри в кані та сутичок, що це швидше скидалося на військо, ніж на святкування: і, крім того, що всі вони були дуже вправні в цьому мистецтві, він все одно настільки виділявся серед них, що його можна було по праву назвати прикрасою та окрасою Машико\". Від цього Лансароте Тейшейри, крім інших дітей, народився син, якого звали Лансароте Тейшейра де Гаула, і дочка, яка вийшла заміж за Фернана Нуніша де Гаула. Гаспар Фруктуозо описує це віддалене місце поблизу Машико: \"Пройшовши трохи далі цієї річки (Боавентура) майже на легу, розташоване селище з тридцяти сусідів того ж округу Санта-Крус, яке називається Гаула, і має багато виноградників мальвазії та багато виноградників інших сортів\". Вплив роману \"Амадіс Гальський\" у цьому ж місці легко довести, знаючи, що цей Лансароте Тейшейра де Гаула був онуком Трістана Тейшейри дас Дамаса, любовного поета з Пісенника Ресенде: \"Його називали Дамасом, тому що він був дуже придворним, великим оратором і складав багато віршів для дам, і був дуже красномовним. Цей поет, одружений з доньою Гіомар де Лорделло, фрейліною Її Високості, був сучасником Азурари, і його характер та смак, безсумнівно, ознайомили його з пригодами Амадіса Гальського\". З наведеного вище не можна логічно зробити висновок, що існує будь-який зв'язок між назвою, даною цьому приходу, та знаменитого роману.\n\n\n\nнемає логічних підстав пов'язувати назву цієї парафії з існуванням знаменитого лицарського роману. Хоча Теофіло Брага стверджує, що вплив \\\n\nПрихід відокремлений від приходів Канісу та Камачі річкою Порту-Нову, в гирлі якої знаходиться невеликий порт з цією ж назвою, найважливіший у приході, де Генеральна рада побудувала невеликий причал близько п'ятнадцяти років тому. У вересні 1873 року до Фуншала прибув американський корвет «Саплай», якому не надали вільної пратики, оскільки він прибув з порту, де лютувала холера. Два катери з цього військового корабля спробували висадити людей в Порту-Нову, чому енергійно протистояли місцеві жителі, що змусило американських моряків відмовитися від свого наміру. У цьому приході також є незначний порт Алдонса, над яким генерал-капітан Себастьян Ботелью наказав побудувати невеликий форт у 1820 році.\n\nСтверджується, що колись, коли жителя цього приходу запитували про його походження, він незмінно відповідав: ",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Camacha",
        "Caniço",
        "Gaula"
    ],
    "locations": {
        "Gaula": [
            "Парафія на захід від містечка Санкта-Крус, яка разом з ним утворює з 1558 року парафію Гаула."
        ],
        "Santa Cruz": [
            "Містечко, від якого у 1558 році відокремилася парафія Гаула"
        ]
    },
    "people": {
        "Васко де Лобейра": [
            "Автор лицарського роману \"Амадіс Гальський\"."
        ],
        "Др. Алвару де Азеведу": [
            "Автор, який писав про лицарські романи та їхніх послідовників на цьому архіпелазі."
        ],
        "Трістан Вас": [
            "Перший капітан-донатарій Машику."
        ],
        "Ланселот": [
            "Персонаж згаданий у романі \"Амадіс Гальський\"."
        ],
        "Бартоломеу Перештреллу": [
            "Перший донатарій острова Порту-Санту."
        ],
        "Трістан Тейшейра": [
            "Третій капітан Машику."
        ],
        "Лансароте Тейшейра": [
            "Син капітана Трістана, відомий як один з кращих вершників на острові."
        ],
        "Фернан Нунеш де Гаула": [
            "Людина, яка одружилася з донькою Лансароте Тейшейри."
        ],
        "Гаспар Фруктуозу": [
            "Автор, який описує поселення Гаула."
        ],
        "Теофілу Брага": [
            "Португальський письменник і політик."
        ],
        "Нуну Фернандеш Кардозу": [
            "Історична постать з парафії Гаула."
        ],
        "Педру Нунеш Кардозу": [
            "Суддя Верховного суду, радник Палати Порту."
        ],
        "Діогу Нунеш Кардозу": [
            "Навчався в Коїмбрі та Італії, радник Палацу."
        ],
        "Томас Нунеш де Афонсека": [
            "Навчався в Коїмбрі, суддя Верховного суду."
        ]
    },
    "years": {
        "1558": [
            "Рік, коли великі землі на захід від містечка Санкта-Крус утворили парафію Гаула.",
            "Рік, коли парафія Гаула відокремилася від містечка Санта-Крус."
        ],
        "1511": [
            "Заснування майорату Сан-Жуан де Латран"
        ],
        "1873": [
            "Прибуття американського корвета \"Саплай\" до Фуншала"
        ],
        "1820": [
            "Побудова невеликого форту Себастьяном Ботелью"
        ],
        "1552": [
            "Смерть Педру Нунеша Кардозу в Гаулі"
        ],
        "1932": [
            "Смерть священика Жуана Жорже Беттенкурта"
        ]
    }
}