{
    "id": 1574,
    "lang": "uk",
    "is_original": false,
    "title": "Геодезія",
    "fl": "Г",
    "original_title": "Geodesia",
    "body": "Під загальним заголовком Геодезія та підзаголовком Розташування гідрографічних карт Архіпелагу Мадейра на міжнародному еліпсоїді пан Піреш де Матуш, видатний офіцер португальського військово-морського флоту, опублікував у *Щорічнику військово-морського клубу* (січень-лютий 1940 року) велику і цінну статтю. Її обсяг не дозволяє повністю перенести її на ці сторінки, але ми процитуємо кілька коротких уривків, щоб ознайомити наших читачів з цією темою, яка може становити для них певний інтерес.\n\n\"У 1914 році Дирекція геодезичних і топографічних робіт провела тріангуляцію на острові Мадейра, основною метою якої було складання топографічної карти острова, виконаної у 1915 році, переглянутої та оновленої Географічним та кадастровим інститутом у 1934 році та опублікованої у 1938 році в масштабі 1:50 000.\n\nБазис тріангуляції був виміряний на Паул-да-Серра, а вихідними координатами було обрано репер форту Сан-Тіагу, який був побудований поблизу місця, де у 1892 році американська місія здійснила астрономічні спостереження широти та довготи. Дирекція геодезичних та топографічних робіт спостерігала в форті Сан-Тіагу астрономічний азимут однієї зі сторін тріангуляції.\n\nЗа винятком азимута, саме астрономічні спостереження американської місії були використані для обчислення географічних координат острова Мадейра.\n\nУ 1936 році була визнана необхідність перегляду тріангуляції 1914 року, відновлення деяких зруйнованих реперів, тріангуляції Порту-Санту та Дезерташ, а також з'єднання островів архіпелагу з метою складання топографічної карти Порту-Санту та Дезерташ і гідрографічної зйомки Архіпелагу Мадейра. Ці нові роботи, виконані Географічним та кадастровим інститутом у 1936 році, відмовилися від деяких вершин старої тріангуляції 1914 року. З іншого боку, паралельно з Інститутом, Гідрографічна місія продовжила тріангуляцію до урвища та портів, де були складені гідрографічні плани.\n\nГеографічний та кадастровий інститут відмовився від старої вихідної точки форту Сан-Тіагу та здійснив астрономічні спостереження - широту, довготу та азимут на астрономічному репері острова Порту-Санту.\n\nХоча цей репер знаходиться в кращому становищі, ніж Сан-Тіагу, принаймні щодо широти, все вказувало на те, що спостереження, ймовірно, будуть спотворені значним відхиленням від вертикалі і, отже, прийняття астрономічних спостережень цієї нової вихідної точки призведе до значних помилок у розміщенні всієї мережі на еліпсоїді.\n\nТакі помилки можуть бути пояснені наступними причинами: a) присвоєння вихідному реперу астрономічних координат, спотворених відхиленням від вертикалі та помилками спостережень; b) геодезичні спостереження, не позбавлені помилок спостережень; c) перенесення географічних координат на еталонний еліпсоїд, який відхиляється від геоїда більш-менш нерегулярно та за невідомими законами; d) локальні збурюючі впливи, спричинені дисбалансом у розподілі мас навколо астрономічних станцій і важко піддаються розрахунку через незнання щільностей різних геологічних шарів, що існують під поверхнею Землі.\n\nОдна єдина астрономічна станція дала б нам для геодезичних вершин і сторін певні географічні широти, довготи та азимути. Кожна вершина матиме стільки систем координат, скільки обраних вихідних точок.\n\nГідрографічна місія мала у своєму розпорядженні дві системи географічних координат: перша відповідала тріангуляції 1914 року з вихідною точкою в Сан-Тіагу, а друга - тріангуляції 1936 року з вихідною точкою в Порту-Санту. Хоча спочатку тимчасово використовувалася перша з цих двох систем, жодна з них не була прийнята для остаточної публікації карт.\n\nДля кращого з'ясування та вирішення цієї проблеми Гідрографічна місія вирішила здійснити астрономічні спостереження на наступних реперах:\n\n## Контрольні точки\n- PICO РАДІО–ФУНШАЛ, на південь від острова Мадейра;\n- MONTADO, на північ;\n- PONTA DO PARGO, на захід;\n- CANCELA, на схід;\n- POISO TA BICA DA CANA, усередині острова відповідно на висотах 1:414 та 1:621 метрів;\n- ILHÉU CHÃO, на Дезертських островах.\n\nАстрономічні спостереження на вищезазначених контрольних точках були зроблені за допомогою універсального теодоліта, придбаного в 1937 році у німецької фірми Askania Werk A. G. Bambergwerk під назвою у каталогах Універсальний прилад A. U. Z. 21 C.\n\nБув застосований метод Талкотта для спостереження широти, дозволивши за допомогою близько 15 пар основних зірок каталогу Ейхельбергера досягти ймовірних похибок менше 0\".10. Довгота була отримана шляхом порівняння станів, пов'язаних з GW, отриманих радіотелеграфічно та обчислених шляхом визначення годин хронометра збігів ритмічних сигналів та точних секунд хронометра, з локальними станами, отриманими приблизно з 6 серій по 12 зірок, причому в кожній серії 6 спостерігалися окуляром на схід, а 6 - окуляром на захід. Азимут був отриманий шляхом спостереження навколополярних зірок під видовженням.\n\nПісля збору вищезазначених астрономічних елементів, проблема полягала в тому, щоб обрати методи розрахунку, за допомогою яких усі вищезазначені астрономічні станції могли б сприяти визначенню найбільш ймовірних географічних координат вершин геодезичної мережі, що вивчається.\n\nУ сучасному стані геодезії проблема в її абсолютному аспекті не розв'язна, але правда полягає в тому, що ця обставина не стримує від вибору одного з декількох існуючих процесів для досягнення бажаної мети. Хоча визнаючи цінність критики гіпотези ізостазії, сформульованої Праттом і прийнятої Феєм, Ейрі та іншими вченими, ми вирішили, проте, дотримуватися методу Гейфорда, який ґрунтується на гіпотезі ізостатичної компенсації і який служив для визначення міжнародного еліпсоїда.\n\nХоча отримані результати не можна законно представляти як остаточні, не менш правдиво, що вони становлять безсумнівний інтерес.\n\nD=0\"000328 разів висота в метрах;\nD=0,000202 разів глибина в метрах.\n \nОскільки на Мадейрі частина використаних карт має висоти та глибини, виражені в метрах, то:\n\nКарти, використані для розрахунку топографічних відхилень, були такими:\n\n## Карти\n1. ГІДРОГРАФІЧНИЙ ПЛАН БУХТИ ФУНШАЛА–масштаб 1/7500;\n2. КОРОГРАФІЧНА КАРТА ОСТРОВА МАДЕЙРА–масштаб 1/25000;\n3. КОРОГРАФІЧНА КАРТА ОСТРОВА МАДЕЙРА–масштаб 1/50000;\n4. ГІДРОГРАФІЧНИЙ ПЛАН БУХТИ ПОРТУ-САНТУ–масштаб 1/15000;\n5. КОРОГРАФІЧНА КАРТА ОСТРОВА ПОРТУ-САНТУ–масштаб 1/25000;\n6. ГІДРОГРАФІЧНА КАРТА ОСТРОВА МАДЕЙРА–масштаб 1/75000;\n7. ГІДРОГРАФІЧНА КАРТА ОСТРОВА ПОРТУ-САНТУ–масштаб 1/50000;\n8. ГІДРОГРАФІЧНА КАРТА ДЕЗЕРТАС–масштаб 1/50000;\n9. ГІДРОГРАФІЧНА КАРТА АРХІПЕЛАГУ МАДЕЙРА–масштаб 1/150000;\n10. ГІДРОГРАФІЧНА КАРТА БРИТАНСЬКОГО АДМІРАЛТЕЙСТВА НОМЕР 1:226 – масштаб середнього паралелі 1/3181400.\n\nЦі карти вимагали побудови графіків розподілу відсіків у відповідних масштабах та з урахуванням розглянутої проекції.\n\nЗа співвідношенням r'/r1\n\n =1,426 видно, що радіус, який обмежує відсік ззовні, отримується множенням внутрішнього радіуса на 1,426.\n\nКожні два послідовні кола утворюють кільце, яке містить 16 відсіків.\n\nЗ огляду на масштаб карт внутрішнє кільце, яким ми скористалися, було 30, обмежене ззовні радіусом 134 м2. Зовнішнє кільце, охоплене компенсацією, було номер 6 із зовнішнім радіусом 670,8 км.\n\nЗі спостережень, отриманих в архіпелазі Мадейра, можна зробити висновок, що за відсутності можливості отримати значну кількість астрономічних елементів на великій кількості станцій, дуже вигідно обирати станції, розташовані в топографічно малопересіченій місцевості. Варто пам'ятати, що дуже пересічений рельєф поблизу станції вимагає достатньо детальних карт, які не завжди можна легко отримати. Чим більшою є рівнина навколо станції, тим меншими можуть бути масштаби необхідних карт для досягнення певної точності.\n\nНа дуже пересіченому острові доцільно розташувати астрономічний репер у підвищеній, бажано платоподібній місцевості, щодо якої наскільки можливо симетрично розподілені маси.\n\nВ архіпелазі слід обрати для астрономічних спостережень острів з найменш пересіченим рельєфом.\n\nЗа вищевказаних умов, на наш погляд, достатньою є корекція спостережень репера вихідного пункту.\n\nЧерез нестабільність осей відліку та складність пов'язати ці осі між собою, що можливо лише приблизно після великої роботи, астрономічні полігони можуть бути корисними лише для робіт зі звичайної рекогносцировки.\n\nВідхилення від вертикалі є максимальним у прибережних районах. Цей факт вказує на небезпеку використання астрономічного полігону в цих районах для складання карт, на яких передбачено з певною точністю і правдивістю передати топографію місцевості. На відстанях у двісті кілометрів ми можемо припуститися помилок іноді понад 500 метрів на узбережжях, подібних до узбереж Анголи та Мозамбіку.\n\nМожна було б скоригувати вплив відхилення від вертикалі на астрономічні вершини, але навіть у районах, де є достатньо карт, цей дуже трудомісткий метод не рекомендується.\n\nНа думку деяких, якщо компенсація призводить до втрати частини точності, досягнутої завдяки сучасному обладнанню, спостереженням та розрахункам, то не варто витрачати значні кошти на придбання хорошого обладнання та велику витрату часу на кращі методи спостереження та обчислення.\n\nЯ повністю не згоден, оскільки вважаю, що при такій роботі слід мати на увазі дві цілі:\n\n## Перша\nРозмістити карти якомога краще на міжнародному еліпсоїді, відповідно до сучасних методів дослідження.\n\n## Друга\nЗібрати все більше даних для сучасного і, головне, майбутнього уявлення про форму Землі.\n\nЯкщо для досягнення першої мети будь-який простий теодоліт є достатнім, то другу ціль можна повною мірою досягти лише за умови використання найкращого з наявного сучасного обладнання та хороших методів спостереження і розрахунку.\n\nНа мою скромну думку, ті, кому держава доручає посади наукових досліджень, ніколи не повинні забувати, що служби сприяють збільшенню людських знань не лише завдяки безпосередній корисній меті своєї роботи, а й опосередковано, іноді менш помітним, але дуже важливим чином у майбутньому.\n\nІ, крім того, невелике збільшення витрат, яке робиться, не є перешкодою, навіть коли служби мають скромні бюджети.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Архіпелаг Мадейра": [
            "Отримані результати"
        ]
    },
    "people": {
        "Піреш де Матош": [
            "Видатний офіцер португальського військово-морського флоту"
        ]
    },
    "years": {
        "1914": [
            "Встановлення тріангуляції на острові Мадейра"
        ],
        "1915": [
            "Топографічна зйомка острова"
        ],
        "1934": [
            "Перегляд та оновлення топографічної зйомки острова"
        ],
        "1936": [
            "Необхідність перегляду тріангуляції 1914 року, відновлення деяких зруйнованих маркерів, тріангуляція Порту-Санту та Дезертських островів і з'єднання між островами архіпелагу"
        ]
    }
}