{
    "id": 1575,
    "lang": "uk",
    "is_original": false,
    "title": "Геологія",
    "fl": "Г",
    "original_title": "Geologia",
    "body": "Формування островів, що складають архіпелаг Мадейра, відноситься до третинного періоду, міоцену. Підводні підняття, що утворюють стовпи виходу, в яких проявилася вулканічна активність до перших часів четвертинного періоду, змінили їх контур у послідовних періодах збурень, розділивши Мадейру і Порту-Санту на глибині 2000 метрів, і виступаючи в Атлантичному океані за 21 милю відстані.\n\nВідсутність добре визначених кратерів, які вже були зруйновані або змінені природними агентами, є характерною ознакою їх тривалого періоду формування.\n\nНа Мадейрі головний вулканічний осередок проявився в центральній частині острова, у Куррал-дас-Фрейрас, величезний, потужний, створюючи часткові підняття протяжністю від 300 до 600 метрів, потім до 1200 метрів у величезному потоці лави, позначаючи і визначаючи хребет центрального ланцюга, накопичуючи шлак у нових потоках, поступово піднімаючись до вищих висот, ніж зараз.\n\nДодаткові і вторинні осередки відкрилися як у центральному масиві, так і вибухнувши у віддалених точках. Зовнішній нахил конусів іноді досить грубий, так що лава не завжди твердіє в регулярних шарах, а тоді розсіюється в блоках і фрагментах.\n\nЗа тривалими періодами спокою слідували більші пароксизми, і в один з періодів спокою утворилися ґрунти природним розпадом гірських порід, і деякі рослини змогли рости, початкова флора, виявлена ​​в лігніті Сан-Жорже, похована наступними вулканічними виверженнями. В один із конвульсивних періодів сталося підняття, позначене морськими скам'янілостями Сан-Вісенте, вкрапленими вище ерозійної долини на висоті 360 метрів, утворюючи анклав.\n\nПерші субаеральні утворення проявляються в пліоцені величезним викидом базальтової лави, що випромінює з первісного осередку, то щільнішої, то рідшої, швидше твердіючи на поверхні, вкриваючись гнучкою кіркою шлаку, яка тріскається і шипить, поширюючись далі на північ, врізаючись на південь, текучи і стікаючи по різних схилах, які ближче до моря схиляються до горизонтальності.\n\nЗа ним послідував новий базальтовий період з великим викидом шлаку і утворенням конгломератів, блокуючи і відхиляючи потоки лави, нерегулярно викинуті в усіх напрямках.\n\nТрахітова лава змінила базальтову після того, як Мадейра досягла середньої висоти, і в ній відкриваються тріщини і осередки, які визначили ланцюг гір хребта острова, лава піднята до великого відсотка глинозему на північ від Куррал, покриваючи заглибини, накопичуючись між перешкодами.\n\nТрахідолерити чергуються з трахітами, і їх найбільше поширення в основному на захід і північ, зазначимо, що лава такого характеру в долині Боавентура більш сучасна, ніж у верхній формації Куррал.\n\nЕссексити, що виходять з адвентивних тріщин і видобуті під тиском з великої глибини, здаються давніми породами, але насправді вони нещодавні за формою, і зустрічаються в Порту-да-Круш, Курралі і Понта-ду-Сол.\n\nБагато вершин усередині острова вкраплені в більш сучасну лаву, ніж та, з якої вони утворилися.\n\nВона оточує їх підніжжя та схили; інші затоплені лавою та уламками обвалень найближчих кальдер, як видно з розрізів річок Сокоррідус і Боавентура.\n\nГоловний кратер утворення, який у своїй найбільшій амплітуді має 2500 метрів у діаметрі, перерваний на південному сегменті, де він обвалився, простягався з заходу на схід через піки Гранде, Емпінос, Арранаменто, Жорже, Касадо, Торріньяс, Лаже, Ейріньяс, Коелью, Руйво, Торрес, Сідраонс Седро, а додаткові осередки всередині того ж кратера дали початок багатим родовищам Рода, Мею та Серро, а також пасовиськам Сідраон і Паредан.\n\nПаул-да-Серра, який до недавнього часу вважався задавленим кратером через внутрішнє обвалення, на думку Штюбеля, - у найновіших дослідженнях розглядається як лавовий покрив з туфами та шлаком, ідентичними тим, що утворюють Ломбо Ґордо в Курралі, - на думку Ґаґеля.\n\nДійсно, лінія висот з невеликими заглибленнями, висіченими ерозією, з'єднує ці дві точки через Біка-да-Кана, Пінакуло, Монте Медоньо, Роча Негра, Піко-ду-Феррейро.\n\nЯкби вся вулканічна діяльність проявилася в центральній кальдері, максимальне підняття Мадейри сягнуло б Піко Руйво або іншої вершини до висоти 2500 метрів.\n\nОстанній вулканічний спалах відбувається за межами середньої зони, на краях острова - Порту-Моніш, Канісал - вже відокремлених Дезертас; і в південному регіоні, Камара-де-Лобос, Фуншал, Канісу, де знаходяться найновіші утворені конуси.\n\n> Базальти\n\nБазальт - однорідна за зовнішнім виглядом гірська порода, чорного кольору, важка і тверда.\n\n\n\nКолір та твердість залежать від домішок та колишнього стану рідкоплинності. Зустрічається у великих шарах, від тонких до величезних масивних скель, лав різних періодів утворення, переважно у нижніх районах.\n\nУ базальтах спостерігаються тріщини усадки при охолодженні, розколюючись на призматичні блоки об'ємних багатогранників, де переважає неправильний шестикутник, як видно на каменоломнях. Скупчення цих масивів у видовжених призмах утворює гарні базальтові колонади, поширені на крутих берегах глибоких ущелин, найтиповіша - Тем-те-не-кайяс у долині Порту-да-Круш.\n\nТонші горизонтальні потоки утворюють ламелярний базальт, що розколюється на паралельні грані під ударами кирки. Колонний базальт називають живим каменем, щільність і вибухонебезпечність якого різниться, вимагаючи різного заряду для видобутку блоків, частково оброблених пізніше як будівельний матеріал. Ламелярний базальт дає плити, що використовуються для каналів, водойм, дворів тощо. Плити на подвір'ї церкви Монте були видобуті на вже закритій каменоломні, що дала назву місцині Лажіньяс через особливості породи. Ці базальти не піддаються обробці.\n\nПри розколі базальт іноді вкритий бурою плівкою через окиснення залізистих солей по лінії найменшого опору, утворюючи шкаралупу, яку каменярі знімають, відкидаючи цей базальт для важливіших робіт, як резервуари тощо.\n\nУ базальтах трапляються дрібні бульбашки газів, розташування та форма яких вказують напрям та швидкість потоку. У великих овоїдних порожнинах іноді утворюються геоди, де при охолодженні кристалізується арагоніт, відомий як кам'яне молоко.\n\nБазальт з великою кількістю дрібних пор називають бобовим каменем, яким труть свинячу шкіру після ошпарювання, щоб видалити щетину.\n\nДрібнозернистий трохи пористий базальт утворює міцний камінь, придатний для обробки та широкого застосування в будівництві, гербах, арках мостів, жорнах, ручних млинах тощо. Гарна різьба прикрашає фасад каплиці Св. Луїса на старій Вісьопській вулиці та портик кладовища Ангуштіяш.\n\n> Трахіти\n\nГрубі породи мікролітичної текстури та певної текучості, іноді з зовнішнім виглядом розкладених на концентричні шари цибулин, брудно-сірого, сіруватого кольору, що складаються з аморфної речовини польовошпатових елементів та дрібних вкраплених кристалів санідину та магнетиту.\n\nТрахіти часто плутають з порфірами та вулканічними бомбами. На Мадейрі трахіти зустрічаються вище 300 м над рівнем моря, розкладаючись, як видно в урвищах доріг, де вони мають темнішу серцевину.\n\n*Трахідолерити*. Мають характерну текучість, як видно в потоці лави у долині Боавентура, багатші на луги, ніж трахіти, іноді містять зерна перидотиту. Колір від світло- до темно-сірого з жовтуватим відтінком, зі світлішими цятками, трахідолерити чергуються з трахітами у деяких місцях високогір'я та на схилах гір Серраду, Рабасал і Порту-да-Круш.\n\n*Ессексити*. Глибинні породи, що складаються в основному з плагіоклазу, олівіну, магнетиту. Виділяють порфіровидний ессексит темно-сірого, коричнюватого кольору з вкрапленням магнетиту, скляного блиску діопсиду та жирного вигляду, як у Пенья-ді-Агіа, Массапеш та Понта-ду-Сол, а також мелафіровий ессексит сіруватий, пористий, дрібнозернистий з відносно великими кристалами авгіту та мікролітами олівіну, як у Понта-Делгада, Рібейра-Брава та Рібейра-де-Сан-Вісенте. У річці Сока, Порту-да-Круш нижній шар ессекситу відрізняється від інших порід цього типу на Мадейрі та взагалі всіх відомих; тому доктор Ґаґель, проаналізувавши якісно та кількісно цю породу та проконсультувавшись з авторитетами, назвав її мадейритом, представивши гарну кольорову мікрофотографію цієї породи у своїй цінній праці \"Дослідження будови та гірських порід Мадейри\".\n\n\n\n*Дайки*. У період конвульсій розкололися скелі, і нові лави та шлак заповнили утворені тріщини, формуючи жили між стінками розлому. Коли стінки були менш стійкими, ніж введена маса, то під дією атмосферних чинників вони руйнувалися, оголюючи жилу. Дайки переважають у центральному регіоні, а контури Торрес і Торріньяс схожі на руїни фантастичних замків – величезна стіна, зруйнована силами природи. Піднімаючись до Піку-Руїву, можна побачити мальовничу дайку Людина стоїть на висоті 1522 м, яка, здається, виростає через ерозію основи. Серед численних дайок, що перетинають скелі узбережжя, варто відзначити вбудовані у вертикальні стіни мису Жирао, зокрема, Колодязь Ейро, абсолютно вертикальний.\n\n*Лавові канали*. Лава швидше застигала на поверхні та у контакті зі стінками й дном, де вона текла, ніж всередині. Тому тут вона довше залишалася рідкою, утворюючи підземні порожнини після завершення витоку. Найхарактерніші лавові канали: Фожу (обвалився канал) біля мису Понта-да-Круш, Кавалум у долині Машику, Кардал біля мосту у місті Сан-Вісенте.\n\n*Вулканічні бомби* - це скручені шматки лави, викинуті з кальдер або протиснуті крізь тріщини. Вони мають грушоподібну чи лінзоподібну форму або схожі на масу, протиснуту крізь друшляк. Їх можна знайти серед конгломератів та поруч із найновішими утвореними конусами. Бомби з олівіну - це уламки перидотитової породи з глибин, вирвані під тиском під час вулканічних вибухів. Вони поєднуються з базальтами або, як це частіше буває у Порту-Моніш, утворюють конгломерати.\n\nЦе затвердіння вулканічних мулів, дуже різноманітні за складом матеріалів. Зазвичай вони мають шлакову структуру.\n\nНайпоширеніші туфи дають м'який камінь жовтуватих відтінків. У світліших переважає вапно, а темніші містять залізні солі. Їх використовують лише для спорудження стін та утримання ґрунту.\n\nМ'який бутовий камінь має грубозернисту неоднорідну структуру, коричнево-бурий або темно-малиновий колір. Фільтрувальний камінь - темно-сірий, його використовують для фільтрації води у криницях та раковинах. Цегла для печей червоно-коричнева, її застосовують у виготовленні пічок та духовок. Ці м'які камені також використовують як будівельний матеріал, хоча з часом вони руйнуються під дією природних чинників.\n\n> Шлаки.\n\nЦе затверділі вулканічні піни, грубі, шорсткі, пористі. Іноді вони утворюють шари чи горби на схилах гір – це маси, викинуті з кальдери. \n\nМають дуже різні кольори, переважно темні. Їх використовують як зовнішнє оздоблення резервуарів та каскадів у садах, а в сучасних будинках - замість тирси у перегородках.\n\n> Вулканічний попіл.\n\nЦе дрібні частинки лави, подрібненої під час вибухів. Вони містять безліч дрібних темних кристалів, зокрема авгіту, залізних оксидів та в недавньому попелі – арагонітні конкреції. \n\nІноді їх змиває дощовою водою, утворюючи чорні прошарки серед туфів. Також попіл осідає у порожнинах, утворюючи пісок печер, який додають до розчину для внутрішнього оздоблення деяких житлових будинків. У туфах попіл також є складовою м'яких каменів.\n\nТак званий пісок гори - це агломерат фіолетового попелу, який після подрібнення використовують так само, як і пісок печер.\n\n> Пемза.\n\nЦе губчастий обсидіан, що перекриває вулканічні мули. Разом з ними він утворює конгломерати, коли в'язко стікає - Санта-Лузія, Пілар тощо. Або осідає паралельними шарами серед туфів, як це добре видно на узбережжі Пеньї-де-Франса біля гирла Рібейру-Секу. \n\nЗеленувату свіжу пемзу можна знайти у Порту-дус-Фрадіс на острові Порту-Санту. Схоже, її сюди принесло морською течією.\n\n> Глини.\n\nЦе маса, утворена з великої кількості землистих речовин, що є продуктами розкладу алюмосилікатів скель, особливо трахітів.\n\n\n\nДавні глини, затверділі, що містять залізні гідроксиди та карбонати, знаходяться прошарками та спечені між шарами вулканічних продуктів, отримуючи назву латерити.\n\nГлини, що містять піски, утворюють мул, ґрунт, за яким названо різні місця, що називаються Баррейрос. Деякі глини вкриті шаром залізних гідроксидів, схожих на брухт - С. Жорже, Сантана і т.д., інші - карбонатами та сульфатами - Порту-Санту.\n\nМассапе - це земля, що містить велику кількість залізистої глини, коричневого кольору, яка довго утримує воду, яку вона вбирає, а салан - червонувата і менш щільна. Ці назви також дають імена різним місцям, де знаходяться дві згадані землі.\n\nФіолетові землі походять від розкладання трахітоїдів висот, жовтуваті землі - від розпаду туфів, званих м'яким каменем.\n\nЄ дві цікаві доповіді часів генерал-капітанів Діогу Кутінью та Жозе да Камара про застосування альмагре, охри та пуцолани, з пропозиціями щодо їх застосування та промислового розвитку.\n\n> Озера\n\nЦя назва дається різним місцям, де ґрунт заболочений, утворюючи озера взимку, що виникають внаслідок ерозії в низинних місцях або залишків давніх вторинних вулканічних осередків, які знаходяться на висотах. Останні є причиною озер Порту-Моніш, Фанал-де-Сіма та Фанал-де-Байшу та Санту-да-Серра. На піку Кансела в Канісалі є підковоподібне озеро - залишок колишнього обваленого озера.\n\n> *Вапняки*\n. Вони утворюються з уламків морського життя, черепашок і мушель дрібних тварин, механічно і хімічно перетворених на гірські породи, що виходять на поверхню або були вирвані вулканічною дією.\n\nЧасто зустрічаються вапнякові продукти, вивергнуті кратерами у вигляді мулу - Понта-да-Круш, Кеймадаш-де-Машіку і т.д.\n\nВапняки, які в даний час розробляються для печей, знаходяться на острові Каль, на острові Порту-Санту, на острові Сельваженс-Гранді і на півночі Мадейри у Сан-Вісенте. У деяких не розроблених родовищах можна було б отримати камінь для інших промислових цілей.\n \nКарбонати кальцію у формі конкрецій та сталактитів покривають стіни деяких печер, особливо на острові Каль.\n\nКальцит у формі ромбоедрів, чисто білого кольору або зернистих жовтуватих різновидів, зустрічається у Сан-Вісенте; арагоніт орторомбічної системи у формі голок та розбіжних пучків, а також гарних колоноподібних і голчастих форм, знаходиться в Мадалена-ду-Мар і Боавентура.\n\nКолишня дія води, насиченої сульфатами у розчині, на вапняки спричинила утворення гіпсу, прошарків осадових порід або конкрецій: в деяких місцях щільного, в інших - грубо кристалічного. Чистий, утворює селеніт, знайдений на Сельваженс-Гранді.\n\n> *Конкреції*\n. Дощова вода, насичена вуглекислим газом і розчиняючи карбонати кальцію, проникає в туфи та рухомі піски, утворюючи канали внаслідок усадки по ходу просочування.\n\nТак утворилися цікаві деревоподібні вапняно-піщані утворення П'єдаді в Канісалі та Морнос на острові Порту-Санту, а також в деяких туфах Ковонс в Канісу та між туфами і попелом у Фожу та Прая-Формоза.\n \nКапризна форма, в якій іноді зцементувалися вапнякові піски, особливо в П'єдаді, дала їм народну назву кістяків.\n\nЄ й інші думки, що припускають рослинне походження відкладів П'єдаді та Морнос, відносячи їх до категорії скам'янілостей. (Див. *Вапнякові тіла*).\n\n> *Ерозія*\n. Рельєф Мадейрської групи з часом значно змінився, головним чином під дією дощової води та моря, які іноді фантастично руйнують різні матеріали механічно та хімічно, відносячи їх у море.\n\nГірські породи розкладаються, втрачають рівновагу, нахиляються і обвалюються, перетворюючись на послідовні уламки та тимчасові відкладення залежно від ваги та швидкості потоків. Зливові дощі, що супроводжували різні періоди вулканічного формування, викликали прогресивну ерозію та розмили долини з різним ступенем енергії залежно від природи ложа, в той час як потоки, то стиснуті між берегами, то виступаючі, падаючи водоспадами, розмиваючи глибокі ями, переповнюючись, розширюючись, а потім утворюючи рівнини та заплави, відкладали та виносили навантаження залежно від приток, потоку та перешкод.\n\nРізна інтенсивність зимових опадів, що іноді викликає паводки, змінює і відхиляє шлях води, позначений старими руслами, прокресленими по підвищених берегах слідами транспортування.\n\n\nНаші долини - це чудові розрізи, які демонструють, як утворювалися шари, з яких вони складаються, особливості їх розташування та вплив причин неузгодженості, які зумовили їх нинішню конфігурацію.\n\nДіяльність моря значно зменшила контур узбережжя і змінила лінію берега, яка в деяких місцях майже прямовисна, утворюючи невеликі бухти, затоки та гавані, збільшуючи і зменшуючи пляжі, оголюючи і відокремлюючи скелі. Північне узбережжя, очевидно, зазнало ерозії, тоді як південне узбережжя помітно збільшилося навіть в історичні часи.\n\nТрахітові скелі острівця Фонте-да-Арея на острові Порту-Санту роз'їдені у формі чаш, куди іноді осідає морська сіль та пісок різного походження.\n\nДжерела Жуана Дініза били з гальки в XVI столітті; стовп Банжера був побудований на низині, якою в XVIII столітті проходили на човнах між ним і оборонною стіною міста; каплиця Братства Милосердя в Машику знаходилася в гирлі річки, а зараз віддалена від моря приблизно на 200 метрів. Річка Сан-Жуан поступово замулює затоку Понтінья. Досить поглянути на перешкоди, які утворюють річки під час злив, і на каламутну смугу біля моря, щоб зрозуміти руйнівну дію води.\n\n> Фахи\n\nОбвалення ущелин в результаті вивітрювання утворює уступи, виступи або опори в основі зсуву, які, коли досягають великих розмірів, становлять природно похилі ділянки землі всередині або на узбережжі: Фаха Ескура, Фаха дас Галіньяс, Фаха душ Падреш, Фаха ду Мар і т.д.\n\nЛугар-де-Байшу в Понта-ду-Сол - це фаха, яка постійно збільшується завдяки наносам 1803 року.\n\nКоли ущелини обвалюються в річки, вони змушують останніх змінювати русло.\n\nПросочування води між осадовими шарами різної природи і невеликого нахилу в XVII столітті викликало повільний зсув або лавину ґрунту, яка увійшла в море в парафії Сан-Жорже.\n\n> Піски\n\nВони утворюються в результаті подрібнення і окатування різних матеріалів. Їх забарвлення і природа характеризують походження: так, чорний пісок походить від базальту; коричнево-сірий пісок - з трахітів; темно-жовтий - з туфів; світло-жовтий - з вапняків, багатих на черепашки. У пісках зустрічаються мікролітичні кристали вивітрених порід, особливо багато олівіну під час великих відливів на Прая-Формоза.\n\nВапняковий пісок іноді утворює пісковик, зцементовану породу, або зцементовується з частинками різних матеріалів, утворюючи конгломерат аріуско - Порту-Санту.\n\nУ публікаціях \n\n> Музею мінералогії та геології Університету Коїмбри. Спогади та новини.\n\nNo II, 1940 р. опубліковане ґрунтовне дослідження геології Сельваженських островів під назвою\n\n> Геологічна експедиція на борту гідрографічного судна Карвалью ді Араужу\n\n, написане доктором Ж. К. ді Морайсом, директором цього музею.\n\nДив. \n\n> Бовдіча, Дану, Албукерке, Гартунга, Лайелла, Сміта, Маколея\n\n.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Machico",
        "Ponta do Sol",
        "S. Jorge",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "Жуан Дініш": [
            "Історична постать"
        ],
        "Др. Ж. К. де Морайш": [
            "Директор Мінералогічного та Геологічного музею Університету Коїмбри"
        ]
    },
    "years": {
        "1803": [
            "Зсув ґрунту в Лугар-де-Байшу, Понта-ду-Сол"
        ],
        "1940": [
            "Публікація Мінералогічного та Геологічного музею Університету Коїмбри \"Спогади та новини\""
        ]
    }
}