{
    "id": 162,
    "lang": "uk",
    "is_original": false,
    "title": "Алмейда (Дон Фрей Габріел де)",
    "fl": "А",
    "original_title": "Almeida (D. Fr. Gabriel de)",
    "body": "Після єпископа Дона Жероніму Фернанду, який 20 років очолював Фуншальську єпархію, єпископом став Дон Фрей Габріел де Алмейда. Його єпископство було нетривалим - він був висвячений у 1671 році, вступив на посаду 4 березня того ж року і помер у цьому місті 12 липня 1674 року.\n\nВін належав до ордена Святого Бернарда, був генеральним абатом Алкобаси, професором богослов'я в Університеті Коїмбри та обіймав інші важливі посади.\n\nНезважаючи на те, що він очолив єпархію в похилому віці, він завжди старанно виконував свої єпископські обов'язки, відвідавши багато парафіяльних церков, включаючи церкву на острові Порту-Санту. Проте його єпископство було ускладнене серйозними труднощами у відносинах з губернатором і генерал-капітаном, ченцями ордена Святого Франциска та деякими членами світського духовенства, що, за твердженнями, прискорило його смерть.\n\nЗгідно з автором цікавої роботи \"Чудовиська часу та долі\", написаної два століття тому і опублікованої кілька років тому, Дон Фрей Габріел де Алмейда був за характером грубуватим і похмурим, не завойовуючи симпатій людей навколо себе. Це, разом з його похилим віком і недугами, достатньо пояснює тертя, які він викликав на посаді єпископа, і прикрощі, які отруїли його останні роки.\n\nПісля нетривалої хвороби він помер у Фуншалі 12 липня 1674 року і був похований у хорі Собору, ставши другим єпископом, який помер на Мадейрі та був там похований.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {
        "Дона Жероніму Фернанду": [
            "Єпископ"
        ],
        "Дон Фрей Габріел де Алмейда": [
            "Дон Фрей Габріел де Алмейда"
        ],
        "Святого Бернарда": [
            "Орден"
        ],
        "Святого Франциска": [
            "Ченці"
        ]
    },
    "years": {}
}