{
    "id": 164,
    "lang": "uk",
    "is_original": false,
    "title": "Алмейда (Луїш Белтрао де Говейя і)",
    "fl": "А",
    "original_title": "Almeida (Luiz Beltrão de Gouveia e)",
    "body": "Він був призначений губернатором і генерал-капітаном цього архіпелагу 13 лютого 1813 року і вступив на посаду 10 серпня того ж року. У нього були суперечки з генералом Гордоном, командувачем британських військ, які окупували Мадейру, який серед інших свавілля наказав повісити англійського солдата, який убив сержанта-співвітчизника, тим самим серйозно образивши королівські права короля Португалії. Він доклав максимум зусиль для відходу тих військ і завжди був старанним в управлінні державними службами. Він написав великий і чудовий звіт про розвиток мадейрського сільського господарства, будівництво доріг та інші необхідні громадські поліпшення.\n\nВін раптово помер у Фуншалі 1 липня 1814 року і був похований у каплиці Пресвятої Євхаристії в Соборному соборі.\n\nПісля його смерті та згідно з чинним законодавством верховну владу над архіпелагом перебрали єпископ єпархії Д. Фр. Жоакін де Менезеш Атайде, суддя округу доктор Мануель К. де Алмейда і Албукерке та старший офіцер Антоніо Альберто де Андраде Пердіган.\n\nКомандувач британських військ намагався бути частиною цього уряду, чому опиралися інші члени, що було схвалено центральним урядом.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце, де помер Луїш Белтрао де Говейя і де його поховали в каплиці Пресвятої Євхаристії в Соборному соборі"
        ]
    },
    "people": {
        "Луїш Белтрао де Говейя і Алмейда": [
            "Призначений губернатором і генерал-капітаном Мадейрського архіпелагу, боровся з генералом Гордоном, командувачем британських військ, помер у Фуншалі в 1814 році"
        ],
        "Генерал Гордон": [
            "Командувач британських військ, які окупували Мадейру, вчинив свавілля, наказавши повісити англійського солдата"
        ],
        "Д. Фр. Жоакін де Менезеш Атайде": [
            "Єпископ єпархії, який очолив верховну владу архіпелагу після смерті Луїша Белтрао де Говейї і Алмейди"
        ],
        "Доктор Мануель К. де Алмейда і Албукерке": [
            "Суддя округу, який очолив верховну владу архіпелагу після смерті Луїша Белтрао де Говейї і Алмейди"
        ],
        "Антоніо Альберто де Андраде Пердіган": [
            "Старший офіцер, який очолив верховну владу архіпелагу після смерті Луїша Белтрао де Говейї і Алмейди"
        ]
    },
    "years": {
        "1813": [
            "Луїш Белтрао де Говейя і Алмейда був призначений губернатором і генерал-капітаном Мадейрського архіпелагу"
        ],
        "1814": [
            "Луїш Белтрао де Говейя і Алмейда помер у Фуншалі та був похований у каплиці Пресвятої Євхаристії в Соборному соборі"
        ]
    }
}