{
    "id": 1653,
    "lang": "uk",
    "is_original": false,
    "title": "Вартовий (брат Петро з)",
    "fl": "В",
    "original_title": "Guarda (Frei Pedro da)",
    "body": "Брат Педро да Гварда був бідним і смиренним францисканцем, який народився у 1435 році в місті, від якого взяв своє прізвисько, і помер у монастирі Святого Бернардина в парафії Камара-ді-Лобуш у 1505 році. Суворість його життя, жорстокі покаяння, яким він віддавався, і зразкове виконання всіх християнських чеснот принесли йому славу святого ще за його земного життя. Після його смерті йому приписували багато чудесних діянь за його заступництвом, було розпочато кілька процесів беатифікації, щоб канонічно йому могли віддавати шанування на вівтарях. Останній був близько 32 років тому, і в 163-сторінковому томі in-folio були опубліковані різні витяги з основних частин процесу. Святий Престол так і не висловився щодо канонізації, але єпископи цієї єпархії дозволили певне публічне шанування, яке протягом століть ніколи не згасало, а навпаки, з роками ставало все більш запальним. Святий Слуга Божий, як його знали і досі знають, мав численних і запальних шанувальників, які зі всього острова збиралися на місці його поховання, щоб благати його заступництва і допомоги у стражданнях, яких зазнавали.\n\nУ місті Гварда жили Жуан Луїс, ткач, та його дружина Агеда Гонсалвеш, у шлюбі яких 1435 року народився Педро. У двадцять років він вступив до ордену францисканців, де склав обітниці як мирянин, і протягом тридцяти років перебував у монастирях на материку, де стала відомою суворість його життя і деякі дивовижні факти, які йому приписували. Бажаючи уникнути захоплення, яке викликали його чесноти, він попросив дозволу відійти на Мадейру в монастир свого ордену, що й зробив близько 1485 року. Шукаючи схованку в монастирі Святого Бернардина в парафії Камара-ді-Лобуш, він прожив там близько двадцяти років і помер 27 липня 1505 року. Суворе життя, яке він вів у цьому відлюдді, і, головне, чудесні факти, приписувані його заступництву, привернули увагу його сучасників, як ми вже зазначали, навколо його імені утворилася справжня аура святості, яка ще більше зросла і збільшилася після його смерті.\n\nКоли губернатор цієї єпархії Антоніо Альфредо Санта Катаріна Брага прибув на цей острів у 1835 році, він доклав зусиль, щоб стерти сліди впливу релігійних орденів, які були вигнані в попередньому році. До цього впливу було прив'язане шанування Святого Слуги Божого, і він негайно почав забороняти всі релігійні прояви на честь смиренного францисканця. \n\n2 червня 1835 року Антоніо Альфредо відправився до монастиря Святого Бернардина разом з декількома священиками та деякими впливовими людьми і провів стисле розслідування щодо чудесних фактів, приписуваних братові Педро да Гварда, а потім наказав публічно спалити в своїй присутності статую цього ченця, яку там шанували, а також інші предмети, які використовувалися під час церемоній на честь цього смиренного брата-мирянина францисканського ордену. Про все це було складено протокол на місці, який є документом, сповненим образ, хоча і з зовнішнім проявом найбільшої ревності щодо чистоти католицької доктрини та авторитету релігії. На наступний день він опублікував постанову, якою культ Святого Слуги Божого повністю засуджувався і заборонявся, накладаючи суворі покарання на священиків, які не підкоряться положенням, викладеним у тій же постанові.\n\nДії влади викликали велике обурення та скандал на всьому острові, не стільки через заборону культу, яку можна було виправдати з точки зору канонічного права, а радше через помпезність і урочистість, з якою це було зроблено, і особливо через аутодафе з зображенням бідного ченця, пам'ять якого, безумовно, не заслуговувала на таку публічну ганьбу.\n\nЗдається, що процес беатифікації, розпочатий кілька років тому, знову просуватиметься, і, можливо, найближчим часом Святий Престол видасть декрет про публічне шанування брата Педро да Гварди, якого народ знає лише під ім'ям Святого Слуги Божого.\n\nЯк зазначалося вище, було здійснено кілька спроб отримати указ про беатифікацію смиренного францисканця брата Педро да Гварди, найважливішою з яких була та, що відбулася близько 1623 року, процес за якою досі знаходиться в Римі і який досяг значного прогресу. У 1905 році в єпископській курії Фуншала та в судах Святого Престолу в Римі було розпочато новий процес, з якого у 1905 році було опубліковано кілька окремих частин у томі in-folio на 180 сторінок. З невідомих нам причин цей процес не був продовжений, і робота з розслідування, розпочата з цього питання в секретаріаті церковних конгрегацій, була призупинена. У 1864 році в Фуншалі була опублікована брошура з біографією брата Педро да Гварди, взятою з хронік францисканського ордену в Португалії.\n\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Камера де Лобос": [
            "Прихід Камера де Лобос"
        ]
    },
    "people": {
        "Брат Петро з Вартового": [
            "Францисканець, народився у 1435 році та помер у 1505 році"
        ],
        "Отець Петро з Вартового": [
            "Францисканець"
        ]
    },
    "years": {
        "1835": [
            "Губернатор Антоніо Альфредо Санта Катаріна Брага прибув на острів і заборонив релігійні маніфестації на честь брата Петра з Вартового"
        ],
        "1623": [
            "Процес беатифікації"
        ],
        "1905": [
            "Початок нового процесу"
        ],
        "1864": [
            "Публікація біографії"
        ]
    }
}