{
    "id": 1654,
    "lang": "uk",
    "is_original": false,
    "title": "Національна гвардія",
    "fl": "Н",
    "original_title": "Guarda Nacional",
    "body": "За указом префекта та військового губернатора Мадейри від 1 вересня 1834 року було призначено комісію для проведення перепису та поіменного призову всіх осіб, які згідно з указом від 29 березня того ж року, повинні були входити до складу національної гвардії, але наприкінці 1835 року ця гвардія ще не була належним чином організована, незважаючи на те, що її офіцери вже були обрані та затверджені компетентними органами.\n\nЗдається, що спочатку існували певні побоювання щодо озброєння осіб національної гвардії, оскільки підозрювалося, що не всі вони віддані конституційній справі.\n \nНаказом від 19 березня 1835 року було наказано сформувати на Мадейрі батальйон мисливців національної гвардії, який остаточно сформувався у 1836 році, а його офіцери та молодші офіцери були обрані 10 січня цього останнього року на зборах, що відбулися на Конституційній площі.\n\nМуніципальна рада надсилала губернатору список обраних офіцерів, щоб він подав їх на затвердження уряду. Вибори проводилися кожні два роки, і першим командиром батальйону мисливців національної гвардії був Валентім де Фрейтас Леал.\n\nНаціональна гвардія Фуншала мала прапор, подарований Аною Маскареньяш та Атайде 14 січня 1835 року.\n\nНаціональні гвардії були розпущені законом від 7 жовтня 1846 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Валентім де Фрейтас Леал": [
            "Перший командир батальйону мисливців національної гвардії"
        ]
    },
    "years": {
        "1834": [
            "Указ префекта та військового губернатора Мадейри"
        ],
        "1835": [
            "Наприкінці 1835 року гвардія ще не була належним чином організована"
        ],
        "1836": [
            "Батальйон мисливців національної гвардії остаточно сформувався"
        ]
    }
}