{
    "id": 1657,
    "lang": "uk",
    "is_original": false,
    "title": "Військовий гарнізон",
    "fl": "В",
    "original_title": "Guarnição Militar",
    "body": "Військовий гарнізон Мадейри складається з 27-го піхотного полку, 3-ї гірськоартилерійської батареї, роти республіканської гвардії та 1-ї роти податкової охорони (1921). Однак до розміщення цього гарнізону на острові тут перебували й інші військові частини, багато з яких зазначені в поданому нижче списку:\n\n### 5-й піхотний полк\n5-й піхотний полк був сформований указом від 21 липня 1834 року для оборони Мадейри.\n\n### 11-й піхотний полк \n11-й піхотний батальйон охороняв Мадейру з 1837 по 1847 рік, хоча частина його вийшла до Португалії в 1843 році. Саме сили 11-го піхотного та 4-го артилерійського полків здійснили заколот 29 квітня 1847 року, через що в серпні того ж року, після відновлення уряду королеви, вони залишили острів.\n\n### 6-й полк мисливців\n6-й батальйон мисливців у кількості 400 осіб прибув на Мадейру в 1847 році, але оскільки в ніч з 30 на 31 липня 1852 року він повстав, його негайно перевели до Лісабона, куди він прибув 15 серпня. Зброю у солдатів забрали на борту, а офіцерів перевели на фрегат Діана, а рядовий склад - на фрегат Дон Фернандо (див. Лап'єрра).\n\n### 7-й піхотний полк\n2-й батальйон 7-го піхотного полку у кількості 241 особи прибув до Фуншала 29 серпня 1852 року і перебував тут до 19 квітня 1853 року.\n\n### 13-й піхотний полк\n2-й батальйон 7-го піхотного полку змінила сила з 250 осіб 13-го піхотного полку, яка перебувала на Мадейрі до 27 липня 1854 року. Пароплав Дуке да Терсейра, який перевозив ці війська до Португалії, зазнав аварії біля Авейру.\n\n### 2-й полк мисливців \nЗ 24 липня 1854 року до серпня 1855 року на Мадейрі перебували чотири роти 2-го батальйону мисливців.\n\n### 4-й піхотний полк\n2-й батальйон 4-го піхотного полку перебував на Мадейрі з 24 серпня 1855 року до липня 1856 року.\n\n### 1-й піхотний полк\n1-й батальйон 1-го піхотного полку прибув на Мадейру 28 червня 1856 року і вийшов до Португалії 6 серпня 1858 року. Саме ці війська завезли на острів епідемію холери, яка тоді лютувала в Португалії.\n\n### 16-й піхотний полк \n1-й батальйон 1-го піхотного полку змінила сила з 306 осіб 16-го піхотного полку, яка перебувала на Мадейрі до 17 серпня 1859 року.\n\n### 10-й піхотний полк\nПісля відходу 16-го піхотного полку Мадейру охороняли сили цього полку до 1860 року.\n \n### 2-й піхотний полк\nЗмінив 10-й піхотний полк і перебував на Мадейрі до 19 червня 1861 року.\n\n### 1-й полк мисливців\nПрибув 16 червня 1861 року і вийшов до Португалії в липні 1862 року.\n\n### 5-й полк мисливців\nСила з 218 осіб 5-го батальйону мисливців прибула на Мадейру 17 липня 1862 року та вийшла до Португалії 1 серпня 1864 року.\n\n### 12-й полк мисливців \nУ липні 1864 року на Мадейру прибули 10 офіцерів і 72 рядових для формування нового 12-го батальйону мисливців, який, згідно з планом, опублікованим 23 червня 1864 року, мав розміститися у Фуншалі. Особовий склад нового батальйону поповнювався за рахунок новобранців з острова. 12-й батальйон мисливців призначався для розміщення у Фуншалі; однак у грудні 1869 року через політичні інтриги його перевели до Томара, а на заміну прибув 5-й батальйон мисливців. У 1870 році 12-й батальйон мисливців повернувся на острів і з тих пір більше не залишав його. Згідно з військовою реформою від 30 листопада 1884 року батальйон мисливців No12 було перетворено на полк.\n\n### 5-й полк мисливців\n5-й батальйон мисливців прибув на Мадейру в грудні 1869 року, але оскільки дві його роти збунтувалися 2 серпня 1870 року після огляду озброєння, весь батальйон було переведено до Португалії, а на острів повернуто вже згаданий 12-й батальйон мисливців.\n\n### 27-й піхотний полк\n12-й стрілецький полк з 9 жовтня 1899 року став називатися 27-м піхотним полком відповідно до наказу від 14 вересня того ж року. (1921).\n\nКрім військ, про які ми щойно згадували, є й інші, які потрібно згадати, але які прибули на цей острів лише для тимчасової заміни військ тут на службі. Так у 1847 році на Мадейрі перебували 4-й стрілецький батальйон та артилерійський загін No2, викликаний Управлінською хунтою з Азорських островів; у 1887 році - 1-й піхотний полк та 5-та рота стрільців, відправлені на цей острів у зв'язку з народними заворушеннями, спричиненими виборами приходських рад; а в 1911 році - 6-й стрілецький батальйон, якому республіканський уряд доручив підтримувати порядок на Мадейрі разом з військами гарнізону під час епідемії холери. З початку 1918 року до березня 1919 року у Фуншалі перебувала рота позиційної артилерії для захисту цього острова від можливої атаки німців.\n\nДо проголошення Конституції 5 червня 1834 року нам відомо лише про такі регулярні сили армії, що перебували на Мадейрі: 7-й піхотний полк та артилерійський загін No2, які прибули сюди 23 серпня 1823 року, перший повернувся до Лісабона в 1826 році, викликавши деякі конфлікти у Фуншалі; артилерійська частина No7, яка перебувала на Мадейрі в 1823 році; 1-й піхотний батальйон, 2-й піхотний батальйон, загін стрільців No11, артилерійський загін та інший загін військових інженерів, які утримували острів під час мігелістського правління; 13-й піхотний полк, який також перебував тут під час того ж правління, виїхавши до Лісабона наприкінці 1829 року після бунту; і, нарешті, чотири роти полку стрільців Бейра-Алта та 1-й батальйон піхотного полку Лагуш, які перебували на цьому острові в 1831 році.\n\nУ 1815 році на Мадейрі був 1-шої лінії артилерійський батальйон з шістьма ротами, як зазначено в Історико-географічній статистиці острова Мадейра Касадо Хіральдеса, а за часів панування Філіпів на Мадейрі був так званий іспанський гарнізон, що складався з постійних і найманих військ, призначених для забезпечення володіння цим островом і влади генерал-губернатора війни. \"Цей гарнізон, каже доктор Азеведо, складався з чотирьох рот, кожна зі своїм капітаном, а капітан першої командував усім гарнізоном і був незалежним від португальського губернатора\".\n\nЩо стосується військ другої та третьої ліній, то відомо про існування на Мадейрі ополчення, міліції, варт, допоміжної артилерії та національної гвардії (див. ці назви), а також допоміжних полків, затверджених королівською постановою від 27 листопада 1784 року, батальйон добровольців Дона Педру IV та батальйон міських роялістських добровольців, створений за часів правління Дона Мігеля, і перший - за часів правління Травассоса Вальдеса, Фуншальський національний батальйон добровольців, заснований 28 серпня 1836 року, Принцесин національний батальйон стрільців, створений 6 березня 1847 року і розпущений 29 квітня того ж року, Фуншальський національний батальйон, організований Управлінською хунтою в 1847 році і т.д.\n\nЗа часів правління Дона Педру II була створена артилерійська рота, для розміщення якої почалося будівництво будинку, який до завершення згорів, а 5 вересня 1661 року було наказано створити корпус зі 100 артилеристів для захисту фортець, кожен з яких отримував 50 реалів на день. У 1762 році на Мадейрі була кавалерійська рота, в 1780 році - рота піхоти урядової варти, а в 1799 році існували піхотні війська, які отримували платню, проте можна припустити, що всі ці сили належали до військ другої лінії.\n\nМайор Алберту Артур Сарменту у своїй праці \"Підвалини військової історії\" в декількох статтях, опублікованих у \"Heraldo da Madeira\" та в інших працях, надає цінну інформацію про військові сили, які в різні часи утримували цей острів.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лап'єрр": [
            "Історик"
        ],
        "Альберту Артур Сарменту": [
            "Військовий історик"
        ]
    },
    "years": {
        "1834": [
            "Організація 5-го піхотного полку",
            "Проголошення Конституції"
        ],
        "1837": [
            "Початок окупації Мадейри 11-м батальйоном піхоти"
        ],
        "1847": [
            "Повстання сил 11-го батальйону піхоти та 4-ї артилерійської батареї",
            "4-й батальйон мисливців та загін 2-ї артилерійської батареї, 1-й піхотний полк та рота 5-го батальйону мисливців, Фуншальський національний батальйон"
        ],
        "1852": [
            "Повстання 6-го батальйону мисливців та прибуття 2-го батальйону 7-го піхотного полку"
        ],
        "1854": [
            "Прибуття 2-го батальйону мисливців та 2-го батальйону 4-го піхотного полку"
        ],
        "1856": [
            "Прибуття 1-го батальйону 1-ї піхоти"
        ],
        "1859": [
            "Відправлення 16-ї піхоти"
        ],
        "1860": [
            "Відправлення 10-ї піхоти"
        ],
        "1861": [
            "Відправлення 2-ї піхоти та прибуття 1-го батальйону мисливців"
        ],
        "1862": [
            "Відправлення 5-го батальйону мисливців"
        ],
        "1864": [
            "Прибуття 12-го батальйону мисливців та його переведення до Томара"
        ],
        "1869": [
            "Прибуття 5-го батальйону мисливців та перейменування на 27-й піхотний полк"
        ],
        "1870": [
            "Повернення 12-го батальйону мисливців на острів"
        ],
        "1815": [
            "Батальйон 1-ї лінійної артилерії"
        ],
        "1823": [
            "7-й піхотний полк та загін 2-ї артилерійської батареї"
        ],
        "1826": [
            "7-й піхотний полк повертається до Лісабона"
        ],
        "1829": [
            "13-й піхотний полк відправляється до Лісабона"
        ],
        "1831": [
            "Чотири роти полку мисливців Бейра-Алта та 1-й батальйон піхотного полку Лагуш"
        ],
        "1836": [
            "Фуншальський національний батальйон добровольців"
        ],
        "1887": [
            "1-й піхотний полк та рота 5-го батальйону мисливців"
        ],
        "1911": [
            "6-й батальйон мисливців"
        ]
    }
}