{
    "id": 1660,
    "lang": "uk",
    "is_original": false,
    "title": "Війна (Велика)",
    "fl": "В",
    "original_title": "Guerra (Grande)",
    "body": "Ця жорстока боротьба стала відомою як Велика війна, що розпочалася в Європі в 1914 році через провокацію Німеччини і протягом чотирьох довгих років хвилювала весь цивілізований світ, змушуючи воюючі країни докладати зусилля і жертви, яких жодна попередня війна ще не вимагала. Португалія також вступила в цю боротьбу на прохання свого старого союзника, Англії, і її війська, хоча й нечисленні, відзначилися чудовою службою на всіх ділянках фронту, де їм довелося битися. \n\nЯк в Європі, так і в Африці португальські солдати прославили блискучим чином ім'я нашої країни, а те, як їхню службу під час кампанії оцінила іноземна преса, особливо французька, є вкрай почесним для нашої національної гордості. \n\nУ наступному списку вказані імена синів нашої землі, які загинули в бою або потрапили в полон до ворога, а також тих, хто був нагороджений або відзначений за хорошу службу під час кампанії. Цей список не охоплює всіх уродженців Мадейри, які брали участь у експедиційних корпусах і перебували в зоні війни, оскільки нам було неможливо отримати повну та надійну інформацію щодо цього:\n\n### Амеріко Олаво Корреа де Азеведо\nКапітан піхоти. Потрапив у полон до німців.\n\n### Жуан Непомусено де Фрейтас  \nМайор піхоти, командир 2-го піхотного батальйону.\n\n### Ернесто де Франса Мендеш\nМайор генерального штабу. Нагороджений французьким урядом Великим хрестом Почесного легіону, а також британським орядом За видатні заслуги. Потрапив у полон 9 квітня 1918 р. Нагороджений Хрестом війни та орденом Вежі і Меча.  \n\n### Жайме Сезар Нунеш де Олівейра\nКапітан піхоти, командир 4-ї роти 35-го піхотного батальйону Португальського експедиційного корпусу. Нагороджений медаллю За видатну службу та медаллю За участь у війні з написом «Форсування Шельди та переслідування ворога». Також мав три похвали, дві від генерал-командувача ПЕК та одну від військового міністра. Почесна згадка, квітень 1918 р.\n\n### Жайме Перейра Родрігеш Баптішта\nКапітан піхоти. Потрапив у полон 9 квітня 1918 р.  \n\n### Франсішку Сілвештре Варела  \nКапітан піхоти, командир 1-ї роти піхотного батальйону.\n\n### Антоніу Едуарду Ґонсалвеш Енрікеш\nЛейтенант піхоти. Похвала.  \n\n### Карлуш Жозе Машаду душ Сантуш   \nЛікар-лейтенант. Похвала.\n\n### Ґабріел Роша де Ґувея\nПрапорщик-міліціонер піхоти. Родом з Кальєти, загинув у Франції 13 жовтня 1917 р. у віці близько 30 років.\n\n### Жуан Паулу да Вейга Пештана\nПрапорщик-міліціонер піхоти. Йому було 20 років, він навчався в Португалії на інженерному факультеті, коли був призваний на навчання в школу прапорщиків-міліціонерів. Незабаром після цього відправився до Франції, де загинув героїчною смертю в бою 9 квітня 1918 р. 10 квітня 1919 р. на засіданні муніципальної ради Фуншала депутат Франсішку Ґомеш де Ґувея запропонував назвати вулицю Орташ на честь прапорщика Вейги Пештани, що було одноголосно схвалено.  \n\n### Алфреду де Франса Доріа Нобрега\nПрапорщик-міліціонер піхоти. Нагороджений Військовим хрестом, пізніше отримав звання лицаря Ордена Христа з пальмовими гілками за те, що допоміг 15-му піхотному батальйону після битви 9 квітня 1918 р. повернутися на свої позиції у складі британської бригади.\n\n### Енріке Ернесту Тейшейра Моніш\nПрапорщик-міліціонер піхоти. Спочатку отримав похвалу, потім Хрест війни 3-го класу за мужність і холоднокровність, проявлені в бою 23 листопада 1917 р.\n\n\n\nКвітень 1918 року. 1918 рік. присвяченість, проявлені під час кампанії. Вирушив до Франції в серпні 1918 року. видатні заслуги під час кампанії. 17° – *Армандо Пінто Коррейя*, лейтенант піхоти. Двічі нагороджений за вчинки мужності та 15° – *Карлос Олаво Коррейя де Азеведо* (див. це ім'я), лейтенант-міліціонер. Потрапив у полон 9 квітня 19° – *Жуан да Сілва Молодший*, лейтенант-міліціонер. Був нагороджений Хрестом війни 2-го класу за 13° – *Амеріко Алдоніо де Менезес*, лейтенант-міліціонер піхоти. Потрапив у полон у бою 9 14° – *Артур де Бріто Фігейроа*, лейтенант-міліціонер піхоти. Потрапив у полон у бою 9 квітня 16° - *Освалдо де Андраде*, лейтенант артилерії. Похвальна грамота. 18° – *Жозе Марія да Консейсао Маседо*, лейтенант-міліціонер. Має Хрест війни 3-го класу за видатні заслуги, надані в битві 9 квітня 1918 року. 20° – *Даніель Фернандес де Агіар*, лейтенант піхоти. Має Хрест війни 3-го класу та срібну військову медаль за хорошу службу, а також був нагороджений за запальність та войовничий дух, який він проявив у багатьох боях, та за ризиковані місії, які він виконував під час кампанії. 21° – *Антоніо Мартінс Феррейра Молодший,* лейтенант піхоти 2. Нагороджений за мужність, з якою він вів своїх людей, та зусилля, докладені для збору поранених у рейді з 2 на 3 квітня 1918 року, незважаючи на те, що сам був поранений. Має Хрест війни та потрапив у полон до німців у битві при Лісі 9 квітня 1918 року. 22° – *Карлос Елой да Мота Фрейтас*. Загинув у морському бою, який мисливець за мінами «Августо де Кастільо» вів з німецьким підводним човном 15 жовтня 1918 року. Уряд нагородив його Хрестом війни 1-го класу, а свідоцтво про цю нагороду було надіслано державним секретарем з морських справ батькові цього курсанта. На засіданні 8 травня 1919 року муніципальна рада Фуншала вирішила назвати ім'ям курсанта Моти і Фрейтаса провулок Сакристії в Санта-Марія-Майор. у бою 12 квітня 1918 року. Фуншал. Був поранений у бою та нагороджений американським урядом. 29° – *Жуан де Андраде*, старший старшина сигнальників, уродженець Паул-ду-Мар. Помер 24 26° – *Педру да Сілва*, доброволець американської армії, уродженець Мадейри. Загинув у Франції, 27° – *Луїс Баптіста*, доброволець американської армії, уродженець парафії Святого Петра, No 2 25° – *Енріке Жозе де Соуза*, лейтенант піхоти. Загинув у бою в Східній Африці. 23° – *Жуан Августо де Соуза*, капелан-лейтенант. Почесна згадка. 24° – *Жайме де Гувея Баррето*, капелан-лейтенант. Похвальна грамота. 75° – *Едуардо Родрігес*, сержант 2-го рангу. Потрапив у полон у бою 9 квітня 1918 року. 32° - *Алвару Телес де Азеведу*, капітан (нині майор) піхоти. Командував батареєю 33° - *Мануел да Коста Діас*, лейтенант (нині майор) військової адміністрації. Був на півдні Анголи в 35° – *Доктор Жуан Франсіско де Соуза*. Див. це ім'я. 34,6° – *Брауліо Луджеро де Фрейтас*, лейтенант (нині капітан) військової адміністрації. Був в Анголі в 30° - *Жуліо Теодоро Бетенкурт,* лейтенант піхоти. Має Хрест війни 3-го класу за заслуги 31° – *Алберто де Сена Мендес*, сержант 1-ї групи кулеметників. Загинув у\n\n\n\nУ серпні 1918 року в лікарні Лоренсу-Маркіш у Мапуту помер від поранень, отриманих у бою, сержант 1-ї групи кулеметників Алберту ді Сена Мендіш. Він був посмертно нагороджений 9 квітня 1918 року орденом за службу в експедиційних військах. \n\nСеред мадейрців, які загинули в боях, лише рядовий Жуан ді Андраді належав до 2-го піхотного полку. У казармах Колежіу є невелика меморіальна дошка на його честь. Її було відкрито 10 червня 1920 року, церемонію відкриття провів батько загиблого за участі всього полку.\n\nОкрім втрат, Велика війна відгукнулася у Мадейрі ще й жорстокими бомбардуваннями порту Фуншала німецькими підводними човнами 3 грудня 1916 року та 12 грудня 1917 року. Ворожі субмарини часто патрулювали води архіпелагу, а екіпажі багатьох пароплавів та вітрильників, які вони потопили, шукали порятунку на узбережжі островів. \n\nОсь деякі з цих суден:\n\n- Шхуна \"Сеньйора да Консейсан\" належала Фуншалу. Її було потоплено біля узбережжя Франції, коли вона везла вантаж сірки на Мадейру. Всі сім членів екіпажу та один мадейрський лоцман висадилися в порту Хіхон в Іспанії. Торпедування сталося в квітні 1916 року.\n\n- У липні 1916 року з Фуншала вийшов данський пароплав \"Москов\" з вином для північноєвропейських портів. Його захопили та потопили німці. Страхова компанія \"Аліанса Мардейренсе\" відшкодувала вартість вантажу.\n\n- Італійський пароплав \"Етна\" було торпедовано за 150 миль від Порту-Санту. 44 члени екіпажу дісталися острова 2 квітня 1917 року.\n\n- 17 липня 1917 року в Рібейра-Брава висадилися моряки грецького пароплава \"Халкідом\", який було потоплено за 80 миль від Мадейри, коли він прямував з Нью-Йорка до Марселя. Екіпаж складався з 23 осіб.\n\n- Приблизно за 150 миль від Порту-Санту затопили португальську барку \"Віажанте\", яка везла вантаж для Мадейри. Після триденної виснажливої подорожі її екіпаж прибув до Фуншала 5 жовтня.\n\n- 22 жовтня на Порту-Санту прибули 50 членів екіпажу, включно з офіцерами, японського пароплава \"Ікома Мару\", який прямував з Марселя до Чилі за селітрою. За 170 миль від острова \"Ікома Мару\" дав бій німецькому підводному човну, після чого був потоплений. Екіпаж складався з японців, окрім двох артилеристів і одного телеграфіста - французів. 24 жовтня вони прибули до Фуншала.\n \n- Американський яхт \"Маргарет С. Робертс\" вийшов 6 жовтня 1917 року з Нью-Йорка з вантажем пшениці для Мадейри. 15 листопада між Азорськими островами та Мадейрою його торпедували. Шість членів екіпажу дісталися Фуншала 19 листопада.\n\n- 22 листопада 1917 року за 240 миль на північний схід від Мадейри німецький підводний човен, який узяв на буксир два захоплені норвезькі пароплави, зустрів французьку галеру \"Тіжука\". Він потопив пароплави, галеру та португальський яхт \"Тромбета\", який плавав поруч. Екіпажі норвезьких суден та португальського яхта взяли курс на Азорські острови. 36 членів екіпажу \"Тіжука\" дісталися Фуншала 27 листопада.\n\n- 17 листопада того ж року за 250 миль від острова торпедували португальський шлюп \"Асоряну\". Його 12 членів екіпажу прибули до Понта-ду-Сол 19 числа та того ж дня вирушили до Фуншала.\n\n- 4 червня 1917 року в нашому порту закинув якір норвезький пароплав \"Каггефос\", який доставив 23 моряків - екіпаж іншого норвезького судна \"Сорланд\". Останнє було потоплене німецьким підводним човном біля узбережжя Франції, коли прямувало з Сен-Назера до Балтимора. Ці моряки висадилися у Фуншалі й через кілька днів вирушили до Англії.\n\n\n\n30 січня 1918 року був торпедований невеликий пароплав Neptuno (колишній Maria), що належить Фуншалу. Напередодні він вийшов з Лісабону до цього острова.\n\nУ першій половині лютого 1918 року у Фуншал прибули члени екіпажів одного англійського, одного грецького та одного італійського корабля, торпедованих у водах цього архіпелагу.\n\nДвадцять чоловіків, які складали його екіпаж, прибули до Фуншала 15 березня 1918 року.\n\n30 того ж місяця і року за 100 миль від Порту-Санту була потоплена португальська шхуна Beira Alta, яка везла з Лісабону на Мадейру 20 тонн насіння, а також інший вантаж.\n\nНа початку квітня 1918 року у Фуншал прибули члени екіпажу одного португальського вітрильника, який прямував на Азорські острови з Лісабону і який був торпедований підводним човном.\n\n24 лютого 1916 року був виданий декрет, який дозволив конфіскацію кораблів ворожих націй, які стояли в португальських портах. Тоді в бухті Фуншала стояли на якорі німецькі пароплави Colmar, Petropolis, Guahyba та Hochfeld. За наказом вищого командування капітан нашого порту Салеш\n\nЗа 250 миль від нашого узбережжя, між Азорськими островами та Мадейрою, була потоплена італійська барка, екіпаж якої врятувався. 2 березня 1916 року Анрікеш, у супроводі командира прикордонної варти лейтенанта Леовегілду Родрігеша, приступив до захоплення цих суден. Відповідні екіпажі, загальною чисельністю 100 осіб, негайно залишили свої кораблі. Згідно зі свідченнями деяких членів цих екіпажів, німецький уряд наказав знищити і пошкодити різні деталі механізмів, перешкоджаючи таким чином тому, щоб кораблі могли плавати. Ці накази були виконані екіпажами, але після відповідного ремонту пароплави опинилися в доброму стані для навігації і всі відправилися на материк. Цим кораблям були дані імена Madeira, Porto Santo, Machico та Desertas.\n\nНімецькі піддані, які проживали на Мадейрі, були інтерновані в лазареті Ґонсалу Айреша, а звідти відправлені на острів Терсейра. З лазарету втік капітан пароплава Кольмар, серед громадськості ходили різні версії того, як була здійснена ця втеча.\n\n30 березня 1921 року о восьмій годині вечора на причалі Понтінья висадилися останки невідомого солдата, який загинув, віддавши життя за батьківщину, на далеких берегах Східної Африки, борючись проти німців. Урна з останками, яка прибула на пароплаві Брітон компанії Union Castle Mail, провела ніч на морській санітарній станції, а на наступний день, о першій годині дня, була доставлена до ратуші, де зберігалася до 3 квітня, коли вона була відправлена на борт крейсера Республіка, який повинен був доставити її до Лісабону.\n\nУрна з останками, яка зберігалася в ратуші як у каплиці арденте, як і її відправлення на причал для посадки, супроводжувалися пишними і вражаючими процесіями. 1 квітня до них приєдналися цивільні та військові власті, консульський корпус, деякі англійські офіцери, представники різних шкіл та асоціацій, військові контингенти гарнізону Фуншала тощо. У статті Невідомий солдат ми спробуємо описати помпезні заходи, які проводилися в цьому місті з 1 по 3 квітня 1921 року, щоб прославити скромного солдата, чиї останки тепер спочивають у величному монастирі Баталі, зведеному королем Жуаном I після героїчної битви при Алжубарроті.\n\nДля кращого розуміння сказаного вище, слід прочитати статтю *Бомбардування Фуншала*, вміщену на стор. 159 тома I цього Пояснювального словника. Як додаткову інформацію з цієї теми ми можемо сказати, що в *Щоденнику Мадейри* від 9 січня 1919 року є докладне оповідання про перше бомбардування Фуншала 3 грудня 1916 року, написане самим командиром підводного човна U-38 Максом Валентінером, з якого редактор Секуло зробив великі витяги і дав критичні коментарі. Урядова газета Діаріу ду Ґоверну від 14 квітня 1938 року опублікувала список 62 осіб, які проживали у Фуншалі та постраждали від збитків, заподіяних німецьким підводним човном, яким було визнано право на певні компенсації на загальну суму 46 451$04.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Americo Olavo Correia de Azevedo": [
            "Капітан піхоти"
        ],
        "João Nepomuceno de Freitas": [
            "Майор піхоти та командир 2-го піхотного батальйону"
        ],
        "Ernesto de França Mendes": [
            "Майор штабу армії"
        ],
        "Jaime César Nunes de Oliveira": [
            "Капітан піхоти та командир 4-ї роти 35-го піхотного батальйону CEP"
        ],
        "Jaime Pereira Rodrigues Baptista": [
            "Капітан піхоти"
        ],
        "Francisco Silvestre Varela": [
            "Капітан піхоти та командир 1-ї роти батальйону"
        ],
        "Antonio Eduardo Gonçalves Henriques": [
            "Лейтенант піхоти"
        ],
        "Carlos José Machado dos Santos": [
            "Лейтенант медичної служби"
        ],
        "Gabriel Rocha de Gouveia": [
            "Міліційний прапорщик піхоти"
        ],
        "João Paulo da Veiga Pestana": [
            "Міліційний прапорщик піхоти"
        ],
        "Alfredo de França Doria Nobrega": [
            "Міліційний прапорщик піхоти"
        ],
        "Henrique Ernesto Teixeira Moniz": [
            "Міліційний прапорщик піхоти"
        ],
        "Armando Pinto Correia": [
            "Прапорщик піхоти"
        ],
        "Carlos Olavo Correia de Azevedo": [
            "Міліційний прапорщик"
        ],
        "João da Silva Júnior": [
            "Міліційний прапорщик"
        ],
        "Americo Aldonio de Meneses": [
            "Міліційний прапорщик піхоти"
        ],
        "Artur de Brito Figueiroa": [
            "Міліційний прапорщик піхоти"
        ],
        "Osvaldo de Andrade": [
            "Прапорщик артилерії"
        ],
        "José Maria da Conceição Macedo": [
            "Міліційний прапорщик"
        ],
        "Daniel Fernandes de Aguiar": [
            "Лейтенант піхоти"
        ],
        "Antonio Martins Ferreira Júnior": [
            "Прапорщик піхоти 2"
        ],
        "Carlos Elói da Mota Freitas": [
            ""
        ],
        "João de Andrade": [
            "Старший унтер-офіцер сурмачів. Старший унтер-офіцер 2-го піхотного полку, вбитий у бою"
        ],
        "Pedro da Silva": [
            "Доброволець американської армії"
        ],
        "Luiz Baptista": [
            "Доброволець американської армії"
        ],
        "Henrique José de Sousa": [
            "Лейтенант піхоти"
        ],
        "João Augusto de Sousa": [
            "Прапорщик-капелан"
        ],
        "Jaime de Gouveia Barreto": [
            "Прапорщик-капелан"
        ],
        "Eduardo Rodrigues": [
            "Сержант 2-го рангу"
        ],
        "Alvaro Teles de Azevedo": [
            "Капітан (нині майор) піхоти"
        ],
        "Manuel da Costa Dias": [
            "Лейтенант (нині майор) військової адміністрації"
        ],
        "Dr. João Francisco de Sousa": [
            ""
        ],
        "Braulio Ludgero de Freitas": [
            "Лейтенант (нині капітан) військової адміністрації"
        ],
        "Julio Teodoro Betencourt": [
            "Лейтенант піхоти"
        ],
        "Alberto de Sena Mendes": [
            "Сержант 1-го рангу 1-ї групи кулеметників"
        ],
        "D. João I": [
            "Король"
        ],
        "Max Valentiner": [
            "Командир підводного човна U-38"
        ]
    },
    "years": {
        "1914": [
            "Початок Великої війни в Європі"
        ],
        "1918": [
            "Бій 9 квітня. Кінець Великої війни. Кілька торпедувань та затоплень кораблів у водах Мадейри."
        ],
        "1917": [
            "Зустріч німецького підводного човна з норвезькими кораблями та португальським яхтою Trombeta."
        ],
        "1921": [
            "Помпезні маніфестації, що відбулися в цьому місті з 1 по 3 квітня, щоб прославити скромного солдата"
        ],
        "1919": [
            "Детальна розповідь про перше бомбардування Фуншала 3 грудня 1916 року, написана самим командиром підводного човна U-38 Максом Валентинером"
        ],
        "1938": [
            "Опублікував список з 62 осіб, які проживали у Фуншалі та постраждали від збитків, завданих німецьким підводним човном, яким було визнано право на певні компенсації на загальну суму 46 451$04"
        ]
    }
}