{
    "id": 1671,
    "lang": "uk",
    "is_original": false,
    "title": "Примітивне житло",
    "fl": "П",
    "original_title": "Habitações primitivas",
    "body": "Оскільки на цьому острові в час відкриття рясно росли лісові породи, саме вони постачали основну сировину для будівництва перших житлових будинків. Первісні житлові будинки були повністю збудовані з деревини, взятої з цих густих лісів, і можна припустити, що в багатьох з них використовувалася місцева кедрова деревина та інші породи, які краще підходили для цієї мети. Житло Жуана Гонсалвіша Заргу, розташоване на вершині Санта-Катаріни, ймовірно, було збудоване з пахучих кедрів, які в достатку росли скрізь. Безсумнівно, це було дуже скромне і незручне житло, побудоване в один поверх і позбавлене будь-якої архітектурної вишуканості. З дерева була збудована і невелика каплиця Санта-Катаріни, яку дружина першовідкривача звела поруч зі своїм будинком. Лише через кілька років був побудований перший двоповерховий будинок, про що в одному зі стародавніх манускриптів сказано наступне: «На цьому полі герцога (див. том 1, стор. 22) був збудований перший двоповерховий будинок у місті Фуншал та на всьому острові, його звів Жуан Мануел з різьбленої кедрової деревини. Цей двоповерховий будинок вважався на той час настільки новим і дивовижним, а всі інші будинки були одноповерховими і дощатими, що королю були подані скарги проти згаданого Жуана Мануела, звинувачуючи його в тому, що він зводить вежу, нібито з метою укріпитися і повстати проти Фуншала і корони. Цей будинок і досі (середина XVIII століття) стоїть, його володарем є Антоніо де Карвальял, і це найнижчий двоповерховий будинок у Фуншалі». Як сказано в різних місцях, за переказами перший кам'яний будинок на цьому острові збудував Жуан Гонсалвіш Заргу для свого проживання поруч з каплицею Сан-Паулу (див. Оселі Заргу). Також стверджується, що однією з найдавніших споруд такого роду був шпиталь, збудований поруч з тією ж каплицею Сан-Паулу.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Catarina",
        "Campo de Duque",
        "Funchal",
        "São Paulo"
    ],
    "locations": {
        "Санта-Катаріна": [
            "Місце, де Жуан Гонсалвіш Заргу збудував своє перше житло"
        ],
        "Фуншал": [
            "Місто, де був побудований перший двоповерховий будинок"
        ]
    },
    "people": {
        "Жуан Гонсалвіш Заргу": [
            "Першовідкривач"
        ],
        "Жуан Мануел": [
            "Збудував перший двоповерховий будинок у Фуншалі"
        ],
        "Антоніо де Карвальял": [
            "Володар найнижчого двоповерхового будинку у Фуншалі"
        ]
    },
    "years": {
        "Середина XVIII століття": [
            "Будинок Жуана Мануела, перший двоповерховий у Фуншалі, і досі стоїть"
        ]
    }
}