{
    "id": 1682,
    "lang": "uk",
    "is_original": false,
    "title": "Енріке (інфант Д.)",
    "fl": "Е",
    "original_title": "Henrique (Infante D.)",
    "body": "Ім'я інфанта Д. Енріке нерозривно пов'язане з відкриттям і первинною колонізацією цього архіпелагу. Саме він був ініціатором і промоутером наших морських відкриттів, а Мадейра є великим вічним пам'ятником, який по-справжньому позначає вдале початок нашої одіссеї мореплавців. Якщо Жуану Гонсалвешу Заргу давно вже належало спорудити серед нас пам'ятник, який нагадував би вітчизняним і іноземним туристам про видатну особистість першовідкривача, то не варто також забувати і славну постать інфанта, який відкрив Португалії нову еру процвітання, розпочавши єдине підприємство, яке по-справжньому зробило нас великими в очах усього світу. Мадейра винна його пам'яті гідною даниною, яку прийдешні покоління зможуть з повною справедливістю віддати йому, коли настане слушна нагода майбутнього виправити помилки і недоліки минулого.\n\nУ іншій статті ми вже згадували про дарування цього архіпелагу інфанту Д. Енріке. Можна припустити, хоча літописці про це не згадують і відомих документів немає, що саме король Д. Жуан I першим подарував цей острів своєму синові і визнав його справжнім володарем усього архіпелагу. Відомі пізніші дарування (див. Дарування) слугували б лише для офіційного підтвердження попередніх, а також були б доказом того, що Д. Дуарте, не бажаючи відмовлятися від своїх суверенних прав, визнавав за своїм братом ті привілеї та вольності, які монарх-попередник надав тому ж інфанту.\n\nДоказом широкої поступки, отриманої Д. Енріке, є дарування ним острова першовідкривачам Жуану Гонсалвешу Зарго і Тріштану Вашу, в яких він, посилаючись на цей острів, каже minha ylha da Madeyra. Ми впевнені, що монарх подарував цей архіпелаг Ордену Христа, в першу чергу через те, що інфант Д. Енріке був великим магістром того ж Ордена, а також з інших вагомих причин, які, можливо, радили зробити таке дарування.\n\nМожна стверджувати, що Д. Енріке мав найбільш абсолютне панування над цим архіпелагом і здійснював на ньому справжні королівські права. Привілеї, надані інфантом тим, хто отримував його дарування, поступово обмежувалися монархами, і майже повністю зникли за часів філіппінського панування. \n\nУ різних місцях цієї роботи ми посилаємося на дії інфанта Д. Енріке у відкритті, первинній колонізації, адмініструванні та розвитку цього архіпелагу, тому тут ми пропускаємо різні факти та обставини, які могли б зацікавити тему цієї статті. Інфант Д. Енріке народився у 1394 році і помер у 1460 році.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан I": [
            "Монарх"
        ]
    },
    "years": {}
}