{
    "id": 1686,
    "lang": "uk",
    "is_original": false,
    "title": "Генрікес (доктор Луїс)",
    "fl": "Г",
    "original_title": "Henriques (Dr. Luiz)",
    "body": "Наприкінці вісімнадцятого століття сильний шторм викинув на скелі узбережжя поблизу Понтіньї норвезьке судно. Хуан де Карвальял Есмеральдо, згодом граф Карвальял, опинився неподалік від місця аварії і, побачивши сумне становище бідних розбитків, звернув увагу на хлопчика близько дванадцяти років, каютного юнгу затонулого корабля. Його приваблива зовнішність, жвавість виразу обличчя та розумний, проникливий погляд викликали у шляхтича живу зацікавленість і найніжніше співчуття. Заможний ідальго взяв хлопчика під свій захист і через кілька років відправив його до Англії вступати до Единбурзького університету. Закінчивши блискуче медичний факультет, він повернувся на Мадейру, де оселився і заснував сім'ю. Помер у Фуншалі 1845 року. Це був доктор Луїс Генрікес. Ми не знаємо причин, які спонукали його прийняти справжнє португальське ім'я замість того, яке він мав у рідній країні. Проте його завжди вважали іноземцем, і коли він захотів обіймати державні посади, йому довелося натуралізуватися як португальський громадянин за указом від 22 грудня 1821 року. \n\nДоктор Луїс Генрікес був досвідченим лікарем і блискучим хірургом. Стверджують, що він першим зробив складну хірургічну операцію, яку лише через деякий час почали робити в Лондоні. Хтось повідомив нам, що цей випадок описаний в деяких англомовних медичних книгах. Також нам розповіли, що він був першим лікарем на цьому острові, і, можливо, в Португалії, хто застосував нещодавно відкритий хлороформ під час хірургічних операцій. На цій першій операції був присутній наш видатний державний діяч і дипломат граф, а згодом герцог Палмела, який у той час перебував у Фуншалі. Коли 1837 року було створено Медико-хірургічну школу Фуншала, доктора Луїса Генрікеса призначили її професором і першим директором, ці посади він обіймав до 1845 року, одночасно бувши головним хірургом лікарні Санта-Ізабел. \n\nДоктор Генрікес наклав на себе руки в Фуншалі 18 липня 1845 року, прийнявши велику дозу опіуму, яким він часто зловживав. У головній залі Медичної школи знаходився його олійний портрет, подарований цьому закладу його правнуком доктором Сальвадором Брун ду Канту (див. це ім'я), який був депутатом від цього острова.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хуан де Карвальял Есмеральдо": [
            "Граф Карвальял"
        ],
        "Доктор Луїс Генрікес": [
            "Досвідчений лікар і блискучий хірург"
        ],
        "Доктор Сальвадор Брун ду Канту": [
            "Правнук"
        ]
    },
    "years": {
        "1845": [
            "Смерть доктора Луїса Генрікеса"
        ],
        "1821": [
            "Натуралізація як португальський громадянин"
        ],
        "1837": [
            "Створення Медико-хірургічної школи Фуншала"
        ]
    }
}