{
    "id": 1699,
    "lang": "uk",
    "is_original": false,
    "title": "Гербарії",
    "fl": "Г",
    "original_title": "Herbários",
    "body": "Мадейрські гербарії в Європі не рідкісні через велику кількість ботанічних досліджень, проведених тут у XVIII і XIX століттях, головним чином іноземними натуралістами. У Британському музеї та в садах К'ю знаходяться колекції Р. Т. Лоу, а також перший із цих закладів володіє гербаріями Бенкса, доктора Соландера, Франсіско Массона та Дауна, а другий - цінним гербарієм нашого покійного співвітчизника Жуана Марії Моніза та частиною доктора Карлоса Леманна. У Кембриджському університеті є численні зразки, зібрані останнім натуралістом на Мадейрі, а в згаданому вище саду К'ю знаходиться багато зразків із колекцій французького ботаніка Мандона, який подорожував архіпелагом у 1865 і 1866 роках.\n\nМожна припустити, що мадейрський гербарій, який належав доктору Гіру, знаходиться в Ботанічному саду Цюриха, оскільки там зберігається багато його ботанічних колекцій, а гербарій Форстера перебуває в університеті Кіля або в Музеї природознавства Парижа, куди, за словами Альфонса де Кандолля, потрапили ботанічні колекції, отримані під час другої навколосвітньої подорожі Кука.\n\nУ гербаріях Франквіля та Коссона у Франції, Буассьє, де Кандолля та Делессера у Швейцарії та в гербарії Палатинського музею у Відні є багато зразків мадейрських рослин, зібраних Мандоном, а в Ботанічному музеї Флоренції знаходиться багато колекцій, які англійський ботанік Вебб організував на цьому острові у 1828 році. У гербаріях М. Гандоджера та О. Дебо у Франції є багаті колекції з цього острова, подаровані одним із авторів цього пояснювального словника, а в університетах Коїмбри, Лісабона та Порту можна побачити численні висушені рослини з нашого регіону, надіслані тим самим колекціонером, який також надіслав повні колекції Ranunculaceas, Onoteraceas та Ciperaceas з Мадейри до колишньої Міжнародної академії ботанічної географії Манса та колекції місцевих папоротей до тієї ж академії та французького принца Бонапарта, видатного птеридолога.\n\nМи не знаємо, що сталося з колекціями Холла, Ліппольда, Шахта та капітана Нормана; щодо колекцій Борнмюллера, Треліза та доктора Валя, то все вказує на те, що вони перебувають у володінні їх організаторів. Багато рослин, зібраних Натаніелем Мейсоном на Мадейрі, знаходяться у вже згаданому Палатинському музеї, тоді як колекції видатного португальського ботаніка барона Каштелу-ді-Пайва були ним пожертвувані Академії наук Лісабона, а звідти передані на факультет наук того ж міста.\n\nДжеймс Й. Джонсон організував невеликий гербарій мадейрських рослин, який зберігається в музеї семінарії Фуншала. Ця колекція, незважаючи на те, що вона досить неповна, є цінною, оскільки містить більшість рідкісних видів острова. Востаннє, коли ми її бачили (1921), вона була в гарному стані завдяки турботі, з якою її періодично піддавали впливу парів сірчистого вуглецю.\n\nЗавдяки гербаріям молодого мадейрського ботаніка Жозе Гонсалвеша да Кошти, студента 3-го курсу богослов'я єпископської семінарії Фуншала, гербарій тієї ж семінарії є одним з найбагатших, відомих рослин архіпелагу Мадейра. Гербарії пана Кошти були зібрані головним чином у Фуншалі, Порту-Моніш, Ачадаш-да-Круш, Рібейра-да-Жанела та Порту-Санту, що призвело до появи елементів великої цінності, серед яких деякі нові види та різновиди.\n\nМи посилалися на колекції фанерогамів та судинних криптогамів; що стосується колекцій клітинних криптогамів, то, наскільки нам відомо, найціннішими колекціями, організованими досі, є колекції Кні, Джонсона, Мандона, Вінтера, міс Армітідж, Каштелу-ді-Пайва, Борнмюллера та отця Ж. Баррету, перші п'ять із мохів, а решта з мадейрських лишайників. Кілька років тому о. Жайме Баррето зібрав велику кількість мадейрських грибів, а доктор Лібетрут, капітан Альбертіс, о. Е. Шмітц та доктор Гейн зібрали водорості архіпелагу. Доктор Ліндман зібрав прісноводні водорості Мадейри, те саме зробив один із авторів цього пояснювального словника, причому його зразки були визначені здебільшого швейцарським ботаніком о. Циммерманном та французьким ботаніком о. Шоддуйном.\n\nМузей семінарії Фуншала, крім гербарію Джонсона, про який ми вже говорили, має чудову колекцію мохів, яка належала цьому ж ботаніку, колекції лишайників та грибів о. Жайме Баррету та колекції морських водоростей о. Ернеста Шмітца, а також зошит із лишайниками, зібраними багато років тому на цьому острові покійним мадейрським натуралістом Жуаном Марією Монізом, а також інші матеріали меншої цінності.\n\n\nБотанічні колекції, що існують у Семінарії, є єдиними, які можуть орієнтувати іноземного натураліста, який відвідує Мадейру, у вивченні місцевої флори, оскільки ні уряд, ні адміністративні органи досі не подумали про створення регіонального музею для збору експонатів трьох царств природи, які є надзвичайно різноманітними та цікавими в багатьох частинах архіпелагу.\n\nДив. Кабінет природознавства та музеї.",
    "categories": [
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Натураліст"
        ],
        "Banks": [
            "Гербарій"
        ],
        "Dr. Solander": [
            "Гербарій"
        ],
        "Francisco Masson": [
            "Гербарій"
        ],
        "Downe": [
            "Гербарій"
        ],
        "João Maria Moniz": [
            "Померлий співвітчизник",
            "Зібрав лишайники"
        ],
        "Dr. Carlos Lemann": [
            "Частина гербарію"
        ],
        "Dr. Heer": [
            "Гербарій"
        ],
        "Forster": [
            "Гербарій"
        ],
        "Alphonse De Candolle": [
            "Автор"
        ],
        "Mandon": [
            "Французький ботанік"
        ],
        "Cook": [
            "Друга подорож"
        ],
        "Franqueville": [
            "Гербарій"
        ],
        "Cosson": [
            "Гербарій"
        ],
        "Boissier": [
            "Гербарій"
        ],
        "Candolle": [
            "Гербарій"
        ],
        "Delessert": [
            "Гербарій"
        ],
        "M. Gandoger": [
            "Гербарій"
        ],
        "O. Debeaux": [
            "Гербарій"
        ],
        "Barão de Castelo de Paiva": [
            "Видатний португальський ботанік"
        ],
        "Nathaniel Mason": [
            "Ботанік"
        ],
        "James Y. Johnson": [
            "Організатор"
        ],
        "José Gonçalves da Costa": [
            "Молодий мадейрський ботанік"
        ],
        "Kny": [
            "Колектор"
        ],
        "Winter": [
            "Колектор"
        ],
        "Miss Armitage": [
            "Колектор"
        ],
        "Padre J. Barreto": [
            "Колектор"
        ],
        "Jaime Barreto": [
            "Зробив збори мадейрських грибів"
        ],
        "Dr. Liebetruth": [
            "Зібрав морські водорості архіпелагу"
        ],
        "Capitão Albertis": [
            "Зібрав морські водорості архіпелагу"
        ],
        "Rev. E. Schmitz": [
            "Зібрав морські водорості архіпелагу"
        ],
        "Dr. Gain": [
            "Зібрав морські водорості архіпелагу"
        ],
        "Dr. Lindman": [
            "Зібрав прісноводні водорості Мадейри"
        ],
        "Zimmermann": [
            "Швейцарський ботанік"
        ],
        "Schodduyn": [
            "Французький ботанік"
        ],
        "Johnson": [
            "Володів гербарієм"
        ],
        "Ernesto Schmitz": [
            "Володів колекцією морських водоростей"
        ]
    },
    "years": {
        "1921": [
            "Гербарій семінарії"
        ]
    }
}