{
    "id": 1720,
    "lang": "uk",
    "is_original": false,
    "title": "Гінтон",
    "fl": "Г",
    "original_title": "Hinton",
    "body": "Понад 90 років тому родина Гінтонів, британського походження, оселилася на Мадейрі. У 1838 році Вільям Гінтон, студент Оксфордського університету, приїхав на цей острів заради здоров'я. Тоді у Фуншалі перебував британський підданий Роберт Воллас, власник парового млина, побудованого на тому самому місці, де зараз знаходиться фабрика Торреан. У 1839 році Вільям Гінтон одружився з Мері Воллас, донькою Роберта Волласа та Мері Воллас. Він продав власність, якою володів в Англії, і остаточно оселився на Мадейрі в 1841 році. Кілька років по тому він заснував цукровий завод Торреан. \n\nВільям Гінтон, представник шляхетного роду з Грінгілл-Гаус у графстві Вілтшир в Англії, народився у Неаполі в 1817 році і помер у Фуншалі 15 червня 1904 року. Він був батьком Гаррі Гінтона, нинішнього власника фабрики Торреан. \n\nУ статті, присвяченій парафії Камача на сторінці 196 першого тому, ми вже згадували про походження важливої галузі виробництва лозоплетіння, і тут варто додати, що вона завдячує переважно Вільяму Гінтону, який запросив вправного майстра з тієї парафії зробити меблевий виріб з мадейрської лози, взявши за зразок англійське крісло, яке цей британський підданий і активний промисловець привіз з Англії. \n\nЦе доречний момент, щоб представити короткий нарис про нинішнього представника цієї шановної родини, чиє ім'я тісно пов'язане з Мадейрою завдяки великому розвитку цукрової промисловості та щедрій благодійності, яку вони тут здійснювали, особливо надаючи всебічну підтримку всім благодійним організаціям на цьому острові. Для цього ми відтворимо деякі уривки зі статті, опублікованої в щоденній газеті Фуншала з нагоди нагородження Генрі Гінтона урядом Португалії на знак визнання послуг, наданих цій землі.\n\n«Сьогодні ми маємо задоволення повідомити наших читачів дуже приємну новину: запропоновано присвоїти вищу нагороду Орден заслуг в сільському господарстві та промисловості нашому дорогому другові містеру Генрі Гінтону, який вже був за свої високі заслуги кавалером стародавнього Ордена Христа. Ми рідко відчуваємо таке задоволення, як сьогодні, оголошуючи новину такого ґатунку, оскільки нам не потрібно змушувати нашу совість і розум шукати заслуги, часто вигадані, щоб прикрасити пропоновану нагороду. Вони очевидні перед нашими очима і в розумі всіх, хто знайомий із сільськогосподарським та промисловим життям Мадейри. \n\nЗберігаючи традиції своєї шановної родини, яка цього року саме століття тому оселилася на цьому острові, як сказано в Елюсідаріу Мадейренсі, і примножуючи цю традицію постійною, розумною та чесною працею задля розвитку та вдосконалення своєї великої промисловості, нинішній керівник і душа фабрики Торреан отримає нову почесну нагороду від уряду Португалії як данину найбільшої і абсолютної справедливості. \n\nВже багато років мадейрське сільське господарство, що зазнає різних негараздів, живе в основному завдяки механізму, який уособлює фабрика фірми Вільям Гінтон енд Санс у нашій економіці.\n\nМаючи англійське ім'я, вона очолюється благородною і мужньою фігурою джентльмена містера Гаррі Гінтона, який народився на цьому острові, тут одружився, тут проживає і любить землю свого народження любов'ю і ніжністю, які проявляються щохвилини у багатьох виявах серця - від прихованих благодійних справ до інтересу до бібліографії та мистецтва всіх національних і іноземних, давніх і сучасних публікацій, що стосуються Мадейри. Але це, хоч і дуже важливо для нашої чутливості та вдячності, не є аспектом, на якому ми повинні зосередитися в даний момент, говорячи про запропоновану високу нагороду, яку міністр торгівлі та промисловості призначив для містера Гаррі Гінтона.\n\nЦей аспект - його промислова діяльність у нашому середовищі, діяльність, яка, стимулюючи та розвиваючи цукрову культуру, значно підвищила цінність мадейрських земель, забезпечила фермерам стабільний дохід за їхню продукцію - чого не сталося і не відбувається з жодною іншою культурою, дозволила підтримувати розведення худоби та виробництво молока для виготовлення одного з найбільш відомих, якщо не найулюбленіших, сортів португальського масла. І все це поряд з виробництвом одного з найкращих у світі цукрів та спирту для приправи наших цінних вин за умов, настільки рідкісно досконалих з точки зору виробництва, що вони завжди заслуговували найпочесніші нагороди на конкурсах, в яких брали участь.\n\nУ своїй галузі містер Гінтон володіє і обладнує найдосконалішу у світі фабрику: так кажуть фахівці. І з її допомогою він може розвивати для своєї сировини сільське господарство, яке є найкращим джерелом багатства Мадейри.\n\n\nІ ми можемо додати, що вирощування бананів на Мадейрі у великих масштабах, як всі добре знають, багато в чому завдячує ініціативі та зусиллям цього заслуженого промисловця, який є в цьому сенсі також великим і розумним фермером. \n\nТому пропонована нагорода, Великий Офіцер Ордена Заслуг в Сільському Господарстві та Промисловості, йому цілком підходить і цілком справедлива. Поширюючи цей почесний ступінь на цей факт, ми можемо висловити, що в межах цієї почесної відзнаки містер Гінтон буде справді «правильна людина на правильному місці».\n",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "Вільям Гінтон": [
            "Засновник цукрового заводу Торреан, представник будинку, пов'язаного з Грінгілл-Гаус, батько Гаррі Гінтона"
        ],
        "Мері Воллас": [
            "Дружина Вільяма Гінтона, дочка Роберта Волласа і Мері Воллас"
        ],
        "Роберт Воллас": [
            "Власник парового млина у Фуншалі"
        ],
        "Містер Гаррі Гінтон": [
            "Шляхетна і чоловіча фігура джентльмена, народженого на цьому острові, тут одруженого, тут проживаючого і володіючого за землею свого народження любов'ю і ніжністю, яка проявляється щогодини в багатьох проявах серця, починаючи від прихованих благодійних справ до бібліографічного та художнього інтересу до всіх національних та іноземних, стародавніх та сучасних публікацій, які стосуються Мадейри."
        ]
    },
    "years": {
        "1838": [
            "Вільям Гінтон приїхав на Мадейру заради здоров'я"
        ],
        "1839": [
            "Вільям Гінтон одружився з Мері Воллас"
        ],
        "1841": [
            "Вільям Гінтон остаточно оселився на Мадейрі"
        ],
        "1817": [
            "Вільям Гінтон народився в Неаполі"
        ],
        "1904": [
            "Вільям Гінтон помер у Фуншалі"
        ],
        "196": [
            "Початок виробництва лозоплетіння у приході Камача"
        ]
    }
}