{
    "id": 1725,
    "lang": "uk",
    "is_original": false,
    "title": "Історія островів",
    "fl": "І",
    "original_title": "Historia Insulana",
    "body": "Повна назва цієї праці - Історія острівних земель, що належать Португалії в Атлантичному океані. Її автор - отець Антоніо Кордейро (див. це ім'я), було два видання у 1717 та 1866 роках. До 1873 року ця робота була добре відома й цінувалася всіма, хто цікавився історією Мадейрського архіпелагу, але після публікації того року \"Спогадів про землю\" та цінних коментарів до них, праця отця Кордейро втратила своє значення, головним чином через те, що вона є резюме, не завжди позбавлене недоліків, розгорнутої рукописі доктора Гаспара Фрутуозу. Крім кількох сторінок, присвячених історії Мадейри деякими літописцями, нічого більше друкованого на цю тему не було відомо, тому поява книги отця Антоніо Кордейро викликала справжній інтерес. Як зазначає доктор Алвару Родрігес де Азеведу у передмові до \"Спогадів про землю\", \"Історія островів\" не замінює роботу Фрутуозу і ні в чому їй не перевершує, оскільки праця Кордейро є резюме \"Спогадів\" і не йде далі 1590 року, коли вони були написані, незважаючи на те, що \"Історія островів\" була опублікована у 1717 році. \n\n\"Історія островів\" складається з дев'яти книг, перша розповідає про різні народи, які заселяли стародавню Лузітанію, друга - про Канарські острови та Зеленого Мису, третя - про Порту-Санту та Мадейру, а шість інших - про Азорські острови, яким Кордейро присвячує найбільшу частину своєї праці. \"Історія островів\" давно розійшлася й стала досить рідкісною, коли у 1866 році було зроблено друге видання, ідентичне першому, за винятком додатку під назвою \"Деякі нотатки та доповнення до Історії островів отця Антоніо Кордейро щодо острова Мадейра\" авторства А. Ж. Ж. А. У короткому вступі анотатор, посилаючись на величезну роботу Гаспара Фрутуозу, хоча дещо перебільшено, каже: \"ця робота містила матеріали, зібрані без критики, скупчення генеалогій, у чому його автор був сильний, і викладені безладно, які потребували людини з іншою силою і здатної написати послідовну історію, вільну від багатьох недоліків, яких, можливо, сам Гаспар Фрутуозу уникнув би, якби йому вистачило життя. Таким не був отець Кордейро! він не взявся за цю роботу і не намагався перевірити факти, викладені його попередником, а, задовольнившись їх копіюванням, як Юстин зробив з історією Трога Помпея, впав у ті ж помилки, що й його оригінал, і \"Історія островів\" ще далека від досконалості\". Пінейру Шагас у II томі третього видання своєї \"Історії Португалії\" помилково приписує ці нотатки письменнику Гіану, але безсумнівно, що вони належать видатному мадейрцю Антоніо Жоакіну Гонсалвесу де Андраде (див. це ім'я), декану Фуншальського собору, який проживав у Лісабоні, коли було опубліковано друге видання \"Історії островів\". Ці нотатки, які займають лише тридцять сторінок тексту, дуже цікаві та цінні і демонструють глибоке знання автором історичних реалій цього архіпелагу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо Кордейро": [
            "Священик і автор праці \"Історія островів\""
        ],
        "Гаспар Фрутуозо": [
            "Автор рукопису \"Спогади про землю\""
        ]
    },
    "years": {
        "1717": [
            "Рік першого видання праці \"Історія островів\""
        ],
        "1866": [
            "Рік другого видання праці \"Історія островів\""
        ],
        "1873": [
            "Рік, коли \"Історія островів\" втратила значення порівняно зі \"Спогадами про землю\""
        ]
    }
}