{
    "id": 1743,
    "lang": "uk",
    "is_original": false,
    "title": "Лікарня принцеси Марії Амелії",
    "fl": "Л",
    "original_title": "Hospício da Princesa D. Maria Amelia",
    "body": "У статті, присвяченій імператриці Амелії (див. це ім'я), ми вже говорили, що вдова Дом Педру IV прибула на Мадейру 28 серпня 1852 року разом зі своєю донькою принцесою Марією Амелією, яка померла в цьому місті 4 лютого наступного року. Через два місяці, 6 травня 1853 року, імператриця залишила цей острів, супроводжуючи останки коханої і нещасної принцеси. Проте перед тим, як покинути Мадейру, вона написала королеві Марії II 13 квітня 1853 року листа, в якому були такі слова: «Бажаючи залишити на цьому острові на користь бідних, які страждають від жорстокої хвороби, якій підкорилася принцеса Марія Амелія, моя улюблена і сумна донька, якийсь слід нашого перебування на Мадейрі, що нагадував би про свідчення, які ми отримали від її добрих жителів, мені спало на думку створити у Фуншалі спочатку лише як експеримент, а пізніше, залежно від досвіду, у формі благодійного фонду, притулок або будинок милосердя, де могли б перебувати і лікуватися двадцять чотири бідних людини, хворих на туберкульоз легень, під керівництвом комісії». У відповідь португальська королева написала інший лист, з якого взято такі слова: «Спроба створити фонд, який настільки гідно виражає освічену чесноту, що надихнула Вашу Імператорську Величність, не могла не викликати моїх симпатій і заслужити моє повне схвалення. Я рада запевнити Вашу Імператорську Величність, що докладу всіх зусиль і надам всю підтримку, яка залежить від мене, щоб здійснити шляхетний намір Вашої Імператорської Величності». \n\nІмператриця, бажаючи якнайшвидше здійснити свій благородний задум, орендувала будівлю на вулиці Каштановій, що належала моргаду Антоніу Каєтану Монішу ді Араган, і наказала тимчасово розмістити там притулок, відкриття якого відбулося 10 липня 1853 року. Перед тим, як залишити Мадейру, засновниця відвідала всі приміщення та залежності нової лікарні, надавши їй при цьому необхідні правила та інструкції для належного функціонування. Її директором був призначений видатний мадейрський лікар доктор Антоніу да Луш Піта, а управління закладом було доручено комісії у складі каноніка доктора Антоніу Жуакіма Ґонсалвеша ді Андраде, Жоржа да Камара Леме, Жозе Фелпса, Жуакіма Педру ді Каштелбранку та Жасінту ді Фрейташа Ломеліну. Оскільки канонік Андраде супроводжував імператрицю як її капелан, а Жорж да Камара Леме відмовився бути членом цієї комісії, замість них були призначені Антоніу Ґонсалвеш ді Алмейда та Діоґу Ґільєрме Селбі. \n\nПри створенні нової лікарні найбільшу допомогу надали канонік Ґонсалвеш ді Андраде та доктор Луш Піта, який пізніше, як лікар закладу, присвятив йому найпліднішу діяльність і невтомну старанність, переконливим свідченням чого є звіт про рух хоспісу та клінічні спостереження, зроблені ним у перший рік функціонування. Слід особливо відзначити бездоганну службу першої медсестри пані Амалії Кандіди Тейшейри, особливо під час жахливої епідемії холери, яка люто спустошувала це місто. За її надзвичайні зусилля під час страшної епідемії імператриця подарувала їй розкішний золотий годинник. Саме ця виснажлива праця підірвала її здоров'я, і вона померла в лікарні 23 січня 1867 року. \n\nІмператриця хотіла увічнити на цьому острові більш тривалим способом пам'ять про улюблену доньку, а також ефективніше виявити почуття милосердя до долі нещасних, вражених страшним туберкульозом легень. Незабаром у неї з'явилася ідея побудувати відповідну будівлю, яка своїм розташуванням, розмірами, привабливістю місцевості та всіма зручностями могла б повністю задовольнити ті цілі, які вона переслідувала. Ця ідея швидко набрала обертів і незабаром перетворилася на щасливу та красномовну реальність. \n\nЗакон від 19 липня 1853 року дозволив заснування лікарні з повноваженнями та привілеями, зазначеними в ньому, дозволяючи для цього купувати майно без будь-яких дозволів чи обмежень, мати адміністрацію, підпорядковану лише засновниці або її спадкоємцям, і не залежати від нагляду чи контролю будь-яких державних органів чи посадових осіб. Доктор Антоніу да Луш Піта, як повірений і представник імператриці, купив землю, водойми та поліпшення, призначені для будівництва нового шпиталю.\n\n\n\n4 лютого 1856 року відбулася церемонія закладення наріжного каменя величезної будівлі. Церемонію очолив єпископ діоцезії Д. Мануел Мартінс Мансо, на ній були присутні всі найвпливовіші особи Фуншала та великий натовп людей. Місце для будівництва та прилеглі ділянки були попередньо підготовлені, на них уже проводилися важливі роботи. Проекти та креслення будівлі розробив англійський архітектор Е. Б. Лемб, до них були внесені значні зміни за пропозицією мадейрського інженера та архітектора Жуана де Фігейроа де Фрейтаса і Албукерке, під керівництвом якого і здійснювалося будівництво.\n\nЧерез непереборні труднощі будівництво тривало довше, ніж хотіла засновниця. Воно завершилося лише через шість років після початку. Ми не станемо докладно описувати розкішну будівлю та її численні приміщення. Хоча там немає особливих архітектурних шедеврів чи строгих рис певного стилю, а розміри не такі масштабні, як у величезних палаців, це все одно елегантна, велична і монументальна споруда незважаючи на суворі лінії. До цього сприяє чорний базальт дверей, вікон, кутів, карнизів та орнаментів, який контрастує з білизною стін. Це дійсно велика і красива будівля, гідна соціального статусу її шляхетної та чеснотливої засновниці.\n\nСеред приміщень лікарні виділяється невелика, але надзвичайно елегантна каплиця зі стриманим, але витонченим оздобленням. Над вівтарем розміщено чудову скульптуру Богоматері Скорботної, подаровану нещасним принцом Фердинандом Максиміліаном, згодом імператором Мексики.\n\nБуло б цікаво дізнатися вартість земельної ділянки, будівництва, облаштування та меблювання, але ми не знаємо, чи існують точні дані на цей рахунок, чи імператриця навмисно приховувала масштаби щедрості свого серця.\n\nВидатна засновниця довірила управління лікарнею та лікування пацієнтів релігійному інституту Сестер Милосердя, заснованому Святим Вікентієм Полем, штаб-квартира якого знаходилася у Парижі. Капелан закладу мав бути священиком з Місіонерської конгрегації, також заснованої прототипом християнського милосердя. Першим капеланом, Карлосом Франсіско Бертраном, та першими Сестрами Милосердя прибули на Мадейру на початку 1862 року. 4 лютого цього року, через дев'ять років після смерті принцеси, були прийняті перші дванадцять пацієнтів, і новий лікувальний заклад розпочав свою роботу.\n\nУ глибині широкого вестибюля між двома маршами сходів знаходиться мармурова дошка з чорного мармуру з таким написом, що відображає історію цього будинку милосердя: «Лікарня імені принцеси Доньї Марії Амелії, доньки Дона Педру I, імператора Бразилії та короля Португалії, четвертого того ж імені та герцога Браганси, і Доньї Амелії, імператриці Бразилії та герцогині Браганси. Вона прибула на цей острів 20 серпня 1852 року. Померла 4 лютого 1853 року, у віці 21 рік, 2 місяці та 3 дні. На згадку про таку улюблену та оплакувану Доньку її засмучена Мати збудувала цю споруду для лікування бідних хворих на захворювання легенів. Перший камінь був закладений 4 лютого 1856 року, а будівництво завершено у 1859 році. Перші пацієнти були прийняті 4 лютого 1862 року».\n\nЛікарня пропрацювала лише кілька місяців, закрившись у середині липня 1862 року. Сестри Милосердя отримали наказ португальського уряду залишити країну, виїхавши до Франції 9 червня того ж року на французькому військовому фрегаті Arenoque, який спеціально прибув за ними в річку Тежу. Для Мадейри був зроблений виняток, але М. Етьєнн, генеральний настоятель конгрегації, наказав сестрам залишити управління лікарнею імені принцеси Доньї Марії Амелії та негайно повернутися до своєї країни. Вони виїхали з Фуншала 2 серпня 1862 року. Тоді імператриця вирішила тимчасово закрити заклад до подальшого розпорядження.\n\nЛише через дев'ять років, у листопаді 1871 року, лікарня знову відчинила свої двері, і вдруге до неї увійшли перші пацієнти. Повернулися Сестри Милосердя, які знову взяли на себе керівництво адміністративними та медсестринськими службами, як і раніше.\n\n\nТрохи більше ніж через рік після її відкриття, 26 січня 1873 року померла імператриця Донья Амелія, шановна і щедра засновниця цієї зразкової лікарні, якій бідні нашої землі завдячують так багато. Вона ніколи не відвідувала своє грандіозне творіння, яке так прагнула побачити зблизька, і не забезпечила остаточно його майбутнє існування, залишивши своїй сестрі Жозефіні, королеві Швеції, обов'язок поставити на міцну основу вічність пам'ятника, присвяченого пам'яті її доньки, принцеси Доньї Марії Амелії.\n\nУ заповіті імператриці написано такі слова: «Знаючи прихильність моєї сестри Жозефіни до мене і розуміючи, що наші серця завжди були єдині, я наполегливо рекомендую їй постійне заснування невеликої лікарні для хворих на туберкульоз «Лікарня принцеси Доньї Марії Амелії», яку я побудувала у Фуншалі на острові Мадейра, щоб увічнити там пам'ять моєї улюбленої доньки, щоб у разі її смерті до завершення згаданого заснування, все було зроблено згідно з моїми намірами. Баронеса Кароліна де Стенгель, моя почесна дама, пан Приміслао Сперлінг, мій секретар, і добрий та відданий доктор Баррал можуть надати моїй сестрі всю інформацію, яку вона побажає щодо цього; вони знають мої плани щодо надання та управління згаданою лікарнею, а доктор Баррал завдяки своїм спеціальним знанням буде дуже корисним радником».\n\nПісля цього королева Жозефіна стала турботливою покровителькою установи, заснованої її сестрою, і саме вона по-справжньому забезпечила її майбутнє існування, збільшивши фонди та надавши їй більш міцну організацію. 5 червня 1876 року, за кілька днів до своєї смерті, вона у своєму заповіті визначила спосіб надання стабільності установі та наказала публічним актом надати офіційний і остаточний статус постійного фонду лікарні принцеси Доньї Марії Амелії. Її син, король Швеції Оскар, у 1877 році втілив задум тієї королеви, після чого було складено кілька документів, які забезпечили існування лікарні та врегулювали порядок її функціонування. У цьому значною мірою посприяв своєю розумною та ефективною співпрацею пан Приміслао Сперлінг, колишній секретар імператриці Доньї Амелії.\n\nЦікавим і винахідливим є спосіб організації керівництва та адміністрування лікарні. У 1877 році король Оскар призначив раду з трьох членів, кожен з яких, у свою чергу, призначив свого заступника. У разі відсутності або смерті дійсного члена викликається заступник, який негайно призначає свого замісника. За відсутності всіх представник королеви Жозефіни призначає одного члена ради, а настоятельниця Сестер Милосердя - іншого, і вони призначають третього. Дійсними членами адміністративної ради були віконт Алжезуар, який був камергером імператриці, священик Еміліо Еуженіо М'єль, радник Август Марія Кінтела Емауз, Бернардіну ді Барруш Гомеш, Жозе Франку ді Соуза, доктор Луїш Філіпі ді Абреу, Віктор Булар, маркіз Помбал, граф Оейраш, Жозе Кінтела, Дезіре Коле, Альфред Фрагеш, доктор Ліну Нету та інші. Ця рада базується у Лісабоні і щорічно надсилає представнику королеви Жозефіни, королю Португалії, імператору Бразилії та настоятельниці конгрегації Сестер Милосердя звіт про свою діяльність та фінансовий стан закладу, багато з цих звітів надруковані. Її кошти були сформовані у 1877 році з одного мільйона франків у цінних паперах французького державного боргу, які пізніше, за вказівкою короля Оскара, були конвертовані в акції шведської залізничної компанії. Ці кошти постійно, хоча і повільно, зростали, оскільки збільшення витрат не дозволяло їм зростати швидко. На кінець 1914 року вони досягли 26 105 598. Члени адміністративної ради завжди давали докази найвищої старанності та безкорисливості в управлінні справами цієї установи, за що вони заслуговують на симпатії мешканців Мадейри, яких ця лікарня винятково стосується та яким вона приносить користь.\n\nЗгідно з договором, укладеним 20 травня 1877 року в Парижі відповідно до бажань засновниці та королеви Жозефіни, між адміністративною радою та настоятельницею Сестер Милосердя, останнім було доручено керівництво лікарнею в тому, що стосується внутрішнього адміністрування, догляду за хворими тощо, а раді вони звітують про те, як керують цими службами.\n\n\nЗа угодою між засновницею та королевою Жозефіною, радою директорів та настоятелькою Сестер Милосердя, останнім було доручено керівництво притулком у тому, що стосується внутрішнього управління, догляду за хворими тощо, а раді директорів вони звітують про те, як керують цими службами.\n\nРелігійне обслуговування лікарні було доручено священикам Конгрегації Місії, і там постійно перебуває принаймні один священик, який виконує обов'язки капелана. З часу заснування цю посаду обіймали священики Карлос Франсіско Бертран у 1862 році; Франсіско Фужере у 1862 році; Жуан Батіста Пемартін у 1871 році; Ернест Шмітц у 1874 році; Альберто Досе у 1875 році; Жорж Луїз Монтейру у 1875 році; Ернест Шмітц у 1878 році: П'єр Варет у 1881 році; Леон Ксав'є Прево у 1892 році; Педру Пінту Лейтан у 1895 році; Жозе Марія Гарсія у 1897 році; Віктор Марія Булар у 1898 році; Фернандо Аліот у 1900 році; Себастьян Мендес у 1908 році; Жозе Марія Гарсія у 1909 році; і Анрі Янсен у 1920 році.\n\nКерівництво різними клінічними службами притулку майже завжди доручалося одному лікарю, але ці служби вже перебували під керівництвом двох, хоча й недовго, один був головним лікарем, а інший його помічником. Першим, хто виконував там клінічні функції, був досвідчений лікар Антоніу да Луз Піта, за яким недовго працював доктор Педру Жуліу Вієйра, а потім доктор Сезар Августу Муран Піта протягом тривалого періоду в кілька десятиліть. Після його смерті в 1907 році був призначений доктор Жуан Франсішку ді Алмада, який є нинішнім лікарем. Крім звіту доктора Луз Піти, нам відомо, що доктор Муран Піта надрукував деякі звіти про клінічне обслуговування лікарні, але ми з ними не знайомі. Щороку лікар, який працює в даний момент, надсилає раді директорів детальний звіт про рух хворих у лікарні та клінічне обслуговування, що там надається.\n\nНевелика кількість видатних і знаменитих осіб побувала на Мадейрі, які б не відвідали цей благодійний заклад, книги відвідувачів заповнені іменами осіб усіх соціальних категорій, від королів і принців, вчених і видатних діячів науки та літератури до простих моряків кораблів, що прибули до Фуншала. Король Дон Карлос та королева Донья Амелія, король Оскар Швеції та кілька принців і принцес вписали там свої імена, а серед вчених виділяється доктор Жакку, великий медичний авторитет і фахівець з легеневих захворювань, який кількома рядками висловив найвищу похвалу цій установі.\n\nУ вітальні знаходяться дві чудові картини, що зображують імператрицю Донью Амелію та її доньку принцесу Донью Марію Амелію. Коли король Оскар відвідав будівлю, він помітив відсутність портрета королеви Жозефіни, своєї матері, і згодом наказав помістити його там, що було просто актом повної справедливості.\n\nВ даний час там перебуває двадцять чотири пацієнти, і рада директорів має намір збільшити це число, чому перешкоджала жахлива криза, викликана війною. (1921).\n\nІмператриця висловила ідею, яку вона виклала в одному зі своїх розпоряджень, створити неподалік від притулку сирітський будинок з прилеглими школами, призначеними для бідних дітей. У травні 1878 року сестра-настоятелька цього будинку, мадам Ролланд, після попереднього спорудження будівлі, яка пізніше розширилася, змогла реалізувати благородну думку засновниці, прийнявши тоді дванадцять дітей. Це число значно зросло і сягнуло кількох десятків, а політичні події в нашій країні призвели до майже повного зникнення цієї роботи, однієї з найбільш помітних і корисних, натхненних духом милосердя серед нас. Функціонування сирітського будинку ніяк не впливало на економічне життя притулку, оскільки він повністю утримувався за рахунок щедрості багатьох осіб, національних і іноземних, які бачили в ньому справжній елемент соціального відродження та надійний притулок для багатьох нещасних дітей, яких сирітство кинуло в злидні, а багатьох - на шлях загибелі.\n\nНадмірна широта, надана цій статті, змушує нас пропустити інші обставини та деталі, які, можливо, могли б стати в нагоді історії цієї справді зразкової установи, якою наша земля має честь володіти.\n\n",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Педру IV": [
            "Імператор Бразилії та король Португалії"
        ],
        "Д. Марія Амелія": [
            "Принцеса, донька Д. Педру IV та Д. Амелії"
        ],
        "Д. Амелія": [
            "Імператриця Бразилії та королева Португалії"
        ],
        "Д. Марія II": [
            "Королева Португалії"
        ],
        "Антоніу Каєтану Моніз де Араган": [
            "Землевласник, власник будівлі орендованої під лікарню"
        ],
        "Др. Антоніу да Луз Піта": [
            "Лікар та директор лікарні"
        ],
        "Др. Антоніу Жуакін Гонсалвеш де Андраде": [
            "Член адміністративної комісії лікарні"
        ],
        "Д. Жорже да Камара Леме": [
            "Початковий член адміністративної комісії лікарні"
        ],
        "Жозе Пелпс": [
            "Член адміністративної комісії лікарні"
        ],
        "Жуан де Фігейроа де Фрейташ е Албукерке": [
            "Інженер та архітектор"
        ],
        "С. Вісенте де Паулу": [
            "Засновник релігійного інституту Сестер Милосердя"
        ],
        "Карлуш Франсішку Бертран": [
            "Перший капелан"
        ],
        "Д. Педру I": [
            "Імператор Бразилії та король Португалії"
        ],
        "М. Етьєн": [
            "Генеральний настоятель конгрегації"
        ],
        "Імператриця Д. Амелія": [
            "Шановна та щедра засновниця зразкової лікарні"
        ],
        "Жозефіна": [
            "Королева Швеції, захисниця цієї справи"
        ],
        "М. Пріміслав Сперлінг": [
            "Колишній секретар імператриці Д. Амелії"
        ],
        "Король Оскар Швеції": [
            "У 1877 році реалізував задум королеви Жозефіни"
        ],
        "Др. Ліну Нету": [
            "Член адміністративної ради"
        ],
        "Др. Педру Жуліу Вієйра": [
            "Лікар, який змінив дра Антоніу да Луз Піту"
        ],
        "Др. Сезар Августу Моран Піта": [
            "Лікар, який змінив дра Педру Жуліу Вієйру"
        ],
        "Др. Жуан Франсішку д'Алмада": [
            "Поточний лікар"
        ],
        "Др. Жакку": [
            "Відомий лікар та фахівець з легеневих захворювань"
        ],
        "Мадам Роллан": [
            "Головна сестра будинку"
        ]
    },
    "years": {
        "1852": [
            "Прибуття принцеси Марії Амелії на Мадейру"
        ],
        "1853": [
            "Тимчасове відкриття лікарні"
        ],
        "1867": [
            "Смерть Д. Амелії Кандіди Тейшейри в лікарні"
        ],
        "1856": [
            "Початок будівництва величної будівлі лікарні"
        ],
        "1862": [
            "Офіційне відкриття нової лікарні, прийом перших 12 пацієнтів"
        ],
        "1871": [
            "Повторне відкриття лікарні"
        ],
        "1873": [
            "Смерть імператриці Д. Амелії"
        ],
        "1876": [
            "Вирішення питання стабільного фінансування лікарні"
        ],
        "1877": [
            "Реалізація задуму королеви Жозефіни щодо фінансової підтримки\nФормування фонду лікарні"
        ],
        "1914": [
            "Зростання фонду лікарні до певної суми"
        ]
    }
}