{
    "id": 1768,
    "lang": "uk",
    "is_original": false,
    "title": "Громадське освітлення",
    "fl": "Г",
    "original_title": "Iluminação Pública",
    "body": "Той, хто трохи більше дев'яноста років тому пройшовся вночі вулицями Фуншала, знайшов би їх зануреними у повну темряву. Зрідка промінь світла, що просочувався крізь шибки будинків, або ліхтар, що вказував шлях якомусь нічному мандрівнику, раптово розривали темряву, в якій було поховане місто.\n\nШановний радник Жозе Сілвештре Рібейру вступив на посаду губернатора 7 жовтня 1846 року, і вже 23 жовтня наказав встановити кілька ліхтарів, хоча й небагато, у центральних частинах міста. Так розпочалося велике вдосконалення системи громадського освітлення Фуншала.\n\nПриватні особи підтримали ініціативу шановного губернатора, і деякі з найбагатших людей також встановили ліхтарі на будівлях, де вони жили. До грудня того року в місті вже налічувалося кілька десятків джерел громадського освітлення. Лише пізніше, завдяки наполегливим зусиллям Сілвештре Рібейру, міська рада ухвалила рішення розширити зону освітлення та взяти на себе витрати на цю важливу службу. Той самий губернатор повідомляв центральний уряд 22 серпня 1849 року, що в місті було встановлено 70 ліхтарів, і сподівався, що їх кількість поступово збільшуватиметься.\n\nОсвітлення живилося оливковою олією до 1870 року, а незабаром після цього перейшло на нафту, поки не було встановлено електричне освітлення.\n\nНа кінцях горизонтальних залізних прутів завдовжки трохи більше метра висіли ліхтарі. Найдавніші з них були прикріплені ланцюгом, який уздовж пруття та стіни йшов до замка, що відмикали для підйому або опускання ємності з паливом, а також для чищення ліхтаря, запалення або гасіння. Пізніше ліхтарі стали кріпитися нерухомо на кінці залізних прутів, і для всіх операцій з освітлення потрібні були драбини.\n\nСілвештре Рібейру неодноразово намагався освітити місто газом, але його зусилля і спроби виявилися марними. На засіданні міської ради 14 липня 1858 року було прийнято деякі рішення в цьому напрямку, які також не увінчалися успіхом. Навіть був оголошений конкурс, умови якого були опубліковані в брошурі, але без будь-яких відчутних результатів.\n\n4 січня 1884 року міська рада Фуншала уклала контракт з інженером Едуардо Августо Копке на освітлення Фуншала газом, з можливістю заміни на електричне освітлення, але цей контракт так і не був реалізований.\n\n22 травня 1895 року той самий інженер уклав новий контракт з муніципалітетом цього міста на електричне освітлення, який досі чинний. 20 квітня 1896 року А. Копке передав концесію, надану йому, компанії «The Madeira Electric Lighting Company Limited», і ця передача була санкціонована міською радою на засіданні 25 травня 1896 року.\n\nВідкриття електричного освітлення у місті Фуншал відбулося 19 травня 1897 року. До 28 грудня наступного року вже функціонували 500 ламп та 8 дугових ліхтарів, згаданих у статті 4 контракту. Ця остання дата була визначена як кінцевий термін 24-місячного періоду, відведеного тій самій компанії для встановлення освітлення для громадського освітлення.\n\n5 січня 1899 року міська рада схвалила пропозицію збільшити кількість ламп громадського освітлення з 500 до 701. На даний час у всьому місті та передмістях є 14 дугових ліхтарів та 1400 ламп, а освітлення поширюється аж до лазарету, маєтку Рейд на Каміньо-ду-Мею, Консейсан у Сан-Роке, Кінти-ду-Леме в Санту-Антоніу, Назаре в Сан-Мартінью та Конфейтейра на Монте.\n\nУ 1821 році міська рада Фуншала намагалася встановити громадське освітлення в місті, вирішивши на засіданні 26 лютого «встановити 1, 2 або 3 ліхтарі на кожній вулиці, а жителі повинні почергово брати участь у витратах на таке освітлення».\n\nНаприкінці лютого 1821 року деякі вулиці міста були освітлені, але це поліпшення було недовгим, незважаючи на його корисність.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Каміньо-ду-Мею": [
            "Місце розташування маєтку Рейд"
        ],
        "Консейсан": [
            "Місце розташування в Сан-Роке"
        ],
        "Конфейтейра": [
            "Місце розташування на Монте"
        ],
        "Кінти-ду-Леме": [
            "Місце розташування в Санту-Антоніу"
        ],
        "Назаре": [
            "Місце розташування в Сан-Мартінью"
        ],
        "Фуншал": [
            "Місто, про яке йдеться"
        ]
    },
    "people": {
        "Жозе Сілвештре Рібейру": [
            "Губернатор"
        ]
    },
    "years": {}
}