{
    "id": 177,
    "lang": "uk",
    "is_original": false,
    "title": "Алвареш (Жоакім де Олівейра)",
    "fl": "А",
    "original_title": "Alvares (Joaquim de Oliveira)",
    "body": "Народився на Мадейрі 16 листопада 1776 року і здобув освіту з математики та філософії в Університеті Коїмбри. У 1798 році його призначили другим лейтенантом флоту, а через два роки він відзначився у бою біля узбережжя Алгарве між невеликим португальським кайком, яким він командував, і французьким корсарським кораблем. За хоробрість, проявлену під час бою, незважаючи на поразку, його запропонували до підвищення, після чого він служив у ескадрі маркіза Ніси. У 1804 році ми знаходимо його в Бразилії, де він залишив флот заради армії та обійняв посаду капітана артилерії добровольчого легіону Сан-Паулу. Брав участь у кампаніях Монтевідео, 27 жовтня 1816 року розбив сили знаменитого Артігаса в битві при Карумбе, а 4 січня наступного року відзначився в битві при Каталані. У нагороду за ці заслуги йому присвоїли звання бригадного генерала, надали Орден Авіза та у 1816 році звання польового маршала. Після здобуття Бразилією незалежності залишився у цій імперії, де був військовим міністром, польовим маршалом, кавалером Ордена Південного Хреста та генерал-лейтенантом. З 1830 по 1835 рік жив у Лондоні. Отримавши там величезний спадок, він надав свої кошти в розпорядження бразильського уряду для виплати відсотків за облігаціями в скрутний час. Поїхавши 1835 року до Парижа на лікування, помер там у віці 59 років та був похований на цвинтарі Пер-Лашез. Був людиною широкої освіченості, залишив неопубліковану фундаментальну працю під назвою \"Статистика Бразилії\". У другому томі Народної енциклопедії містяться цікаві біографічні дані про маршала Жоакіма де Олівейру Алвареша, брата радника Жуана Франсішку де Олівейри, ще одного славетного сина нашої землі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження."
        ],
        "Коїмбра": [
            "Місце, де він здобув освіту з математики та філософії."
        ],
        "Алгарве": [
            "Місце, де він відзначився в бою."
        ]
    },
    "people": {
        "Антан Алвареш де Карвалью": [
            "Один з перших поселенців."
        ],
        "Луїш Алвареш да Кошта": [
            "Засновник первісного монастиря св. Франциска у Фуншалі."
        ],
        "Педру Алвареш": [
            "Суддя муніципалітету Фуншала."
        ],
        "Жуан Алвареш": [
            "Предок відомого граматиста отця Мануеля Алвареша."
        ],
        "Жоакім де Олівейра Алвареш": [
            "Польовий маршал, військовий міністр та автор праці \"Статистика Бразилії\"."
        ],
        "Жуан Франсішку де Олівейра": [
            "Радник та видатний син нашої землі."
        ]
    },
    "years": {
        "1776": [
            "Рік народження."
        ],
        "1798": [
            "Призначення другим лейтенантом флоту."
        ],
        "1804": [
            "Рік перебування у Бразилії."
        ],
        "1816": [
            "Рік розгрому сил знаменитого Артігаса."
        ]
    }
}