{
    "id": 1781,
    "lang": "uk",
    "is_original": false,
    "title": "Промисловість вербового плетіння",
    "fl": "П",
    "original_title": "Indústria da Obra de Vimes",
    "body": "Промисловість вербового плетіння або виробів з лози, особливо призначених для виготовлення меблів, має свій основний центр виробництва у парафії Камача, про яку ми вже коротко згадували на сторінках 195 і наступних I тому в статті, присвяченій цій парафії.\n\nУ 1912 році керівник відділу технічних служб промисловості Фуншала сказав:\n\n> «Виробництво виробів з лози зараз переживає великий прогрес, як завдяки збільшенню та підвищенню вартості відповідних культур, так і завдяки зростанню експорту лози та виробів з неї, який також збагачується завдяки більш ретельній ручній роботі та смаку в оформленні.\n\n> Сьогодні вже часто можна знайти роботи зі смаком та ретельною обробкою в цій галузі, і все це мадейрський робітник досягає з абсолютною відсутністю професійної освіти, що залишає нам живе враження від набагато кращого, на що він був би здатний за умови художньої освіти.\n\n> З огляду на те, як ця галузь тут функціонує, майже виключно локалізована в парафії Камача, звідки її неможливо перенести, легко усвідомити, що тільки професійне навчання, здійснюване в школі в тому ж населеному пункті, могло б бути належним чином використане.\n\nПромислова школа Фуншала могла б сприяти освіті цього робітника, але він її не відвідує, оскільки проживає дуже далеко, а умови всієї галузі цілком пов'язані протягом тривалого часу з місцевими звичаями та трудовими звичками, у більшості випадків не забезпечують достатню винагороду для тих, хто має проживати поза своїм будинком та подалі від інших невеликих інтересів, необхідних їм для життя.\n\nВартість робочої сили знизилася за останні роки, і, безсумнівно, як і у вишивці, через певний домашній характер промисловості, оплата праці може знижуватися до цін, які були б абсолютно неприйнятними на виробництві.\n\nЕкспорт лози, як вважають, склав у 1911 році 900 тонн, і не буде перебільшенням припустити, що ще стільки ж було витрачено на місцеве виробництво.\n\nКомерційну вартість експорту не слід оцінювати менше ніж у 180 конто на рік, лише за виробами з лози.\n\nМожна припустити, що на даний момент ця галузь забезпечує зайнятість понад 600 осіб, включаючи понад 300 чоловіків, 200 жінок та 100 неповнолітніх».\n\nУ 1921 році з того ж джерела ми отримали таку інформацію: «Ця галузь сьогодні занепадає, в той час як вона розвивається в інших країнах, особливо в Південній Африці, куди острів експортує свою лозу. Подорожчання сировини, що перешкоджає деяким промисловцям, які борються з нестачею капіталу, придбати її у відповідний сезон, виїзд за кордон багатьох робітників, які працювали у згаданій галузі, в той час як інші на острові займаються більш прибутковими справами, вищі вантажні тарифи, що обтяжують лозу у виробах через те, що вони займають більше місця у трюмах кораблів, а також місцеві мита та податки, які обтяжують вироби з лози більше, ніж сировину, на думку цього поінформованого промисловця, є основними причинами того, що згадана галузь втратила велику частину своєї колишньої важливості.\n\nМадейра виробляє від 700 до 800 тонн лози на рік, можливо, половина цієї продукції йде за межі острова. У Мисі Доброї Надії, колись важливому ринку збуту виробів з лози Мадейри, сьогодні виготовляється багато таких виробів з лози, імпортованої з нашого острова, те ж саме відбувається у Бразилії. Англія є країною, яка в даний час імпортує найбільші обсяги виробів з лози, виготовлених на Мадейрі, а також, за інформацією, отримує великі партії необробленої лози».\n\nПісля того року ми не змогли зібрати інші інформаційні дані, але вважаємо, що ця галузь вже давно увійшла у фазу глибокого занепаду через зазначені причини, особливо через конкуренцію, яку їй складають інші виробничі центри.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1912": [
            "Виробництво виробів з лози зараз переживає великий прогрес, як завдяки збільшенню та підвищенню вартості відповідних культур, так і завдяки зростанню експорту лози та виробів з неї, який також збагачується завдяки більш ретельній ручній роботі та смаку в оформленні."
        ]
    }
}