{
    "id": 1783,
    "lang": "uk",
    "is_original": false,
    "title": "Молочна промисловість",
    "fl": "М",
    "original_title": "Indústria dos Lacticínios",
    "body": "Вершкове масло виготовляли на Мадейрі вже давно, але спочатку спосіб його виробництва був досить примітивним. Молока, якого майже завжди не вистачало, залишали у посудинах до того часу, поки не назбиралося достатньо вершків, необхідних для згортання маслянистих речовин, що разом із браком гігієни та незнанням методів посолу призводило до того, що отриманий продукт був зазвичай низької якості. У будь-якому разі, вже у 1870 році на Мадейрі вироблялося деяке масло, яке могло конкурувати з імпортним, яке зазвичай продавалося у Фуншалі за 300 реалів за фунт. Ціна масла другої якості становила від 180 до 240 реалів за фунт (459 грам). На початку другої чверті XIX століття майже все масло, що споживалося у Фуншалі, імпортувалося з Англії, але через сорок років острів уже виробляв достатньо масла для власного споживання, а також експортував деяку кількість до Лісабона. Експорт масла, який у 1881 році становив лише 129 кілограмів, зріс у 1885 році до 1932 кілограмів, у 1887 році - до 9897, у 1889 році - до 25554, а у 1890 році - до 42476, знизившись у наступні два роки до 1775 і 2580 кілограмів, щоб знову зрости у 1893 році до 48124. У 1895 році Адольфо Бурнай заснував молочний завод у Санту-Антоніу-да-Серра, який спочатку використовував лише молоко від власних корів, але згодом розширив сферу своєї діяльності, почавши закуповувати все молоко, яке місцеві тваринники могли запропонувати, платячи за нього 20 реалів за літр. Тваринники отримували право на сироватку, що було для них великою перевагою, оскільки цей продукт, завдяки швидким методам сепарування, не встигав зброджуватися і тому міг використовуватися в харчуванні людей. Завод у Санту-да-Серра, крім чудового масла, яке продавалося на острові та експортувалося до Лісабона, також виробляв сир, але він не користувався попитом через недостатню якість виробництва. Лише багато років по тому ця галузь змогла вдосконалитися і набути певного розвитку на Мадейрі завдяки дослідженням та експериментам агронома Жуана да Мота Прегу. У 1920 році на острові було розкидано 22 заводи та понад 30 пунктів сепарування, які щорічно витрачали близько 600 конто на закупівлю 11-12 мільйонів літрів молока у фермерів. Ціна молока, яка колись становила 2 центи за літр, у 1919 році була встановлена на рівні 5 центів, а нещодавно, 4 січня 1921 року - 10 центів для виробництва масла та 14 центів для виробництва сиру. У 1920 році Мадейра експортувала на материк та до Африки близько 450000 кілограмів масла, при цьому місцеве споживання становило близько 110000 кілограмів. Ціна масла на складі у Фуншалі, яка спочатку становила 72-80 ескудо, зросла до 120 ескудо у грудні 1919 року, до 300 ескудо у вересні 1920 року та до 400 ескудо у листопаді 1921 року, проте споживачам часто не вдається придбати цей товар першої необхідності у єдиному закладі, де населення може придбати його на вигідних умовах, оскільки експортери не завжди належним чином постачають його. Оскільки в середньому потрібно 23 літри молока, щоб отримати один кілограм масла, прибуток торговців полягає головним чином в експорті, оскільки ця продукція досягає в Лісабоні та Африці набагато вищих цін, ніж у Фуншалі. Масло для промислового використання, яким іноді харчується частина населення Фуншала, продається (у 1921 році) за 800 ескудо за кілограм після того, як раніше коштувало 700, 500, 480 та 180 ескудо. Остання ціна діяла до серпня 1920 року.\n\nЗгідно з угодою про відповідальність, нещодавно підписаною представниками різних маслоробних підприємств (1921 рік), склад мав щодня поповнюватися 400 кілограмами цього продукту, тобто 2800 кілограмів на тиждень, для продажу населенню за ціною 400 ескудо, при цьому масло перед надходженням у продаж мало перевірятися заступником санітарного лікаря, а виробники мали право продавати за власними цінами ту частину продукції, яка перевищувала обсяги, з якими вони мали забезпечувати склад.\n\nЖодній особі не дозволялося продавати масло за ціною вище ніж 400 ескудо за кілограм, якщо вона не постачала склад, а виробники, які порушували умови угоди, не забезпечуючи склад відповідними обсягами, втрачали право на отримання дозволу на експорт будь-якої кількості масла, поки не доведуть виконання своїх зобов'язань щодо постачання.\n\n\n\nДо угоди, про яку ми згадуємо, виробники були зобов'язані постачати для суспільного споживання у Фуншалі 10 відсотків вершкового масла, яке вони експортували, а наприкінці 1919 року існувало десять фабрик, які повинні були забезпечувати склад 40 відсотками своєї продукції, причому розподіл здійснювався адміністрацією муніципалітету.\n\nОскільки виробники, як правило, були мало сумлінними у постачанні на склад біля Ринку кількостей вершкового масла, до яких вони були зобов'язані, громадськість часто не могла забезпечити себе цим товаром першої необхідності за встановленими в угоді цінами і змушена була купувати його за непомірними цінами на приватному складі на Прямій вулиці. Якби влада завжди суворо контролювала постачання вершкового масла, замість того, щоб вдаватися до так званих ",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Santo António da Serra"
    ],
    "locations": {},
    "people": {
        "Адольфо Бурнай": [
            "Відкрив молочний завод у Санту-Антоніу-да-Серра."
        ]
    },
    "years": {
        "1870": [
            "Початок виробництва масла на Мадейрі."
        ],
        "1895": [
            "Адольфо Бурнай відкрив молочний завод у Санту-Антоніу-да-Серра."
        ],
        "1920": [
            "На острові існувало 22 заводи та 30 пунктів збирання вершків."
        ],
        "1921": [
            "Підписано угоду представниками декількох маслоробних заводів"
        ],
        "1919": [
            "Існувало десять заводів, які повинні були постачати 40% своєї продукції на склад"
        ]
    }
}