{
    "id": 1784,
    "lang": "uk",
    "is_original": false,
    "title": "Тваринницька промисловість",
    "fl": "Т",
    "original_title": "Indústria Pecuária",
    "body": "Як відомо, сільськогосподарська промисловість має в розведенні худоби одну зі своїх найцінніших підтримок, особливо в розведенні великої рогатої худоби, яка постачає сировину для виробництва сиру та масла. Оскільки вся велика рогата худоба на Мадейрі утримується в стійлах, саме вона головним чином постачає фермерам необхідні елементи для удобрення земель, призначених для різних культур.\n\nТе, що ми могли б тут сказати про тваринницьку промисловість, було досить докладно викладено в статті \"Худоба\" на сторінках 70-75 цього тому \"Елюцидарія\", тому ми відсилаємо читача туди.\n\nТим не менш, ми не хочемо упускати можливості відзначити тут цікаву особливість кінських порід мадейрського регіону, як пояснення або доповнення до того, що вже було сказано в статті, присвяченій \"Худобі\". Ця інформація взята зі статті, опублікованої в старій газеті Diário Popular 2 липня 1902 року, читання якої може бути досить корисним у цьому питанні.\n\n\"З Португалії на Мадейру була завезена худоба, необхідна для годування та праці колоністів. Однак у міру розчищення земель під пасовища поступово зменшувалися, а разом з ними зменшувалася і вага тварин через нестачу кормів.\n\nСьогодні нащадки коней, які спочатку населяли острів, становлять характерну породу, відрізняючись своїм малим зростом, оскільки в середньому мадейрські коні мають висоту 1,22 м, максимально досягаючи 1,30 м.\n\nОсь як цю породу описав пан Жуан Тьєрну, колишній інтендант тваринництва Мадейри.\n\n\"Загалом коні цієї породи мають довгу, тонку і неоперезану голову; прямий або злегка вигнутий ніс; короткі вуха; виступаючі очні дуги; не надто товсту, рівномірно оволосену шию; плоскі ребра; увігнуту спину; великий і товстий хвіст; маленький і втиснутий живіт, прямі кінцівки з тонкими кістками. Вони витривалі, невибагливі, з тією вимушеною скромністю, до якої змушують скудні пасовища; і функціональна гімнастика, до якої їх призвичаїло випасання на крутих гірських схилах, надала їм рівності кінцівок, міцності копит - якості, які разом з природною запальністю їх норову гірських жителів роблять їх придатними для роботи на крутих стежках острова. \n\nЗ цього видно, що мадейрський поні - це португальський кінь опуклого профілю, бетіко-лузітанський тип, який, незважаючи на мізерність, до якої його звела скудна дієта, все ще зберігає витонченість первісних форм.\n\nУтримання кінської худоби на Мадейрі - пасовищне. Навіть кобили на пізніх термінах вагітності утримуються в цьому режимі, пасучись у горах, де лошата народжуються і супроводжують матерів, без притулку, який захистив би їх від негоди.\n\nЗа таких умов зрозуміло, як бетіко-лузітанська порода, завезена на острів протягом п'яти століть, послаблювала первісну морфологію, поки не перетворилася на те, чим є зараз мадейрська порода.\n\nКінське поголів'я Мадейри не має економічного значення. Деякі хороші коні, яких можна побачити на острові, були завезені з материка і використовуються під сідлом або для тяги дуже невеликої кількості колісних екіпажів у місті Фуншал, де міський транспорт переважно представлений розкішними санями, запряженими волами.\"\n\nЖителі Мадейри неодноразово робили спроби схрещування з метою збільшення розмірів своїх поні; режим, нав'язаний тваринам сільськогосподарською ситуацією на острові, завжди робив ці спроби марними.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Тьєрну": [
            "Колишній інтендант тваринництва Мадейри"
        ]
    },
    "years": {
        "1902": [
            "Дата публікації цитованої статті в газеті"
        ]
    }
}