{
    "id": 1785,
    "lang": "uk",
    "is_original": false,
    "title": "Рибальська промисловість",
    "fl": "Р",
    "original_title": "Indústria Piscatória",
    "body": "Ця галузь розвинена на двох основних островах архіпелагу, зокрема у Фуншалі, Канісу, Машику, Камарі-ді-Лобуш та Паул-ду-Мар на південному узбережжі Мадейри, де вона найбільш важлива. У 1914 році було зареєстровано 537 суден загальною вантажопідйомністю 1222,17 тонн, що використовувалися для рибальства у наших морях, а у тому ж році існувало 519 суден, задіяних в інших морських перевезеннях, таких як перевезення пасажирів, баржі, транспортування вантажів між різними портами архіпелагу тощо. Зареєстрованих рибалок, які сплачували податок та вносили внески до Інституту порятунку потерпілих на морі, налічувалося 893, з них 835 дорослих та 58 неповнолітніх, хоча були й інші особи з дозволом на заняття рибальством, але хто займався цим лише за відсутності іншої роботи. З урахуванням цього, загальна кількість зареєстрованих рибалок становила 1648 осіб, з них 1585 дорослих та 63 неповнолітніх.\n\nОсновними знаряддями лову, що використовуються на Мадейрі, є сітки, вудки, брикейра, агульєйра, горазейра, черріола, пенейро, вудки-скакалки та мітли (див. ці назви). Найдальший від берега лов тунця та меч-риби ведеться за допомогою дуже довгого канату, від якого відходять малі бічні канати або шамбіони, на кінці кожного з яких є шматок дроту з гачком. Закріпивши один або кілька таких пристосувань на борту човна, іноді за короткий час вдається наловити велику кількість меч-риби. Ця риба зазвичай живе на глибині близько тисячі сажнів.\n\nЗа допомогою сіток ловлять скумбрію, луфаря, саргана, парго та інші види, які піднімаються до поверхні води; брикейрою - горбиля, зубатку, парго, альфонсіно, чорний рот, гораза, морського окуня і т.д .; агульєйрою - парго, скумбрію, луфаря і т.д .; горазейрою - морського окуня, тріску, парго, чорний рот, гораза, морського окуня і т.д .; черріолою - тріску, хамсу і т.д.; пенейро - морського окуня, рибу-грушу та іншу дрібну рибу; а мітлами - мурен, камбалу, восьминогів і т.д. Вудки-скакалки призначені для лову тунця та скумбрії, яких також можна ловити на вудку, коли вони не з'являються на поверхні води, а рибальські вудки використовуються для лову бичків, билих риб, золотистих дорад, лавраків та багатьох інших невеликих видів. Скумбрія, луфар, краби, мідії, восьминоги та павуки-краби часто використовуються як наживка, яка часто змінюється залежно від видів, які планується виловити.\n\nТралові сітки, в яких з одного боку є свинцеві вантажі для вертикального положення, з гарним результатом використовуються для лову видів, що живуть біля узбережжя. Невеликі конічні сітки, іноді використовувані для лову луфаря, скумбрії, сардини та атерини, деякі рибалки неправильно називають пенейро (див. цю назву).\n\nЄ ліхтар, який рибалки називають собачою грісетою, який часто використовується для нічного лову (див. Скумбрія), а щоб обдурити рибу, застосовується система лову під назвою коррідо, про яку ми вже говорили на сторінці 320 тому I цього Елусідаріо.\n\nУ 1910 році Жудісі Фіалью було створено пристрій для лову тунця в Порту-Санту, який не дав результатів, як кажуть, через дуже прозорі води біля цього острова; а раніше, в 1903 році, покійні командори Мануел Гонсалвеш та Франсішку ді Араужу Фігейра намагалися створити стаціонарні пристрої для лову пелагічних видів, але їхні спроби також не увінчалися успіхом, незважаючи на те, що на Мадейру приїжджав технік та два керівники пристроїв для вивчення умов рибальства в наших морях, а в звіті, поданому тим же техніком у жовтні 1903 року, зазначалося, що в архіпелазі вигідно займатися великим рибальством із застосуванням пристроїв, вказуючи острівець Сіма біля Порту-Санту та Машику як найкращі місця для розміщення пристроїв для лову тунця.\n\nКомпанія Атлантичного рибальства, яка мала намір розробляти рибну промисловість у водах архіпелагу, використовуючи невідомі в Португалії пристрої, також не досягла обнадійливих результатів у роботі, яку вона проводила, і на початку грудня 1921 року уряд скасував ліцензію, надану їй для зазначеної розробки, а в 1792 і 1802 роках було дві спроби створення рибальських товариств на Мадейрі, жодна з яких, однак, не увінчалася успіхом. У 1822 році приїхали навіть практики з Сезімбри для керівництва рибальськими роботами, що не завадило товариству, створеному в тому році, розпуститися через короткий час.\n\n\n\nУ 1909 році була заснована фабрика з консервування тунця в Понта-да-Круз, а в 1912 році ще одна у Паул-ду-Мар, але ці ініціативи, які безсумнівно принесли користь рибальській промисловості Мадейри, призвели до підвищення цін на цю рибу, яка також стала часто не вистачати на ринку, де раніше вона була поширена. Слід, однак, зазначити, що якщо останнім часом тунець продається по 2, 3 і навіть 4 ескудо за кілограм, то це пов'язано більше з жадібністю та браком совісті торговців, ніж з попитом, який завжди є на різні види роду *Thynnus*, що з'являються в морях архіпелагу, для консервної промисловості. (1921)\n\nРибальські човни іноді належать відповідним компаніям, іноді торговцям, з якими рибалки ділять доходи, отримані від експлуатації моря. Що стосується знарядь лову, які використовуються для риболовлі, то вони майже завжди належать власнику або власникам суден.\n\nРибалки Мадейри відомі не тільки своєю відвагою та безстрашністю в морі, а й здібностями, які вони проявляють у виконанні своєї роботи. Ще кілька років тому мало сприятлива доля, сьогодні вони становлять клас, який живе відносно незалежно завдяки надмірному прибутку від продажу риби та невеликим потребам, які легко задовольнити. (1921). Дохід від рибальства, який становив 110 тисяч у 1914 році, 434 тисячі у 1920 році та 977 тисяч у 1921 році, з січня по листопад 1922 року зріс до понад 1 155 тисяч не тому, що кількість виловленої риби була набагато більшою, ніж у 1921 році чи попередні роки, а тому що ціни продажу були набагато вищими. Є рибальські човни, які за один рейс можуть принести риби на суму понад 3 тисячі контос.\n\nПодаток на рибу приніс 22 252$65 у 1920 році, 50 080$94 у 1921 році та 59 257$96 з січня по листопад 1922 року, а кількість риби, виловленої щорічно в морях архіпелагу, становить від 1 500 000 до 1 800 000 кілограмів.\n\nКульт у каплиці Тіла Христового у Фуншалі та в каплиці Непорочного Зачаття Пресвятої Богородиці в Камара-ді-Лобуш підтримується в основному представниками рибальського класу. У 1769 році рибалки Камара-ді-Лобуш заснували благодійний фонд на честь Святого Петра Гонсалвеса Тельмо, статуя якого розташована на вівтарі згаданої каплиці Непорочного Зачаття Пресвятої Богородиці.\n\nСеред риб, які виловлюються в морях Мадейри, найкращої якості черне, альфонсіно, лосось високий, тайня, півник морський та абротея, за ними йдуть горбиль, лосось, сарган, гораз, пагр, анчоус, бодіан, тунець-альбакор, голка, меч-риба, скумбрія та сардина, які також користуються великим попитом і цінуються.\n\nВідсутність або велика кількість певних видів у певні пори року пояснюється змінами в планктоні (див. Океанографія).\n\n\n\n ) через маловідомі причини. Так само, як травоїдні тварини шукають зелені луки, бо саме там вони знаходять їжу, так і риба шукає місця, де вдосталь організмів, якими вона харчується. Якщо планктону не вистачає, трапляється так, що риба, яка живиться ним безпосередньо, мігрує в інші регіони, оскільки без належного харчування неможливе існування видів на суші чи у водах океану. Для повнішого розуміння цієї теми наводимо наступну інформацію з \"Географічного словника Мадейри\": \n\nУ нас обмаль надійних та сучасних даних про рух цієї галузі. Наведемо статистичні дані з важливої праці \"Морські порти Португалії\", які для 1909 року надав видатний інженер Адольфо Лоурейро на основі даних портової капітанії Фуншала. Портами, де здійснюється рибальство є: Фуншал, Канісу, Порто-Ново, Алдонса, Санта-Круш, Сейшу, Машику, Канісал, Порто-да-Круш, Файал, Сан-Жорже, Понта-Делгада, Сан-Вісенте, Сейшал, Порто-Моніш, Понта-Паргу, Паул-ду-Мар, Жардін-ду-Мар, Калета, Фажа-ду-Мар, Мадалена-ду-Мар, Анжуш, Лугар-де-Байшу, Табуа, Рібейра-Брава, Кампанаріу, Камара-де-Лобуш та Порто-Санту, зауважуючи, що більшість цих портів є центрами рибальства невеликого або навіть незначного значення.\n\nЗагальна кількість рибалок тоді сягала 2 482, з них 1 566 старших 18 років, 726 від 12 до 18 років та 190 молодших 10 років. Відносно значного обороту та найважливіші з усіх були порти Камара-де-Лобуш, Паул-ду-Мар та Машику, де відповідно працювало 575, 336 та 244 особи, зайняті у рибальстві. За кількістю рибалок їм поступалися порти Фуншала зі 153, Порто-Санту з 156, Канісу з 95, Канісала з 90, Санта-Круша з 88, Калети з 82 тощо. \n\nЧовнів, що використовувалися у цій галузі, було 509 з вантажопідйомністю 1268 тонн та вартістю 29 113$000 реалів; вартість улову становила 126 523$265 реалів, з яких було сплачено 5 696$572 реалів податку. \n\nТрохи суперечать цим даним відомості з \"Елюсідаріу Мадейренсе\", які містять деякі офіційні дані за 1914 рік. Там сказано, що тоді було 893 рибалки, з них 835 дорослих і 58 неповнолітніх, однак були й інші особи з дозволом займатися цим промислом, але робили це тимчасово, що давало загальну кількість 1648 зареєстрованих рибалок, з яких 1585 дорослих і 63 неповнолітніх. \n\nПодаток, зібраний по всьому архіпелагу на продану рибу, становив у 1930 році 4 346$48, у 1931 році 3 040$40, у 1932 році 2 308$52, а у першому півріччі 1933 року 1 259$52. \n\nУ важливій публікації \"Статистика морського рибальства на материку та прилеглих островах у 1931 році...\" знаходимо такі дані щодо нашого архіпелагу: \n\nУ 1927 році в цій галузі було задіяно 446 вітрильних та веслових суден з 1 427 рибалками, у 1928 році було 481 таке судно з 1 735 рибалками; у 1929 році кількість суден становила 490 з 1 547 рибалками, у 1930 році було 21 моторне судно та 519 вітрильних чи веслових суден з 1 416 рибалками, а в 1931 році існувало 24 моторних та 1444 вітрильних чи веслових суден.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1903": [
            "Дослідження рибальських умов морів Мадейри"
        ],
        "1909": [
            "Заснування консервної фабрики з виробництва тунця в Понта-да-Круш",
            "Статистичні дані, надані шановним інженером Адольфо Лоурейро в його важливій роботі \"Морські порти Португалії\" за 1909 рік, зібрані в порту Фуншала"
        ],
        "1912": [
            "Заснування консервної фабрики з виробництва тунця в Паул-ду-Мар"
        ],
        "1769": [
            "Заснування благодійного товариства на честь Святого Педро Гонсалвеса Тельмо в Камара-де-Лобос"
        ],
        "1914": [
            "Офіційні дані за 1914 рік, у яких зазначено, що тоді було 893 рибалки, з них 835 дорослих і 58 неповнолітніх, проте були й інші особи з дозволом на рибальство, які займалися ним тимчасово, що давало загальну кількість 1648 зареєстрованих рибалок, з яких 1585 дорослих і 63 неповнолітніх"
        ],
        "1930": [
            "Податок, стягнутий по всьому архіпелагу на продану рибу, приніс 4346$48 у 1930 році"
        ],
        "1931": [
            "Статистика морського рибальства на материку та прилеглих островах за 1931 рік"
        ]
    }
}