{
    "id": 1786,
    "lang": "uk",
    "is_original": false,
    "title": "Цукрова промисловість",
    "fl": "Ц",
    "original_title": "Indústria Sacarina",
    "body": "З сировини, що постачається з плантацій цукрової тростини та виноградників, виникли галузі з виробництва цукру, спирту, горілки та вина. Цукрова промисловість, в умовах нинішнього протекціоністського режиму, є найважливішою з усіх і найбільше сприяє сільському господарству, як вже зазначалося вище. Виробництво цукру, яке в ранній період колонізації було головним джерелом багатства та процвітання, сильно коливалося протягом п'яти століть, оскільки воно тісно пов'язане з існуванням процвітаючих або занепалих цукрових плантацій, які в деякі періоди повністю зникли через хвороби. Цукор, що споживається на архіпелазі, має високу якість і повністю виробляється у Фуншалі. У 1932 році його виробництво становило чотири тисячі сто сімдесят три тонни.\n\nСпирт, що виробляється, використовується виключно для приправи та добрива благородних вин, і без нього було б неможливо належним чином підготувати вина, призначені для експорту. У 1932 році виробництво спирту становило вісімсот дванадцять тисяч сімсот сімдесят сім літрів.\n\nВиробництво горілки, яке протягом багатьох років становило найбільше лихо, що спіткало Мадейру, було досить значним і мало серед нас жахливе споживання, але, на щастя, за останні двадцять років воно скоротилося до досить невеликих розмірів, що значно сприяло ефективній боротьбі з алкоголізмом та поліпшенню здоров'я населення. З усіх причин бажано абсолютно та невблаганно дотримуватися чинних заборонних заходів. Виробництво досягало двох мільйонів літрів горілки, хоча частина її використовувалася для приправи вин, що споживаються на архіпелазі, а в 1927 році це виробництво законодавчо обмежилося п'ятьма сотнями тисяч літрів на рік, які майже повністю вживалися любителями цієї привабливої отрути. Сьогодні це виробництво значно скоротилося.\n\nНижче наведено зведену інформацію про загальне виробництво цукрової тростини на всьому архіпелазі протягом декількох років, а також про виробництво цукру та спирту за той самий період часу. Слід зазначити, що загальна кількість виробленої тростини включає також тростину, використану для виробництва горілки.\n\n## РОКИ\n\n1929\n1930\n1931\n1932\nВИРОБНИЦТВО\nТРОСТИНИ (КГ)\n44 776 559\n46 992 144\n45 006 160\n48 997 194\nВИРОБНИЦТВО\nЦУКРУ (КГ)\n1 763 313\n3 148 200\n3 541 275\n4 173 565\nВИРОБНИЦТВО\nСПИРТУ (Л)\n615 093\n715 422\n914 579\n812 777\nДля більш повного розуміння цієї теми необхідно прочитати статті *Цукор*, *Горілка*, *Спирт* та *Цукрова тростина*, вміщені в першому томі цього *Пояснювального словника*.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1929": [
            "Виробництво"
        ],
        "1930": [
            "Виробництво"
        ],
        "1931": [
            "Виробництво"
        ],
        "1932": [
            "Виробництво"
        ]
    }
}