{
    "id": 179,
    "lang": "uk",
    "is_original": false,
    "title": "Алвареш де Нобрега (Франсіску)",
    "fl": "А",
    "original_title": "Alvares de Nobrega (Francisco)",
    "body": "Франсіску Алвареш де Нобрега сьогодні є майже повністю забутим ім'ям, але в свій час він користувався великою славою як поет і навіть був відомий антономазією Малий Камоенш. Невдача безжально переслідувала його від найраніших років до трагічного кінця його бурхливого життя. Він був тим, кого з повною правдою називають нещасною людиною, здавалося, що для нього ніколи не світило навіть найменше проміння щастя. Франсіску Алвареш де Нобрега народився в парафії Машіку \"у бідності, так, але в батьківському домі\", як він сам каже в одному зі своїх сонетів. Видатний мадейрець Жайме Моніш стверджує, що він виявив точну дату народження поета, яка припадає на 30 листопада 1772 року, а Жануаріу де Нобрега вказує рік 1773, без зазначення місяця та дня. За записом про зарахування до Семінарії Фуншала, який ми мали нагоду переглянути, бачимо, що він народився 30 листопада 1772 року, що підтверджує дату, вказану Жайме Монішем, і там сказано, що він був сином Домінгуша де Нобрега. Залишивши рідну парафію, він приїхав до цього міста, де працював у торговому закладі Маркоса Жуана де Орнелаша, в домі якого він отримав першу освіту, як він сам згадує у одному зі своїх віршів, і саме там він виявив свій поетичний талант і почав ставати відомим як цінуваний шанувальник муз. Завдяки захисту, який йому надав Маркос де Орнелаш, він був прийнятий як учень до Дієцезіальної Семінарії, яка тоді розташовувалася в Коледжі Святого Івана Євангеліста. \"Там, як ми читаємо десь, мало займаючись практичними релігійними студіями, він продовжував писати вірші, деякі з яких були сатиричними, особливо проти єпископа Д. Жозе да Кошта Торреша. З таким способом життя він здобув ворожість прелата і своїх вищих начальників, і, опинившись у переслідуванні, яке єпископ вчинив проти масонства, був виключений з семінарії, відправлений до темниці, а потім відправлений до Лісабона, де він ще деякий час пролежав у в'язниці. Відомо, що єпископ Торреш, керуючись вказівками центрального уряду та підтримкою губернатора Мадейри, розпочав запекле переслідування таємних товариств, які були організовані на Мадейрі в останній чверті XVIII століття, що призвело до багатьох арештів та таємного відправлення кількох осіб та їхніх сімей у ніч з 19 на 20 липня 1792 року. Прелат перестарався і вчинив насильства та свавілля, які змусили його покинути цей острів у дуже неприємних для нього обставинах. У мережу цього переслідування потрапив Франсіску Алвареш де Нобрега, який, навіть у Лісабоні, продовжував відчувати на собі переслідування єпископа. Вищезгадане переписування, здається, суперечить тому, що пише Жануаріу де Нобрега, коли стверджує, що поет закінчив своє навчання у Фуншалі і потім вирушив до Лісабона продовжувати свою кар'єру, і що там він був заарештований через переслідування, яке Д. Жозе Торреш продовжував проти нього. Після переведення цього єпископа до Елваша, йому на цій дієцезії наступив єпископ Д. Луїш Родрігеш де Вілареш, який став для Алвареша де Нобрега турботливим покровителем і який витягнув його з темниць Лімоейру, де він перебував. Поет звертається до цієї події емоційними та виразними словами на сторінці одинадцять своїх Рим. Цитуємо те, що каже його племінник у вже згаданому місці: \"Він був звільнений, але решта його життя, за винятком коротких періодів, коли він, як поет, здобував славу, була довгою ланцюгом нещасть. Будучи противником фанатизму, який тоді панував, він був переслідуваний інквізицією, стогнав, як Бокаж, у своїх в'язницях, і вдруге у Лімоейру, де йому вдалося здобути свободу завдяки п'ятнадцяти знаменитим сонетам, якими він зумів торкнутися душі монарха. Вже в той час його мучила смертельна хвороба, яка забороняє тому, хто її страждає, подавати руку другу, спілкуватися зі своїми ближніми, і втомлений від життя, втомлений боротися з невдачею, переживаючи, далеко від своїх, гіркі муки, у середовищі болісних позбавлень, у віці 34 років, вирішив, що має перерізати нитку життя, здійснивши те, що вже розкрив своєму другу та благодійнику Мануелю Жозе Морейра Пінту Батішті. Він підняв власну руку в тиші ночі; оточив себе книгами, яким присвячував довгі години безсоння, поклав біля голови свої твори, і, випивши, як Сократ, смертоносний напій, заснув на лоні Творця\".\n\nГоворячи про Франсіску Алвареша де Нобрега, Іннокентій у своєму Бібліографічному словнику каже: \"Цьому поету, якому не можна відмовити у щасливих здібностях і природному таланті до поезії, не слідував певній школі, тому що його вірші нагадують то манеру Бокажа, то Франсіску Мануеля. У сонетах було небагато таких, хто міг би йому дорівнятися, навіть сам Бокаж, який у цьому жанрі композиції ніколи не знав собі рівних. Мова Нобреги, хоча і не надто багата, є чистою та коректною; і вірші, як правило, текучі та гармонійні. Він, без сумніву, заслуговував на кращу долю\".\n\n\n\nЖайме Константіно де Фрейташ Моніз у томі IX важливого журналу O Instituto зробив обширний огляд поетичних творів Франсіску Алвареша де Нобрега, який також містить деякі біографічні нотатки.\n\n\"Маленький Камоенш\" опублікував Rimas de Francisco Alvares da Nobrega, уродженець острова Мадейра, Лісабон, 1804 рік та Rimas offerecidas em sinal de reconhecimento ao Sr. Manuel José Moreira Pinto Baptista, Лісабон, 1804 рік, які у 1850 році були перевидані у Фуншалі його племінником, шанованим поетом та журналістом Жануаріу Жустініану де Нобрега.\n\nКоли у 1806 році родичі Інквізиції увійшли до кімнати, де знаходився тіло Алвареша де Нобрега, там вони виявили багато його письмових робіт, які були повністю знищені. Говорилося, що він мав готову до друку нову колекцію поетичних творів, коли шукав у смерті спокою від земних турбот.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Франсіску Алвареш де Нобрега": [
            "Поет"
        ],
        "Бокаж": [
            "Поет"
        ],
        "Франсіску Мануел": [
            "Поет"
        ],
        "Мануел Жозе Морейра Пінту Батішта": [
            "Друг і благодійник"
        ],
        "Жануаріу Жустініану де Нобрега": [
            "Племінник, поет і журналіст"
        ]
    },
    "years": {
        "1772": [
            "Народження Франсіску Алвареша де Нобрега"
        ],
        "1792": [
            "Таємне відплиття кількох осіб та їхніх сімей у ніч на 19 липня"
        ],
        "1804": [
            "Публікація збірки віршів Франсіску Алвареша де Нобрега та збірки віршів, присвячених у знак вдячності пану Мануелу Жозе Морейрі Пінту Батішті"
        ],
        "1850": [
            "Перевидання збірки віршів у Фуншалі"
        ]
    }
}