{
    "id": 1791,
    "lang": "uk",
    "is_original": false,
    "title": "Етнічні впливи",
    "fl": "Е",
    "original_title": "Influências Étnicas",
    "body": "Перші групи поселенців, які у другій чверті XV століття прибули колонізувати цей архіпелаг, складалися з жителів португальського материка, особливо з провінцій Мінью та Алгарве. В основному це були селяни та польові робітники, а також чимало ремісників, які займалися так званими механічними мистецтвами.\n\nКапітани-донатарії супроводжувалися деякими родичами та іншими близькими людьми, і вище (I том, стор. 293) ми вже вказали імена чотирнадцяти осіб, деякі з яких були шляхетного походження, які розділили з Жуаном Гонсалвішем Зарку труднощі первісного заселення. Те ж саме, ймовірно, сталося з донатаріями Тріштаном Вашем у Машику та Бартоломеу Перештрелу на Порту-Санту.\n\nДоктор Гашпар Фрутуозо надає нам цю цікаву інформацію, яку з різних причин не варто вважати безпідставною: «... король дозволив будь-якій особі, яка бажала приїхати з ним (Зарко), поселитися на згаданих островах, як на Порту-Санту, так і на Мадейрі. Він наказав видати вбивць і засуджених, яких тримали по в'язницях королівства, з яких Жуан Гонсалвіш не захотів брати жодного із засуджених за зраду, крадіжку чи вбивство; решту винних у вбивствах він забрав усіх і добре поводився з ними; а з інших людей тих, хто добровільно хотів шукати долю, прибуло багато, більшість з Алгарве».\n\nНе дивно, що це сталося через брак людей для спроби колонізації в такому віддаленому регіоні за абсолютно невідомих умов. Також варто зазначити, що злочинці та засуджені завжди постачали значний контингент для первинного заселення. Ця обставина не могла вплинути на етнічну чистоту населення, а також на їхні звичаї та характер, оскільки ця невелика кількість засуджених була відносно незначною в порівнянні з величезною кількістю колонізаторів з багатьох регіонів Португалії.\n\nПроте не можна заперечувати, що величезна кількість маврів, негрів та мулатів, завезених на ці острови у перші часи колонізації та навіть у пізніші епохи, значно забруднила етнічну чистоту португальської раси, надавши їй певних характеристик, властивих етнічним групам, з яких вони походили і які досі помітні у багатьох жителів деяких сільських місцевостей. Ми вже зазначали це у ґрунтовній статті про рабів (I-407) і повернемося до цієї теми в статті, присвяченій маврам.\n\nОскільки кількість іноземців з різних європейських країн, які оселилися на Мадейрі на початку колонізації, особливо у XVI–XVII століттях, була досить значною, не дивно, що в результаті їх схрещування з місцевими жителями у деяких громадах проявилися певні антропологічні риси, характерні для інших європейських рас, як зазначалося різними відвідувачами у їхніх подорожніх нотатках і які досі можна спостерігати у нашому середовищі. У зв’язку з цим варто прочитати статтю «Іноземці» на стор. 419 1-го тому цієї роботи.\n\nХоча можна не погодитися з деякими твердженнями, зробленими у розділах «Поселенці» та «Етнічне походження» цінної праці «Острови Зарго», безсумнівно, що там містяться цінні відомості та матеріали для вивчення теми, яка слугує заголовком цієї невеликої статті.",
    "categories": [
        "history",
        "society",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Мінью": [
            "Провінція Португалії, звідки походили перші поселенці Мадейри"
        ],
        "Алгарве": [
            "Провінція Португалії, звідки походили перші поселенці Мадейри"
        ],
        "Машику": [
            "Місце, де поселився донатарій Тріштан Ваш"
        ],
        "Порту-Санту": [
            "Острів, де поселився донатарій Бартоломеу Перештрелу"
        ]
    },
    "people": {
        "Жуан Гонсалвіш Зарку": [
            "Один із перших дослідників і поселенців Мадейри"
        ],
        "Тріштан Ваш": [
            "Один з перших донатаріїв Мадейри, який оселився в Машику"
        ],
        "Бартоломеу Перештрелу": [
            "Один з перших донатаріїв Мадейри, який оселився на Порту-Санту"
        ]
    },
    "years": {}
}