{
    "id": 1793,
    "lang": "uk",
    "is_original": false,
    "title": "Іньям",
    "fl": "І",
    "original_title": "Inhame",
    "body": "З п'яти або шести видів родини Ароїдних, відомих на Мадейрі під назвою іньям, видатний ботанік Карлуш Азеведу де Менезеш каже, що лише два, на наш погляд, заслуговують на особливу увагу через їх поширеність і переваги, які жителі отримують від їх вирощування. Це Colocasia antiquorum та C. esculenta. Про перший вид, який, як кажуть, був завезений на Мадейру в 1640 році, з найдавніших часів йде слава як про харчову рослину, оскільки народи Стародавнього Єгипту та Греції широко використовували її видовжені бульбоподібні крохмалисті кореневища у своїй кухні, навіть експортуючи їх в інші країни Середземномор'я. Жителі Мадейри розрізняють у Colocasia antiquorum два різновиди, називаючи один білим іньямом, а інший - червоним іньямом. Останній відрізняється тим, що жилки на нижній стороні листя трохи почервонілі, а всередині кореневищ - рожевий або блідо-червоний колір, який стає більш помітним після варіння. Білі іньями зустрічаються на заболочених ділянках; червоні менш вимогливі до вологості і можуть навіть рости на сухих ділянках, якщо їх регулярно поливати. Іньями, які в деяких частинах острова називають лісовими або дикими, належать до червоного різновиду і ростуть на високогірних ділянках, які отримують воду для зрошення лише кожні 8 або 15 днів. Збирання іньямів, як правило, відбувається в березні та квітні, а розмноження виду відбувається за допомогою невеликих фрагментів їх бульб, до кожного з яких повинна прилягати повітряна гілка без листя. Коли це можливо, ґрунт, призначений для посадки, удобрюють гноєм або рослинними речовинами. Через рік після посадки іньями можна збирати, але деякі люди зазвичай залишають їх у землі на довший час, іноді на два роки, щоб отримати більші бульби. Червоний іньям вариться легше, ніж білий. Останній можна вважати придатним до вживання тільки після п'яти годин варіння. Деякі лікарі намагалися пов'язати випадки слоновості, які спостерігаються в деяких частинах острова, з великим споживанням недоварених іньямів. Наскільки нам відомо, жоден натураліст досі не спостерігав квітів на білих та червоних іньямах Мадейри, що, можливо, пояснюється тим, що ці рослини викопують дуже молодими, до періоду цвітіння. У Алгарві, за словами Бротеру, іньями цвітуть влітку. Червоні іньями користуються більшим попитом, ніж білі, серед жителів Фуншала, оскільки вони смачніші, менш гострі і легше варяться. Білі іньями споживають майже виключно сільське населення. Вирощування іньямів займає велику площу як на півночі, так і на півдні Мадейри, але має менше значення, ніж вирощування картоплі та батату. Низинні землі уздовж струмків та річок, а також значна частина їх русел - це місця, де ця культура вирощується найбільше. Colocasia esculenta, відома під назвою прищеплений іньям, вирощується набагато менше, ніж C. antiquorum, хоча її кореневища смачніші і багатші на крохмаль, ніж у цього виду. Прищеплений іньям, як і червоний, вимагає вологих або регулярно зрошуваних, але не заболочених ґрунтів, а його розмноження також відбувається за допомогою фрагментів кореневищ, до кожного з яких повинна прилягати повітряна гілка.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Червоні іньями користуються більшим попитом, ніж білі, серед жителів Фуншала, оскільки вони смачніші, менш гострі і легше варяться."
        ]
    },
    "people": {},
    "years": {
        "1640": [
            "Про перший вид, який, як кажуть, був завезений на Мадейру в 1640 році, з найдавніших часів йде слава як про харчову рослину"
        ]
    }
}