{
    "id": 1829,
    "lang": "uk",
    "is_original": false,
    "title": "Ярдім де Олівейра (Антоніу)",
    "fl": "Я",
    "original_title": "Jardim de Oliveira (António)",
    "body": "Народився у парафії Сан-Вісенте 7 червня 1858 року, закінчив юридичний факультет Коїмбрського університету у 1883 році. Кілька років займався адвокатською практикою у Фуншалі та виконував різні державні доручення, а також був викладачем законодавства у Фуншальському ліцеї. 30 березня 1890 року був обраний депутатом від Мадейри до Кортесів на сесію 1890-1892 років. Призначений генеральним секретарем Цивільного губернаторства Фуншала у 1890 році, залишив адвокатську практику і майже повністю присвятив себе виконанню своїх службових обов’язків. Неодноразово, за відсутності, тимчасової непрацездатності чи перешкод губернаторів, до 1919 року, коли пішов у відставку, виконував обов’язки глави округу. Хоча ми і дотримуємося правила утримуватися від схвальних відгуків про живих людей, ми не можемо не згадати про видатні послуги, надані радником доктором Ярдімом де Олівейрою Мадейрі, особливо під час важкої продовольчої кризи, з якою зіткнулася ця земля через європейський конфлікт. Наказавши для запобігання голоду розвантажити кілька тонн кукурудзи з португальського судна, що прибуло до нашого порту на початку серпня 1917 року, ця дія не була схвалена вищим керівництвом, незабаром був призначений цивільним губернатором і військовим комендантом полковник Соуза Роза, а радник Ярдім де Олівейра залишив посаду глави округу. Цей факт викликав глибоке обурення серед усіх жителів острова, і 7 та 9 серпня відбулися дві масові демонстрації поваги та симпатії до радника Ярдіма де Олівейри, які мали величезне значення, оскільки до них радісно приєдналися численні люди всіх соціальних верств, без розрізнення будь-яких сект чи партій. Після відставки радник Ярдім де Олівейра деякий час жив у Лісабоні, але повернувшись до Фуншала у 1921 році, знову зайнявся адвокатською практикою, від якої трохи відійшов через свої службові обов’язки. Помер у Фуншалі 31 травня 1926 року.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "Сан-Вісенте": [
            "Населений пункт на Мадейрі"
        ]
    },
    "people": {
        "Доктор Ярдім де Олівейра": [
            "Радник і адвокат на Мадейрі"
        ]
    },
    "years": {
        "1858": [
            "Народження Антоніу Ярдіма де Олівейри"
        ],
        "1883": [
            "Закінчення юридичного факультету Коїмбрського університету"
        ],
        "1890": [
            "Обрання депутатом від Мадейри до Кортесів"
        ],
        "1917": [
            "Розвантаження кукурудзи для запобігання голоду"
        ]
    }
}