{
    "id": 1835,
    "lang": "uk",
    "is_original": false,
    "title": "Сади Мадейри",
    "fl": "С",
    "original_title": "Jardins da Madeira",
    "body": "Не лише спонтанні рослини становлять інтерес для натуралістів, які відвідують Мадейру; культурні рослини в садах і городах також варті уваги через їх різноманітність, пишність їхньої вегетації і, нарешті, блиск і пишність їх листя чи квітів. Поряд з рослинами Центральної Європи, у мадейрських садах вільно ростуть багато тропічних видів, створюючи дивне враження на освіченого відвідувача, який вперше подорожує цим островом, щоб помилуватися його природними красотами. Тут є представники флори з найрізноманітніших регіонів земної кулі, і лише хлібне дерево, кашу, аннонові та баобаби та деякі інші види не ростуть в кліматі Мадейри, мабуть, через брак сонячного тепла, необхідного для проходження всіх фаз їх вегетації. \n\nУ кожному дворі Фуншала є ділянки, призначені для вирощування квітів, і рідкісні жителі міста, які не мають принаймні кількох горщиків з декоративними рослинами, до яких вони ставляться з великою увагою. У сільській місцевості спостерігається та сама схильність прикрашати околиці будинків гарними і різноманітними рослинами, серед яких натураліст розпізнає різні форми, які в північних широтах можуть жити лише в теплицях або під захистом, речі майже невідомі у нас. \n\nМайже у всіх невеликих садах сільської місцевості Мадейри можна знайти мімози, пеларгонії, гвоздики, лаванду, чудеса, гойви, незабудки, бузок, шпильки, жоржини, турботи, пампілії, руки Богородиці, бузину, спогади, риб'ячі ротики, базилік, розмарин, шавлію, любисток, англійську вербену, велетенську траву, ідеальні кохання, лілії, беладони, лілії, генріхів вінці, очерети, радість поля (див. всі ці назви), приховані кохання, лобелію, барвінок, кактуси тощо, але ці, більш-менш декоративні види, не можуть зрівнятися ні блиском, ні пишністю з деякими формами, які населяють маєтки острова і надають їм особливого вигляду.\n\nКвінта Віжія, квінта Діна, Муніципальний сад і сад Госпісу принцеси Доньї Марії Амелії - це місця у Фуншалі, які найбільше відрізняються розкішшю та різноманітністю своєї деревної рослинності, де можна побачити гарні зразки флори різних широт земної кулі, поєднані з місцевими видами шкірястого і вічнозеленого листя. \n\nЛіріодендрон тюльпанове дерево, бомбакс, астрапея Валліха, маммея американська, лічі євфорбія, пахіра водяна, спондіас лимонний, подокарпус падуболистий і туєвик дворядний - це породи, які ростуть у квінті Віжія, тоді як у садах Госпісу принцеси Доньї Марії Амелії, що знаходяться поруч, знаходяться, серед інших, такі деревні види: піттоспорум Тобіра, піттоспорум ейгеніоїдес, брахіхітон, еритрина сенегальська, еритрина червона, еритрина кафрська, шотія короткоквіткова, акація жовта, олійне дерево і гінкго дволопатеве. Кресценція гарбузовидна є однією з головних прикрас квінти Діна, тоді як у Муніципальному саду пальми, серед яких виділяється фінік канарський, пандан запашний і даммара південна є основними прикрасами цього місця.\n\nЗазначені породи, за винятком трьох-чотирьох, досить рідкісні на острові: серед поширених, на наш погляд, заслуговують на згадку магнолія, агарус, різні акації, лавр.\n\n\n\nФінікс канарський, а також Пандан запашний і Даммара південна, що становлять головну прикрасу цього місця. За винятком трьох або чотирьох, згадані тут рослини досить рідкісні на острові. Серед тих, що трапляються частіше, варто відзначити магнолію, дерево ладану, різні акації, лавр церазус, перець індійський (Схінус), царський лавр, бузок, ячмінь, якіранду, дуранту, камфорне дерево, коричне дерево, дуб, платан, кельтис, індійська смоківниця, гоанський кедр та араукарія. Ці дерева, а також місцеві барбузано, тіль, віньятіко та драконове дерево, різні екзотичні чагарники, серед яких відзначимо камелію, гібіскуси, великодню ромашку, трубчасту квітку і різні троянди та мімози, є основними представниками деревної флори садиб та садів Мадейри.\n\nХоча камелія і вирощується у Фуншалі, тут вона не досягає повного розвитку, на який здатна, і те ж саме можна сказати про азалію понтійську, вишню лавролисту, калину звичайну, бузину чорну, аґрус звичайний, смородину червону та березу бородавчасту, які добре ростуть у садах Камачі, але часто всихають і гинуть на висоті нижче 400-500 метрів. Місцеве віньятіко погано розвивається нижче 150-200 метрів.\n\nВкриваючи мури та ґрати садиб та садів Фуншала, з'являються численні рослини, такі як паркінсонія, квіскуаліс індійська, пасифлора маніката, гліцинія китайська, алламанда, бігнонія, стефанотіс квітучий, кобея витка, плумбаго мисова, жасмин великоквітковий, тунбергія Гарріса, соландра велика, лантана камара, бугенвіллея яскрава, смоківниця прилисткова та аспарагус низький (місцевий), тоді як у клумбах, які часто займають значну частину тих же садів, можна побачити разом з вищезгаданими чагарниками хризантеми, пеларгонії, гладіолуси, бамбуки, горошок запашний, русселія юнцева, шавлія срібляста, лібонія квітуча, кіртантера Поля, цинія елегантна, геліотроп перуанський, акаліфа мозаїчна, ірезине Фершафельта, діхорісандра тирсоцвіта, ірис двоквітковий, канна індійська (контейра), ґлобба поникла (квітка духа), імантофіллюм червоний, кринум Мура та кринум привабливий, а також багато інших рослин. Прекрасні азалії та бегонії, а також великий фарфугіум, орхідеї родів собралея, стангопея та циприпедіум, деякі пальми та численні місцеві та екзотичні папороті вирощуються у вазонах та бочках для прикраси садів та входів до будинків.\n\nНа Мадейрі немає садів, які за площею та багатством флори могли б зрівнятися з деякими садами Південної Європи чи острова Сан-Мігел на Азорах. Однак у тих куточках нашого острова є настільки своєрідний вигляд, обумовлений як різноманітністю його рослинності, так і тим, як тут проявляється життя природи, що іноземець, який їх відвідує, завжди знаходить там багато чого захоплюючого та повчального, особливо якщо він наділений духом спостереження, який дає вивчення природничих наук. У будь-яку пору року, коли б не відбувся цей візит, він завжди натрапляє на безліч рослин, що перебувають у повному розквіті своєї вегетації, що не може не справити на нього глибокого враження, оскільки це вказує на існування на цьому острові постійної весни, невідомої в північніших країнах.\n\n«Надзвичайно чарівним і пишним є перше враження від вигляду Фуншала, яке справляє на мандрівника перспектива його садів і квітів та розкішна рослинність, що обрамляє і вінчає пагорби, які піднімаються від узбережжя, - каже комодор Вюллерсторф-Урбаїр, командир австрійського фрегата «Новара». Правда, там немає дикої величі і гігантських форм рослинності, характерних для тропічних країн. Там скоріше відчуваються риси острова Південної Італії, ніж велич пейзажу екватора. Однак перед поглядом спостерігача розгортається настільки приємна картина, де життя природи постає у такому багатому різноманітті і красі, що найбільш творча уява не може уявити нічого привабливішого та чарівнішого. Найкрасивіші рослини помірних і субтропічних зон тішать очі своїм повним розвитком, в той час як з'являються також деякі з найкрасивіших представників тропічної флори у розкішному пишному цвітінні цієї дивовижної рослинності, яку один німецький натураліст нещодавно порівняв з легендарними садами Семіраміди».\n\nЦі уривки, елегантно перекладені Латіно Коельйо, виражають захоплення та задоволення вченого, який вперше споглядає розкішну рослинність нашого острова. Як і австрійський вчений, так само говорять й інші мандрівники, і в їхніх писаннях немає розбіжностей у тому, як вони оцінюють вигляд та багатство флори садиб і садів Мадейри.\n\n",
    "categories": [
        "geography",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Вюллерсторф-Урбайр": [
            "Командир австрійського фрегата Новара"
        ]
    },
    "years": {}
}