{
    "id": 1842,
    "lang": "uk",
    "is_original": false,
    "title": "Єронімо Фернандо (Д.)",
    "fl": "Є",
    "original_title": "Jerónimo Fernando (D.)",
    "body": "У 1617 році Фуншальська єпархія залишилася вакантною через переведення прелата Д. Лоренсо де Тавори до Елваса, і у 1619 році єпископом нашої єпархії був призначений священик Єронімо Фернандо, який вступив на посаду у 1621 році. Він був родом з Сантарена і сином Крістована Діаса де Фігейроа та доньї Марії де Басто, яка походила від позашлюбного сина короля Дуарте, як написано в його епітафії у монастирі Граса в Лісабоні. Каміло Кастело Бранко в одній з приміток свого роману \"Царевбивця\" пише наступне про походження цього єпископа: \n\n> Інфант Д. Фернандо, батько короля Мануеля I, мав позашлюбну дочку на ім'я Леонор. Королева Леонор, дружина Хуана II і зведена сестра тієї дівчинки, забрала її до палацу і виховувала з турботою та ніжністю сестри. Дівчина вийшла дуже кокетливою і неслухняною, на великий жаль королеви, яка неодноразово її даремно сварила. Одного разу, коли двір перебував у Сантарені, сестра застала бастардку за галантним фліртом з вікна на вулицю з лицарем, який, побачивши королеву, швидко поскакав геть. Між двома Леонорами спалахнула гаряча суперечка, і бастардка у запалі вигукнула, що вийде заміж за того, хто їй дуже сподобається. \"Цього не буде! - відповіла дружина Хуана II - ти вийдеш заміж за того, кого я добре оберу; і це буде перший чоловік, який пройде вулицею, якщо він неодружений\". У цей момент в кінці вулиці вона побачила простолюдина на ім'я Алваро Фернандес, який був шорником за фахом. Королева покликала його, дала придане і наказала капелану одружити їх. У них були діти. Священик Єронімо Фернандес з Сантарена був правнуком тої кокетки, позашлюбної дочки інфанта Д. Фернандо і сестри короля Мануеля I, а також правнуком того шорника Фернандеса. Священик довів і підтвердив Філіпу II, що він третій онук інфанта Д. Фернандо, і отримав Фуншальську кафедру. \n\nД. Єронімо Фернандо був дев'ятим єпископом цієї єпархії і очолював її протягом тридцяти років. Малокомунікабельний за характером, грубуватий і непривітний, він отримав прізвисько \"Суворий\", хоча зумів пом'якшити його значення бездоганною правильністю своєї поведінки та непорочним виконанням високих обов'язків свого сану. Однак йому було висунуто серйозне політичне звинувачення: у тому, що він був прихильником іспанського панування і не приєднався до маніфестацій на підтримку реставрації незалежності Португалії, які відбувалися на Мадейрі. Доктор Алвару Родрігеш де Азеведу в одній з приміток до \"Спогадів про Батьківщину\" підтримав це звинувачення, але у рукописі середини XVIII століття сказано, що \"коли губернатором цього острова був Луїш де Міранда Енрікеш, і 10 січня надійшла ця новина (про реставрацію незалежності), то король був негайно проголошений на всьому острові, і єпископ зіграв велику роль у заспокоєнні народних заворушень, оскільки губернатор став підозрілим через присягу вірності, яку він дав королю Філіпу II\". Це твердження суперечить словам анотатора \"Спогадів про Батьківщину\", і сьогодні важко з'ясувати, де історична правда. \n\nД. Єронімо Фернандо ревно ставився до проповідування та пастирських візитів, ставши першим єпископом, який хрестив і проповідував на острові Порту-Санту. Він регулярно служив у соборі, якому дав новий статут, а також наказав зробити за свій рахунок великий орган, який досі знаходиться у хорі біля головного входу до храму. Він реформував деякі церковні служби, приборкавши багато зловживань і наполягаючи на суворому дотриманні канонічної дисципліни, хоча іноді з надмірною суворістю, викликаючи обурення і протести з боку підлеглих. Безсумнівно, його звинуватили у призначенні на деякі церковні посади священиків з материка, ігноруючи давні звичаї та навіть королівські укази на користь мадейрського духовенства, але він виправдався від цього звинувачення, а його призначення згодом були підтверджені вищими інстанціями. \n\n> Тричі, за відсутності відповідних губернаторів, він очолював адміністрацію архіпелагу,\n>  і уряди метрополії хвалили його за неупереджене виконання\n>  цих обов'язків.\n> \n> Наприкінці 1641 року він виїхав на материк і більше не повертався до єпархії. Помер 2 травня 1650 року,\n>  похований у церкві монастиря Граса в Лісабоні. На його надгробній плиті викарбуваний такий епітафій:\n>  Гробниця Д. Єронімо Фернандо, єпископа Фуншала понад тридцять років, правнука короля Дуарте\n>  Португальського через найяснішого інфанта Д. Фернандо, його сина, помер 2 травня 1650 року.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Лоуренсо де Тавора": [
            "Церковний ієрарх, який перевів єпископство Фуншала до Елваша в 1617 році."
        ],
        "Д. Жуан II": [
            "Король Португалії, чоловік королеви Д. Леонор."
        ],
        "Каміло Каштелу Бранку": [
            "Португальський письменник, автор роману «Царовбивця»."
        ],
        "Філіпе II": [
            "Король Португалії, якому Єронімо Фернандо навів докази, що він правнук інфанта Д. Фернандо, щоб отримати митру Фуншала."
        ],
        "Єронімо Фернандо": [
            "Єпископ Фуншала понад тридцять років, правнук короля Португалії Д. Дуарте за інфантом Д. Фернандо, його сином."
        ]
    },
    "years": {
        "1617": [
            "Переведення церковного ієрарха Д. Лоуренсо де Тавори до Елваша."
        ],
        "1619": [
            "Рік, коли Єронімо Фернандо був представлений єпископом єпархії Фуншала."
        ],
        "1621": [
            "Рік, коли Єронімо Фернандо вступив на посаду єпископа єпархії Фуншала."
        ],
        "1641": [
            "Відійшов у материк"
        ],
        "1650": [
            "Помер і був похований у церкві монастиря Граса в Лісабоні."
        ]
    }
}