{
    "id": 1870,
    "lang": "uk",
    "is_original": false,
    "title": "Суддя у справах спадщини та каплиць",
    "fl": "С",
    "original_title": "Juiz dos Resíduos e Capelas",
    "body": "Спочатку він мав назву Суддя у справах залишків та Опікун каплиць, притулків, заїжджих дворів, лепрозоріїв та сиріт острова Мадейра. У 1486 році на цю посаду було призначено Жуана ду Порту, який є найдавнішим, про кого ми знайшли згадку. Посада, повноваження якої згодом скоротилися, головним чином полягала у нагляді за виконанням побожних заповітів та обтяжень, пов'язаних з багатьма каплицями та церквами, реєстрації власності, обтяженої цими обтяженнями тощо.\n\nУ 1763 році королівський суддя скаржився губернаторові та генерал-капітану на зловживання, які вчинялися в цьому суді, демонструючи необхідність створення посади Опікуна каплиць та залишків для припинення таких зловживань та надмірностей. Він посилається на реєстр, складений у 1590 році і який складається з восьми томів, кажучи, що з них видно, що багато каплиць були захоплені короною або їх законними власниками. Ми не знаємо, які заходи були вжиті щодо серйозних порушень, які були вчинені. Однак ми знаємо, що в 1800 році були виявлені нові зловживання, вчинені Жуаном Луїшем Пештаною да Сілвою, писарем суду, який привласнив собі значну суму грошей, отриманих від різних заповітів, підробивши для цього кілька документів.\n\nАрхів Військово-морських сил та заморських територій надає інформацію про осіб, які обіймали важливу посаду Судді у справах залишків та каплиць у період з 1493 по 1767 рік, імена яких ми наводимо нижче:\n\nПедру Куарешма (1493), \nбакалавр Жуан Фернандеш (1501),\nАфонсу Кошта (1535), Луїш да Гуарда (1546),\nліцензіат Жозе Жорже (1555),\nЯкоме Діаш, Сімао Кабрал та ліцензіат Гонсалу Мендеш (1560), \nЛіонеш Сімоеш Омем та ліцензіат Луїш Прету (1566),\nМануел Родрігеш Перейра (1593),\nсуддя Андре Лобу та бакалавр Педру Фернандеш Тіноку (1597),\nсуддя Балтазар Фройш (1599);\nБелшіор Тавареш де Соуза (1639),\nАнтоніу Тавареш де Соуза 1682-1699),\nФрансішку Моніш де Менезеш (1705),\nАнтоніу да Кунья Франку (1714),\nАгоштінью де Орнелаш і Вашконселуш (1718),\nСебаштіан Мендеш де Карвалью (1731),\nПедру Ніколау Бетенкурт де Фрейташ (1752),\nАнтоніу Діонізіу да Сілва Конде (1761),\nЖуан Жозе Бетенкурт де Фрейташ (1767),\nЖозе Вісенте Лопеш де Маседу (1769),\nПедру Ніколау де Бетенкурт і Фрейташ (1797).\n\nУ міру того, як множилися майорати, кількість побожних заповітів та обтяжень, які тяжіли над сільськими та міськими будівлями, ставала дуже значною, і нерідко відповідні уживальники намагалися ухилитися від виконання цих обтяжень. Цей суд, особливо у релігійних питаннях, не завжди діяв з належною неупередженістю та відповідно до законів, через що часто виникали серйозні конфлікти між відповідними суддями та церковною владою, яка була змушена звертатися до вищих інстанцій для виконання положень побожних заповітів, від виконання яких ніхто не міг сумлінно ухилитися. Іноді королівський суддя округу та губернатор і генерал-капітан втручалися у ці конфлікти, щоб примусити суд дотримуватися чинного законодавства.\n\nОскільки на Мадейрі більшість власності стала майоратною, а в архіві цього суду були зареєстровані та зберігалися всі документи, що стосуються майоратних установ, їхніх прав володіння майном та пов'язаних з ними привілеїв, легко оцінити важливість цього архіву та інтерес, який він ще може становити для детального вивчення цих інституцій.\n\nВважалося, що ця цінна колекція документів повністю втрачена, але кілька років тому її було знайдено в колишній секретаріаті муніципальної адміністрації Фуншала, і зараз вона належним чином каталогізована в Регіональному архіві Мадейри. Таким чином, виправлено те, що було сказано на сторінці 388 тому I Елюсідаріо (2-ге видання) про цей суд.\n\nМи не знаємо, коли цей суд було ліквідовано на Мадейрі, але відомо, що він ще функціонував у 1829 році. У муніципальних адміністраціях після впровадження конституційної системи здійснювалося багато функцій, раніше зарезервованих за цим судом, які вже давно застаріли.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Іван з Порту": [
            "Особа, призначена на посаду Судді у справах спадщини та Опікуна каплиць, притулків, шпиталів, прокажених та сиріт острова Мадейра у 1486 році"
        ],
        "Іван Луїз Пештана да Сілва": [
            "Писар суду, який привласнив собі значну суму грошей, отриманих від різних пожертвувань, підробивши для цього кілька документів"
        ]
    },
    "years": {
        "1486": [
            "Іван з Порту призначений на посаду Судді у справах спадщини та Опікуна каплиць, притулків, шпиталів, прокажених та сиріт острова Мадейра"
        ],
        "1763": [
            "Королівський суддя скаржився Губернатору та Генерал-капітану на зловживання, що мали місце в цьому суді"
        ],
        "1800": [
            "Були виявлені нові зловживання з боку Івана Луїза Пештани да Сілви, писаря суду, який привласнив собі значну суму грошей, отриманих від різних пожертвувань, підробивши для цього кілька документів"
        ],
        "1493": [
            "Педру Куарешма обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1501": [
            "Бакалавр Іван Фернандес обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1535": [
            "Афонсу Кошта обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1546": [
            "Луїш да Гуарда обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1555": [
            "Ліцензіат Жозе Жорже обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1560": [
            "Жакоме Діаш, Сімао Кабрал та ліцензіат Ґонсалу Мендеш обіймали посаду Судді у справах спадщини та каплиць"
        ],
        "1566": [
            "Ліонеш Сімоеш Омем та ліцензіат Луїш Прету обіймали посаду Судді у справах спадщини та каплиць"
        ],
        "1593": [
            "Мануел Родрігеш Перейра обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1597": [
            "Суддя Андре Лобу та бакалавр Педру Фернандеш Тіноку обіймали посаду Судді у справах спадщини та каплиць"
        ],
        "1599": [
            "Суддя Балтазар Фроїш обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1639": [
            "Белшіор Тавареш де Соуза обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1682-1699": [
            "Антоніу Тавареш де Соуза обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1705": [
            "Франсішку Моніш де Менешеш обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1714": [
            "Антоніу да Кунья Франку обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1718": [
            "Агоштінью де Орнелаш і Вашконселуш обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1731": [
            "Себаштіан Мендеш де Карвалью обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1752": [
            "Педру Ніколау Бетенкурт де Фрейташ обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1761": [
            "Антоніу Діонізіу да Сілва Конде обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1767": [
            "Жуан Жозе Бетенкурт де Фрейташ обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1769": [
            "Жозе Вісенте Лопеш де Маседу обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1797": [
            "Педру Ніколау де Бетенкурт і Фрейташ обіймав посаду Судді у справах спадщини та каплиць"
        ],
        "1829": [
            "Суд Судді у справах спадщини та каплиць все ще функціонував"
        ]
    }
}