{
    "id": 1883,
    "lang": "uk",
    "is_original": false,
    "title": "Сільськогосподарська рада",
    "fl": "С",
    "original_title": "Junta Agrícola",
    "body": "Вона була створена декретом від 11 березня 1911 року. Цей законодавчий акт, який тоді вирішив так зване питання Гінтона, про яке йдеться у відповідному звіті, встановив новий режим цукрової промисловості, який по-різному оцінювався і викликав суперечливі думки, але безсумнівно містив принципи і положення настільки корисні та плідні, що за умови їх дотримання вони значно сприяли б зростанню і процвітанню всього Мадейрського архіпелагу. Ніколи не слід забувати, що цей декрет створив Сільськогосподарську раду та відповідне вилучення цих отруйних лабораторій, які називаються горілчаними заводами. Створення Сільськогосподарської ради, йдеться у ґрунтовній доповіді, яка передує відповідному декрету, значною мірою сприятиме економічному розвитку Мадейри, і, безсумнівно, це сталося б, якби роботі цієї корпорації іноді не надавали помилкового спрямування. У країні, де сільське господарство є основою економіки і де більшість населення живе за рахунок вирощування та обробки землі, легко оцінити видатні послуги, які технічна корпорація зі спеціальним статусом та значними ресурсами могла б надати нашому сільському господарству, якби всі положення згаданого декрету були виконані та повністю дотримані. Однак цього не сталося, і до катастрофічної кризи, яку ми переживаємо (1921), були витрачені величезні суми, не покращивши умови життя мадейрського народу шляхом здійснення деяких корисних заходів, зазначених у згаданому документі.\n\nУ звіті декрету від 11 березня 1911 року йдеться про назву Острів горілки, дану Мадейрі через велике виробництво цієї отрути та надмірне її вживання в цьому архіпелазі. Цю назву підтримав, надавши їй статусу офіційної, відомий політик і державний діяч, який на публічній конференції досить неввічливо говорив про жителів цього острова, назвавши їх п'яницями та алкоголіками, після того, як він отримав тут найвищі відзнаки та найщиріші вияви поваги і симпатії, аж до присвоєння йому на урочистій церемонії в мерії Фуншала звання Почесного громадянина Фуншала з відкриттям його портрета у славнозвісному залі ратуші. \n\nУ декреті, проголошуючи високий моральний принцип, який сьогодні настільки турбує уряди держав щодо рішучої та ефективної боротьби з алкоголізмом, передбачено один з найбільш корисних заходів на користь цього архіпелагу - вилучення горілчаних заводів. Це було важливо для доброго імені нашої землі і в першу чергу для здійснення великої соціальної та гуманітарної справи. Ми вже зазначали в іншому місці (1921), що на Мадейрі спостерігається помітне виродження раси. У зрості, тілобудові, м'язовій силі тощо спостерігається занепад, гідний реєстрації. Цей факт поки що залишається непоміченим широкою громадськістю, але не лікарями, і особливо тими, хто має робити відбір молодих людей для військової служби. Однак є ще більш красномовний і переконливий факт - вражаючий відсоток божевільних серед населення Мадейри, згідно з авторитетним свідченням науки. Також значний внесок в туберкульоз робить алкоголізм, не кажучи вже про часті випадки ідіотизму, епілепсії, судом та інших більш-менш підтверджених дегенерацій. Значна частина жителів цього острова, які вдаються до алкоголізму, вже мають в клітині наполегливу схильність до цього пороку, яка знаходить сприятливе середовище для свого розвитку в легкості знайти цю жахливу отруту, якою п'ятдесят заводів затоплюють ринок, хоча вони в той же час отруюють, звірять, туберкулізують та збожеволюють необачне населення округу. З огляду на ці стисло викладені міркування, очевидна доцільність і необхідність цього важливого заходу - вилучення горілчаних заводів. Однак всі знають, що цей захід\n\n\n\nнайбільшого морального та соціального значення ніколи повністю не було прийнято. Те, що було визнано абсолютно необхідним для чорношкірого населення Анголи, з забороною виробництва та комерційної торгівлі горілкою, було визнано менш важливим для жителів білої раси на цьому нашому архіпелазі Мадейра! Сільськогосподарська рада була створена відповідно до статті 26 декрету від 11 березня 1911 року, яку ми дослівно цитуємо: Ст. 26. Створюється Сільськогосподарська рада Мадейри, яка матиме особливий обов'язок управляти фондом, сформованим за рахунок податку на виробництво горілки, а також доходи цієї ради повинні складатися зі штрафів, накладених за будь-які порушення цього декрету з силою закону та відповідних правил. Єдиний параграф. Цей фонд буде використовуватися для економічного розвитку Мадейри, частина має бути зарезервована для викупу заводів з виробництва горілки, щоб оплатити пропаганду за кордоном мадейрського вина, щоб забезпечити витрати на заснування та утримання сільськогосподарської станції, яка буде створена на острові, і сприяти перещепленню або трансформації існуючих виноградних лоз таким чином, щоб протягом встановленого в регламенті терміну виробничі лози були лише ті, які традиційно складали так званий тип мадейрських виноградників». Таким чином, створення Сільськогосподарської ради Мадейри мало особливі та чітко визначені цілі: 1. викуп горілчаних заводів; 2. пропаганда за кордоном на користь мадейрських вин; 3. заснування та утримання сільськогосподарської станції; 4. трансформація шляхом щеплення існуючих виноградних лоз у традиційні типи, які виробляють так зване мадейрське вино. Як ми вже казали, викуп горілчаних заводів так і не був розпочатий (1921 р.), і ми повинні додати зараз, що пропаганда за кордоном на користь наших вин не дала жодних задовільних результатів через малопрактичний спосіб її здійснення, а поширення шляхом щеплення сортів винограду, які виробляють традиційне мадейрське вино, не здійснювалося в тому масштабі, якого хотілося б, незважаючи на те, що всі бачили в цьому спосіб повернути острову одне з його найдавніших і найцінніших джерел багатства. Експериментальне поле Біка-да-Кана дало мало практичних результатів, але справедливість вимагає сказати, що з розплідників Лоуроша та Рібейри-Брави, особливо з останнього, вийшло багато корисних відібраних рослин, а організація служб боротьби з комахами та паразитами, які атакують рослини, не залишила бажати кращого, що становило чудову послугу, надану нашим фермерам, оскільки дозволило уникнути їм величезних збитків, особливо на фруктових деревах. Надмірна увага, яку Сільськогосподарська рада приділяла туристичній галузі, іноді змушувала її забувати про цілі, заради яких вона була створена, і витрачати великі суми на дослідження та роботи, які вона могла б виконувати пізніше. У Порту-Моніж та Паул-да-Серра було витрачено багато грошей без видимої користі, а придбання за високими цінами кількох гірських угідь та великих ділянок на наших горах, хоча і може бути виправдане необхідністю заліснення гірської зони острова або використання води, яка даремно стікає у море, не заслужило схвалення великої більшості жителів Мадейри. Холодильник (див. цю назву), який був закладом, здатним надавати хороші послуги острову, так і не почав працювати з невідомих нам причин, і, нарешті, вулиця, де були побудовані його установки, була передана мерії. Цікаво відзначити, що декрет від 15 травня 1912 року, який затвердив Положення про виконання декрету з силою закону від 11 березня 1911 року, встановив нові положення щодо цілей створення Сільськогосподарської ради та її функціонування, змінивши її органічну та фундаментальну конституцію, яка була їй призначена та надана законом. Згаданий декрет поклав на цю корпорацію обов'язок заліснення гір та створення ефективної сільської поліції, а також сприяння всім поліпшенням дорожнього руху, санітарії та іншим, які сприяють розвитку туристичної галузі на острові, і саме під прикриттям цих положень були здійснені деякі з дій, про які ми згадували вище. Слід зазначити, що регламент від 15 травня 1912 року ставить на останнє місце зобов'язання викупити горілчані заводи і лише виділяє десяту частину річного доходу Ради для покриття цього викупу. Згідно з зазначеним регламентом, Сільськогосподарська рада була сформована таким чином: агроном округу або директор сільськогосподарської станції, три представники, делеговані муніципальними радами, два делегати Генеральної ради, два делегати Торгової палати, один делегат Комісії з виноградарства та лісничий на службі Генеральної ради.\n\n\n\nСтаття 21 того ж положення визначила, що для нагляду за виробництвом горілки буде призначено такий персонал з податкової інспекції: один начальник округу 1-го класу, один начальник округу 2-го класу, два головних інспектори, тридцять інспекторів 1-го класу та дев'яносто інспекторів 2-го класу.\n\nДля належного і правильного функціонування Сільськогосподарської ради існують три декрети від 28 грудня 1912 року. Перший призначений для затвердження Внутрішнього положення Сільськогосподарської ради, другий - Положення про відчуження горілчаних заводів, а третій - Положення про стягнення податку на горілку.\n\nДруге положення повністю руйнує найважливіше і найвигідніше положення закону, який створив Сільськогосподарську раду, а саме положення про відчуження заводів, оскільки воно визначає, що лише через три роки після набрання чинності цукрового режиму 1911 року і коли буде визнано, що в будь-якому регіоні Мадейрського архіпелагу зникло вирощування цукрової тростини, тільки тоді буде проведено відчуження заводів, і то лише за їхнім клопотанням. І одним розчерком пера простого положення повністю скасовуються найкорисніші і найсприятливіші положення закону!\n\nДекрет від 1 лютого 1913 року затвердив Інструкції щодо пропаганди продуктів мадейрського ґрунту, а декрет від 8 березня того ж року затвердив Положення про сільськогосподарську та лісогосподарську службу. Не через брак положень Сільськогосподарська рада не змогла належним чином виконати свою цивілізаторську місію.\n\nЦя корпорація розпочала роботу 22 серпня 1912 року і провела ще дев'ять засідань у цьому році. Вона зібралася 40 разів у 1913 році та 29 разів у 1914 році. Її доходи за п'ять фінансових років з 1910-1911 по 1914-1915 становили відповідно близько 25, 64, 155, 149 та 121 тисячі контос.\n\nНаказом від 27 лютого 1915 року доктор Фернанду Марія Аллен Уркулу Вієйра де Кастро, суддя округу Санта-Крус, був призначений для проведення ревізії дій Сільськогосподарської ради, роботу над якою він розпочав, але не завершив. Доктор Франсішку Антуніш ді Мендонса наказом від 26 серпня того ж року був доручений продовжити розпочату ревізію. 4 листопада 1915 року він завершив своє розслідування і це дата його звіту, поданого уряду.\n\nРобота ревізійної комісії була довгою і ретельною, публікація її звіту зайняла сто сторінок Урядового вісника. Звіт ревізійної комісії містить вісім висновків, у першому з яких стверджується, що «всі члени Сільськогосподарської ради, навіть ті, хто вже припинив свої повноваження, діяли з честю і гідністю». В інших висновках вказуються деякі незначні порушення законів і положень, які ніяк не впливають на перший висновок.\n\nСтаття 3 закону від 31 серпня 1915 року передала Сільськогосподарській раді управління, збереження та ремонт державних зрошувальних каналів і встановила, що функціонування тієї ж Ради триватиме без обмеження строку після 1918 року. Згідно зі статтею 5 того ж закону, Рада отримала повноваження затверджувати свій бюджет.\n\n2 вересня 1915 року з'явився декрет, що дозволяє Сільськогосподарській раді укласти з Генеральною касою депозитів договір позики у розмірі 100 000 ескудо, яка має бути спеціально витрачена на будівництво доріг і туристичних готелів відповідно до положень пункту 4 статті 3 згаданого положення від 15 травня 1912 року. 11 лютого 1916 року був представлений до парламенту, але не був затверджений, законопроект про надання автономії тій же Раді та розширення привілеїв і пільг цієї Корпорації.\n\nДекрет від 2 травня 1919 року, який змінив цукровий режим, ліквідував Сільськогосподарську раду. Декретом від 12 червня того ж року було наказано перевести її персонал до 9-го сільськогосподарського регіону під керівництвом Генеральної ради округу.\n\n",
    "categories": [
        "health",
        "economy",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Фернанду Марія Аллен Уркулу Вієйра де Кастро": [
            "Суддя в окрузі Санта-Крус"
        ],
        "Д-р Франсішку Антунеш де Мендонса": [
            "За розпорядженням"
        ]
    },
    "years": {
        "1911": [
            "Створення Сільськогосподарської ради"
        ],
        "1921": [
            "Катастрофічна криза"
        ],
        "1912": [
            "Сільськогосподарська рада розпочала роботу"
        ],
        "1913": [
            "Указ затвердив Інструкції щодо пропаганди продуктів мадейрського ґрунту"
        ],
        "1914": [
            "Сільськогосподарська рада зібралася 29 разів"
        ],
        "1915": [
            "Розпорядження призначило д-ра Фернанду Марію Аллена Уркулу Вієйру де Кастро для проведення ревізії дій Сільськогосподарської ради",
            "Ревізія розпочата і його розслідування завершені"
        ],
        "1918": [
            "Функціонування тієї ж Ради триватиме без обмеження у часі"
        ],
        "1919": [
            "Змінило цукровий режим, ліквідувало Сільськогосподарську раду"
        ]
    }
}