{
    "id": 1887,
    "lang": "uk",
    "is_original": false,
    "title": "Тимчасовий уряд Мадейри 1847 року",
    "fl": "Т",
    "original_title": "Junta Governativa da Madeira em 1847",
    "body": "Народне повстання, яке спалахнуло в 1846 році в провінції Мінью та швидко поширилося на інші регіони країни, увійшло в нашу історію під назвою революція Марії да Фонте. Після створення тимчасового уряду в місті Порту, який отримав назву Урядова хунта Порту, в різних містах та містечках були організовані інші хунти як його представники, з метою підтримки революційного руху, який ставив за мету повалення уряду Кабралів та скасування великого впливу, яким вони користувалися у владних колах.\n\nПотім настав справжній лихоліття громадянської війни, яка загрожувала перерости у вічне протистояння, якби не втручання деяких іноземних держав.\n\nРеволюція відлунняла на Мадейрі вранці 29 квітня 1847 року, коли війська гарнізону, які перебували на старій громадській набережній, урочисто приєдналися до революції та Урядової хунти Порту. О п'ятій годині ранку того дня на подвір'ї лікарні Святої Ізабелли зібралися муніципальна рада, різні посадовці, деякі впливові особи та багато пересічних громадян, а озброєні сили розташувалися за кілька метрів звідти, і тоді були проголошені принципи революції та приєднання до Хунти Порту, а також призначена Тимчасова урядова хунта Мадейри, до складу якої увійшли: Луїш ді Орнелаш і Вашконселуш, голова; Франсішку Коррея Ередія, заступник голови; Діогу Беренгер; Луїш Агоштінью ді Фігейроа; доктор Жозе Жуліу Родрігеш та Антоніу Коррея Ередія, секретар. Оскільки Луїш ді Орнелаш і Вашконселуш негайно залишив роботу в Хунті, її очолив, аж до розпуску, моргаду Франсішку Коррея Ередія. Тоді губернатором округу був шановний радник Жозе Сілвештре Рібейру, який не приєднався до революційного руху, негайно залишив посаду і відійшов до квінти Піку Сан-Жуан, а потім до квінти Деан, де його гостинно прийняли два англійські підданих, які там проживали.\n\nТимчасова урядова хунта Мадейри розгорнула з перших хвилин свого створення дивовижну активність, яка, здається, перевершила роботу її аналогів, організованих у багатьох місцях Португалії. Вона призначила губернатором округу професора ліцею Мануеля Жоакіма да Кошту Андраде, який незабаром відмовився від цієї посади, і його замінив підполковник Мануель Жозе Жуліу Герра, якого також призначили військовим командувачем Мадейри. Доктор Антоніу Рібейру Пашеку Нунеш, доктор Луїш да Кошта Перейра та доктор Жувенал Оноріу ді Орнелаш були відповідно призначені представником королівського прокурора, головою муніципальної ради та представником з питань охорони здоров'я. Багато державних службовців були звільнені та замінені особами, які приєдналися до революційного руху або підтримували принципи, проголошені Хунтою Порту. Деякі офіцери гарнізону отримали підвищення, а кілька сержантів були підвищені до звання прапорщика. Урядова діяльність Хунти Мадейри іноді проявлялася досить свавільно в багатьох галузях державного управління, викликаючи рішучі протести народу, незважаючи на надзвичайні повноваження, якими сама Хунта себе наділила. Згідно з документом того часу, вона повністю виснажила державну скарбницю округу. Оскільки громадянська війна затягувалася, Англія, Іспанія та Франція вирішили втрутитися у внутрішні справи нашої країни, поклавши край анархії, яка скрізь поширювалася.\n\n23 червня в порту Фуншала з'явився англійський військовий фрегат Thetis, командир якого змусив Тимчасову урядову хунту Мадейри негайно розпуститися, що вона й зробила 14 липня 1847 року, видавши з цієї нагоди прокламацію до всіх жителів архіпелагу.\n\n21 липня в нашому порту закотилися англійські військові кораблі Terrible і Recruit та французький фрегат Armide, а 26 липня командири цих кораблів урочисто передали управління округом раднику Жозе Сілвештре Рібейру в палаці Сан-Лоренсу, що супроводжувалося різними проявами радості.\n\n11 серпня в бухту Фуншала, прибувши з міста Порту, зайшов військовий пароплав D. Luiz, який доставив на борту 6-й батальйон мисливців під командуванням підполковника Жозе Маркеша Салгейрала.\n\nЩодо цієї теми, прочитайте брошуру підполковника Алберту Артура Сарменту під назвою «Марія да Фонте на Мадейрі».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis de Ornelas e Vasconcelos": [
            "Голова Тимчасового уряду Мадейри"
        ],
        "Francisco Correia Heredia": [
            "Заступник голови Тимчасового уряду Мадейри"
        ],
        "Diogo Berenguer": [
            "Член Тимчасового уряду Мадейри"
        ],
        "Luis Agostinho de Figueiroa": [
            "Член Тимчасового уряду Мадейри"
        ],
        "Dr. José Julio Rodrigues": [
            "Член Тимчасового уряду Мадейри"
        ],
        "Antonio Correia Heredia": [
            "Секретар Тимчасового уряду Мадейри"
        ],
        "José Silvestre Ribeiro": [
            "Цивільний губернатор округу",
            "Радник"
        ],
        "Manuel Joaquim da Costa Andrade": [
            "Викладач ліцею та цивільний губернатор"
        ],
        "Manuel José Júlio Guerra": [
            "Підполковник і військовий комендант Мадейри"
        ],
        "António Ribeiro Pacheco Nunes": [
            "Делегат королівського прокурора"
        ],
        "Luís da Costa Pereira": [
            "Голова міської ради"
        ],
        "Juvenal Honório de Ornelas": [
            "Делегат з питань охорони здоров'я"
        ],
        "Thetis": [
            "Англійський військовий фрегат"
        ],
        "José Marques Salgueiral": [
            "Підполковник"
        ],
        "Alberto Artur Sarmento": [
            "Підполковник"
        ]
    },
    "years": {
        "1846": [
            "Революція Марії да Фонте"
        ],
        "1847": [
            "Виступ військ гарнізону на Мадейрі",
            "Тимчасовий уряд Мадейри"
        ]
    }
}