{
    "id": 1888,
    "lang": "uk",
    "is_original": false,
    "title": "Судова рада",
    "fl": "С",
    "original_title": "Junta da Justiça",
    "body": "Була створена в цьому архіпелазі королівським указом від 26 жовтня 1803 року і складалася з губернатора та генерал-капітана, судді округу, міського судді та судді або керуючого справами померлих без спадкоємців та каплиць. Ми не знаємо, якими були її повноваження, але десь читали, що вона призначалася для \"розгляду злочинів, вчинених в окрузі, і що її рішення можна було оскаржити в Апеляційному суді в Лісабоні. З невідомих нам причин губернатор і генерал-капітан повідомляв уряд метрополії в 1809 році, що було б доречно виключити з Судової ради суддю у справах померлих без спадкоємців та каплиць. А в 1824 році губернатор скаржився вищим органам на зловживання з боку цієї Ради і запропонував поширити на цей архіпелаг королівський указ від 15 жовтня 1810 року, який створив на Азорських островах Кримінальну судову раду. Ми не знаємо, коли вона була ліквідована, але вона ще функціонувала в 1830 році.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Губернатор та генерал-капітан": [
            "Посада політичного та військового керівника."
        ],
        "Суддя округу": [
            "Судова посада, відповідальна за здійснення правосуддя в окрузі."
        ],
        "Міський суддя": [
            "Суддя з юрисдикцією за межами місця свого проживання."
        ],
        "Суддя або керуючий справами померлих без спадкоємців та каплиць": [
            "Посадова особа, відповідальна за управління майном та доходами померлих без спадкоємців."
        ]
    },
    "years": {
        "1803": [
            "Створення Судової ради королівським указом."
        ],
        "1809": [
            "Виключення судді у справах померлих без спадкоємців та каплиць зі складу Судової ради."
        ],
        "1824": [
            "Скарга губернатора на зловживання Судової ради."
        ]
    }
}