{
    "id": 1889,
    "lang": "uk",
    "is_original": false,
    "title": "Рада з покращення сільського господарства островів Мадейра та Порту-Санту",
    "fl": "Р",
    "original_title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "body": "## Санту\n. Цю корпорацію було створено королівською грамотою від 20 липня 1810 року. Доктор Родрігес де Азеведу каже, що її створення було натхненне Інструкціями, які суддя Велозу де Олівейра (див. це ім'я) залишив у протоколі муніципалітету Кальєти щодо сільського господарства. Її метою було не лише захищати та розвивати сільськогосподарську промисловість загалом, але й зокрема сприяти обробці пустирів, розподіляючи їх в оренду, і, таким чином, розширюючи площу орних земель, перетворюючи на продуктивні багато земель, які лежали необробленими та безплідними. Цей захід, який був підтриманий королівським указом від 18 вересня 1811 року, також мав на меті виправити деякі з лих, які жахлива повінь 1803 року завдала сільському господарству Мадейри. Незважаючи на обґрунтовані надії, які створення Ради вселяло багатьом, та неминучі лиха, з якими їй довелося боротися, губернатор і генерал-капітан Луїс Белтран де Гувея і Алмейда скликав перше засідання цієї корпорації лише на початку грудня 1813 року, тобто через три роки після її створення! Ми не знаємо, скільки часу вона функціонувала, і вважаємо, що послуги, які вона надала сільському господарству Мадейри, були нульовими. Цю Раду було ліквідовано у 1821 році.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Кальєта": [
            "Населений пункт на острові Мадейра."
        ]
    },
    "people": {
        "Доктор Родрігес де Азеведу": [
            "Можливий автор або відома особа, пов'язана зі створенням Ради з покращення сільського господарства."
        ],
        "Суддя Велозу де Олівейра": [
            "Можливий автор або відома особа, пов'язана зі створенням Ради з покращення сільського господарства."
        ],
        "Губернатор і генерал-капітан Луїс Белтран де Гувея і Алмейда": [
            "Назва політичної та військової посади."
        ]
    },
    "years": {
        "1810": [
            "Створення Ради з покращення сільського господарства островів Мадейра та Порту-Санту."
        ],
        "1811": [
            "Підтримка заходу королівським указом."
        ]
    }
}