{
    "id": 1891,
    "lang": "uk",
    "is_original": false,
    "title": "Загальні збори",
    "fl": "З",
    "original_title": "Juntas Gerais",
    "body": "Декрет від 16 травня 1832 року створив Провінційні загальні збори, які так і не почали діяти на цьому архіпелазі. Згідно із законом від 16 липня 1835 року були створені Загальні збори округу. В офіційному документі 1837 року зазначено: «У цій провінції Загальні збори зібралися лише один раз надзвичайно і з дуже обмеженою метою, тому можна сказати по правді, що сьогодні відбудеться перше ординарне засідання Загальних зборів цього округу». Нам здається, що це єдине надзвичайне засідання відбулося у 1836 році, а перше ординарне засідання відбулося 15 липня 1837 року. Головував на цій сесії губернатор Антоніу де Ґамбоа, були присутні дванадцять уповноважених: Айреш де Орнелаш і Вашконселуш, доктор Олександр де Олівейра, Антоніу Феррейра Ногейра, Франсішку Феррейра де Абреу, Жуан Крізостому Феррейра Узел, Жозе Жуакін Фернандеш де Соуза, Мануел Жуакін да Кошта Андраде, Мануел Жуакін да Тріндаде, Патрісіу Малейру де Мелу, Руфіну де Карвалью Перейра, Себаштіан Жуакін Родрігеш Леал і Вісенте де Паула Тейшейра. Головою був обраний Айреш де Орнелаш і Вашконселуш, а секретарем - Франсішку Феррейра де Абреу. Відбулося вісімнадцять засідань, заключне - 25 серпня 1837 року. Перші тринадцять членів Загальних зборів були обрані 11 жовтня 1835 року у мерії у порядку, визначеному статтею 10 декрету від 18 липня того ж року. Адміністративні кодекси 1836 і 1842 років не змінили кількість уповноважених Загальних зборів, але кодекс 1878 року збільшив це число до 21, уповноважені повинні були на своїй першій сесії обрати окружну комісію. Прямі вибори до Загальних зборів були дозволені кодексом 1878 року; кодекс 1842 року визначав, що ці адміністративні корпорації обираються муніципальними радами. Адміністративні кодекси 1895 і 1896 років затвердили положення декрету від 6 серпня 1892 року щодо скасування Загальних зборів, але Загальні збори Фуншала були відновлені декретом від 8 серпня 1901 року, який застосував до цього округу спеціальну організацію, надану округам Азорських островів декретом від 2 березня 1895 року, зміненим законом від 12 червня 1901 року. Після скасування Загальних зборів у кожному окрузі залишилася окружна комісія. Загальні збори в континентальних округах були відновлені лише декретом від 13 жовтня 1910 року. Відповідно до закону від 7 серпня 1913 року, автономні Загальні збори складаються з безпосередньо обраних уповноважених, по 7 від кожного міста 1-го розряду, по 5 від кожного міста 2-го розряду і по 3 від кожного міста 3-го розряду, і мають виконавчу комісію з трьох уповноважених. ## V. ## Адміністративна автономія, адміністративна організація та доходи і витрати округу.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу де Ґамбоа": [
            "Головував на сесії Загальних зборів"
        ],
        "Айреш де Орнелаш і Вашконселуш": [
            "Обраний головою Загальних зборів"
        ],
        "Франсішку Феррейра де Абреу": [
            "Обраний секретарем Загальних зборів"
        ]
    },
    "years": {
        "1832": [
            "Створення Провінційних загальних зборів"
        ],
        "1835": [
            "Створення Загальних зборів округу"
        ],
        "1836": [
            "Єдине надзвичайне засідання Загальних зборів"
        ],
        "1837": [
            "Перше ординарне засідання Загальних зборів цього округу"
        ],
        "1878": [
            "Дозвіл на прямі вибори до Загальних зборів"
        ],
        "1892": [
            "Скасування Загальних зборів"
        ],
        "1901": [
            "Відновлення Загальних зборів Фуншала"
        ],
        "1910": [
            "Відновлення Загальних зборів у континентальних округах"
        ],
        "1913": [
            "Склад автономних Загальних зборів"
        ]
    }
}