{
    "id": 1892,
    "lang": "uk",
    "is_original": false,
    "title": "Парафіяльні збори",
    "fl": "П",
    "original_title": "Juntas de Paróquia",
    "body": "Декрет від 18 липня 1835 року створив Парафіяльні ради в архіпелазі Мадейра. Вони були встановлені в деяких парафіях, але в великій кількості парафій ніколи не функціонували. Ми не знаємо, чи мали ці адміністративні корпорації позитивний вплив в деяких місцевостях, де їх було обрано. Ми вважаємо, що їх функціонування було абсолютно марним і безплідним, і ми не знайшли слідів їх парафіяльного управління. Можна стверджувати, що вони проіснували недовго і що їх діяльність була абсолютно нульовою серед нас.\n\nПісля проголошення Адміністративного кодексу 1886 року, який зберігав старі Парафіяльні ради і надавав їм більші повноваження, була спроба, виконуючи закон, встановити ці адміністративні корпорації на Мадейрі.  \n\nПарафіяльні ради могли бути встановлені і навіть виконувати свої адміністративні функції, якби жалюгідна політика кампанілізму не скористалася щасливою нагодою, щоб розпалити старі ворожнечі і здійснити найбільш засуджувані репресії. Тоді була піднята вперта і наполеглива опозиція функціонуванню цих адміністративних корпорацій, яка незабаром виродилася у велике насильство та найбільш гіркі надмірності.\n\nГоловним чином, побоювання, що Парафіяльні ради будуть змушені стягувати податки і не зможуть функціонувати без використання цього ресурсу, оскільки не мають власних доходів, викликало обурення народу, і незабаром здійнявся загальний крик по всьому острову проти Парафіяльних рад або просто Паррека, як їх називав народ.  \n\nТоді швидко, як пожежа, поширилося повстання по всьому округу, яке не завжди проявлялося на публіці, але існувало приховано в думках. Нам не відомо про іншу подію серед нас, яка викликала б таке інтенсивне і загальне обурення, хіба що епідемія чуми 1907 року. Ми впевнені, що навіть сьогодні, якби злі люди підбурювали питання Паррека як прапор повстання, вони знову змогли б порушити думки і, можливо, викликати серйозні порушення громадського порядку (1921).\n\nЗ цієї причини ніхто більше не думав і досі не думає про обрання Парафіяльних рад. Це корпорації, які для нас існують лише на сторінках Адміністративного кодексу. Вже минуло тридцять років, і ще стільки ж часу пройде, перш ніж вони стануть реальністю для цього архіпелагу. І правда в тому, що вони не принесли б користі народам. Якщо деякі сільські ради і навіть ради окружних центрів робили те, про що ми знаємо.  \n\nСитуація на Мадейрі тоді була досить критичною. Цукрова тростина майже повністю зникла, а виноградники давали мало врожаю і також були серйозно загрожені. Віддаленість судноплавства від нашого порту і проблеми, якими страждала вся країна, ще більше погіршили економічну ситуацію в архіпелазі. Ґрунт не міг бути сприятливішим для того, щоб викликати громадське обурення ідеєю нових податків. Встановлення Парафіяльних рад, вміло, але зловмисно експлуатоване безпринципними політиками, стало ґнотом, який незабаром поширився скрізь.\n\nУ багатьох парафіях Мадейри сталися дуже серйозні події, іноді порушувався громадський порядок. У деяких з них ці події мали явно ворожий характер щодо всіх, хто обіймав посади влади або виконував будь-які державні функції, не виключаючи найшанованіших людей, які там проживали. Це була епоха справжнього терору, багато хто був змушений залишити свої будинки і шукати притулок у Фуншалі, щоб уникнути свавілля повсталого народу.\n\nУ муніципалітеті Сант'Ана, особливо у парафії Файал, населення повстало і вчинило багато безглуздих вчинків, пригнічуючи, кривдячи і навіть б'ючи священика та деяких найбільш поважних людей у цій місцевості.  \n\nУ Понта-ду-Сол народ спустився до міста в загрозливій позі з наміром вчинити найбільш засуджувані надміри, якби військові сили не зупинили їх. На них напали і погрожували жбурнути камінням, і вони були змушені застосувати гвинтівки, в результаті чого загинуло п'ятеро місцевих жителів, а інші були поранені.  \n\nУ парафії Канісу події, викликані передбачуваними зборами Парафіяльної ради, також набули найбільшої гостроти і мали найтрагічніші наслідки. 22 листопада 1887 року жителі цієї парафії в значній кількості вдерлися до парафіяльного будинку під приводом того, що там засідала Парафіяльна рада, і після ретельного обшуку всього будинку та всіх приміщень церкви, які вони повністю зайняли, а також прилеглих територій, вони залишалися там багато годин в загрозливій і ворожій позі, побоюючись, що ця позиція в будь-який момент розв'яжеться в жахливу бурю.\n\n\n\nЗ Фуншала ввечері прибув до околиць парафіяльної церкви Канісу загін під командуванням капітана Луїса Марії дос Реїса, який відразу спробував евакуювати храм, що йому важко вдалося, після чого війська були жорстоко закидані камінням, і один солдат загинув від великого каменю, кинутого з даху церкви. Озброєні сили, які діяли дуже обережно, побачивши, що їх атакують, захистилися і відбили напад, у результаті чого чотири місцевих жителя були убиті кулями, а багато отримали поранення, деякі смертельні.\n\nЗ материка прибули підрозділи 5-го полку мисливців та 16-го піхотного полку під командуванням підполковника Сібрана, щоб допомогти місцевим військовим силам, які надали хорошу підтримку.\n\nПодії викликали резонанс у пресі материка та у вищих ешелонах влади. Наші представники у парламенті та деякі мадейрці, які проживають у Лісабоні, дали зрозуміти центральному уряду, що події, які сталися на Мадейрі, мають своє коріння переважно у скрутному становищі, в якому опинився острів, і що бунт був по суті енергійним протестом проти занедбаності, якій архіпелаг був приречений з боку державної влади.\n\nУряд негайно вжив низку заходів і згодом ухвалив деякі рішення щодо громадських робіт, скасування права каботажу тощо.\n \nУказом від 31 грудня 1887 року уряд призначив велику комісію на чолі з полковником інженерних військ Мануелем Раймундо Валадашем, до складу якої увійшли різні посадові особи цього округу та деякі землевласники і торговці, а секретарем був доктор Ґаспар Малейро Перейра Пейшото, генеральний секретар цивільного уряду Фуншала.\n\nПолковник Валадаш проявив найвищу старанність у виконанні складного завдання, з яким його було наділено, і, прагнучи добре розібратися та зробити корисну роботу, вислухав усіх, хто до нього звертався, взяв до уваги поради преси, адміністративних органів та навіть приватних осіб, детально вивчив першопричини ситуації, в якій опинився округ, і в комісії, яка провела численні засідання, намагався шляхом обговорення та ретельного вивчення питань дійти практичних і остаточних висновків щодо серйозних питань, які цій комісії належало вирішити.\n\nГолова комісії написав і подав урядові великий і змістовний звіт, який, за твердженнями, був цінною роботою і містив дорогоцінні вказівки щодо причин повстання, яке охопило Мадейру, та заходів, яких варто вжити, щоб подолати кризу, від якої страждав округ. Центральний уряд було закликано опублікувати цю доповідь, але він ніколи цього не дозволяв, дозволивши лише представникам Мадейри у парламенті ознайомитися з нею в секретаріаті Міністерства внутрішніх справ, де вона зберігалася. Тоді говорили, і преса підхопила, що звіт містить посилання на речі та осіб, які краще не розголошувати.\n\nПолковник Валадаш і контингент з 250 солдатів піхоти прибули до Фуншала 11 січня 1888 року.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Faial",
        "Caniço",
        "Funchal",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Капітан Луїс Марія дос Рейс": [
            "Військовий"
        ],
        "Підполковник Сібран": [
            "Військовий"
        ],
        "Полковник інженерних військ Мануель Раймундо Валадас": [
            "Голова комісії"
        ],
        "Др. Гаспар Малейро Перейра Пейшото": [
            "Генеральний секретар цивільного уряду Фуншала"
        ],
        "Полковник Валадас": [
            "Військовий"
        ]
    },
    "years": {
        "1887": [
            "Повстання на Мадейрі"
        ],
        "1888": [
            "Прибуття полковника Валадаса та 250 піхотинців до Фуншала"
        ]
    }
}