{
    "id": 1895,
    "lang": "uk",
    "is_original": false,
    "title": "Келлі (доктор Роберт Рід)",
    "fl": "К",
    "original_title": "Kalley (Dr. Roberto Reid)",
    "body": "Народився у Монт Флорідані, поблизу Глазго, у Шотландії, 6 вересня 1809 року, був сином Роберта Келлі та Джоани Р. Келлі і помер у місті Единбург 17 січня 1888 року. У 1832 році закінчив медичний факультет в одному з англійських університетів.\n\nПриблизно через шість років, 2 жовтня 1838 року, доктор Келлі прибув до Фуншала, де, за винятком невеликих перерв, проживав до 9 серпня 1846 року. Він став відомим завдяки протестантському прозелітизму, який він широко практикував серед нас, і через серйозні заворушення, які він приніс до лона мадейрської родини. Він був людиною надзвичайного таланту і дуже помітним лікарем, який володів рідкісним даром підкоряти натовпи своїм навіювальним і красномовним словом, що було в нього головною таємницею ефективності його пропаганди. Безсумнівно, він був віруючим, але насамперед він був фанатиком. Його охоплював лютий і ненависний сектантизм, і він ніколи б не відступив ні на крок у своїй зухвалій і невтомній пропаганді, якби його не змусили поспішно покинути цей острів.\n\nСпочатку він обмежився безкоштовною клінічною практикою, в якій незабаром став помітним, благодійністю для бідних та заснуванням шкіл, що разом з його привабливими особистими якостями та авторитетом його слова викликало навколо його імені ореол симпатії, поваги та поваги з боку всіх соціальних верств нашої землі. Муніципальна рада Фуншала публічно висловила йому піднесену похвалу за послуги, надані освіті, та акти філантропії, здійснені щодо знедолених долею, а уряд метрополії звільнив від сплати мита в цьому місті ліки, які він імпортував для лікування бідних. Цей заслужений перетворився потім на лютого пропагандиста, визнавши, що прозелітизм у ньому переважає все безкорисливе здійснення благодійності. Це ще більше посилилося після поїздки до Англії, де він перебував з червня по вересень 1845 року, стверджуючи, що конференції, які він там провів з лідерами біблійних товариств та впливовими особами, зацікавленими в антикатолицькій пропаганді, надзвичайно розпалили його природний сектантський запал і надихнули його на більшу сміливість і зухвалість у поширенні протестантських ідей.\n\nПісля повернення доктор Келлі розпочав інтенсивнішу пропаганду. Навіть пацієнти, яких він приймав у своєму будинку, були змушені слухати його релігійні практики, хоча і виявляли небажання це робити. Скарги на зухвалого пропагандиста вже тоді були загальними, але ні застереження та накази, що надходили від влади, ні народні погрози, які приглушено ричали, не охолодили запал знаменитого шотландського лікаря, який, з будинком, оточеним поліцією, і чуючи образи, спрямовані на нього, продовжував непохитно пропагувати свої релігійні ідеали.\n\nНападки на католицьку релігію викликали проти доктора Келлі загальну ворожість народу Мадейри. Він прийшов до нас, щоб відібрати у народу віру своїх предків і внести найбільш згубні розбіжності в сім'ї. Реакція, яка природно виникла у відповідь на цю зухвалу пропаганду, викликала серйозні заворушення, і місцевій владі довелося втрутитися, щоб стримати безлад. Тоді сталися дуже прикрі сцени, коли католики та протестанти вчиняли надмірності, яких можна було б повністю уникнути, якби доктор Келлі не розпочав своєї пропаганди або принаймні не надав їй такого різкого фанатизму.\n\nОскільки він був британським підданим, з ним поводилися зі справжньою помірністю та обережністю, і більше ніж одного разу протестантський лікар перед місцевою владою та іншими особами високого соціального статусу офіційно заявляв, що припинить євангелізацію свого віросповідання серед жителів Мадейри, обмеживши свою пропаганду іноземцями, які проживають на Мадейрі або можливо сюди прибудуть. Він повністю порушив дані обіцянки, а настрої ставали все більш і більш загостреними, що в результаті призвело до сумних подій 9 серпня 1846 року.\n\nДоктор Роберто Келлі жив на фермі у Вале-Формозо, і там відбувалися збори його послідовників. Уже давно будинок охороняла поліція, побоюючись, що народний гнів може виявитися в засуджуваних надмірностях. Тим часом апостольський запал фанатичного пропагандиста не вщухав. Він також активно працював лікарем, безкоштовно приймаючи пацієнтів, роздаючи ліки та милостиню бідним, в той же час стверджуючи, що творить чудеса в мистецтві лікування.\n\n\n9 серпня 1846 року вдень будинок доктора Келлі оточила величезна юрба місцевих жителів, і поліція була безсила її стримати. Тоді були вчинені надмірності всілякого ґатунку. Двері резиденції були виламані, і, вдершись всередину, натовп почав шукати доктора Келлі по всіх закапелках, який, на щастя, знайшов порятунок у втечі від люті загарбників. Він сховався в будинку свого співвітчизника, і там англійський консул порадив йому негайно залишити Мадейру. Одягнений у жіночий одяг і винесений у ношах на пляж цього міста, він зміг сісти на корабель і залишити цей острів, куди більше не повертався.\n\nДоктор Роберт Келлі вирушив до Іллінойсу, Сполучені Штати Америки, і покликав до себе багатьох мадейрців, які дотримувалися його вчень. Інші, побоюючись переслідувань, а ще більша кількість, спонукувана лише духом пригод, емігрували і поповнили португальські колонії в Демерара, Тринідаді та Сполучених Штатах Америки.\n\nПортугальський уряд направив на Мадейру Антоніу Жозе де Авілу, згодом герцога Авіли і Болами, щоб розслідувати ці події, який прибув разом з новим губернатором Жозе Сілвестре Рібейру.\n\nДоктор Келлі, за посередництвом свого уряду, вимагав компенсації за збитки, завдані його бібліотеці та меблям у його будинку. Португальський уряд виплатив суму у розмірі 1574 фунтів стерлінгів, або близько семи контос реалів, на яку були оцінені ці збитки. Ми не знаємо, коли була подана претензія, але відомо, що лише через кілька років після подій, які до неї призвели, радник Жозе Сілвестре Рібейру, цивільний губернатор цього округу, 25 липня 1851 року конфіденційно проінформував метрополію про клопотання про відшкодування збитків, висловивши думку, що його слід задовольнити в тих термінах, в яких воно було сформульовано.\n\nКрім численних статей про справу Келлі, опублікованих у тогочасній пресі на материку та островах, також були опубліковані брошури *Виклад фактів* Р. Р. Келлі, Фуншал, 1843, друге видання якої вийшло у Лісабоні у 1875 році; *Звіт про нещодавні переслідування на Мадейрі* доктора Келлі, Лондон, 1844; і *Історичний огляд протестантського прозелітизму на острові Мадейра доктором Робертом Рідом Келлі, шотландським лікарем*, Мануеля де Сант'Ана і Васконселоса, Фуншал 1845; і *Переслідування кальвіністів Мадейри* Жуана Фернандеса да Гами, Сан-Паулу (Бразилія), 1896, 218 стор.\n\nВимога доктора Келлі про відшкодування збитків, подана за посередництвом його уряду, разом із проханням про значну компенсацію за збитки, завдані його резиденції розлюченим натовпом, була предметом різних дискусій у місцевій та континентальній пресі і викликала великий інтерес у всій нашій країні та за кордоном. Вирішення цієї дипломатичної справи зайняло багато часу, оскільки лише через сім років після прикрого інциденту португальський уряд задовольнив вимогу про виплату компенсації, висунуту доктором Роберто Келлі. Відбулося кілька інцидентів і було обміняно кілька дипломатичних нот між урядами Португалії та Англії, в результаті чого було досягнуто дружнього вирішення. Тоді міністром закордонних справ був видатний уродженець Мадейри віконт Атугіа, який виклав у вичерпній доповіді причини претензії та з якої взяті цікаві відомості, що наводяться нижче:\n\n«Оскільки Адміністрація 18 червня 1849 року видала розпорядження 7 лютого 1851 року цивільному губернатору Фуншала щодо проведення всіх розслідувань про збитки, про які заявив доктор Келлі, нібито заподіяні йому народним заворушенням, що мало місце в тому ж місті Фуншал, цей чиновник 25 липня 1851 року задовольнив своєю інформацією.\n\nПісля ретельного вивчення всіх документів, що стосуються цієї претензії британського уряду, і, головним чином, з огляду на інформацію, надану вищезгаданим цивільним губернатором (радником Жозе Сілвестре Рібейру), нинішня Адміністрація не могла не визнати право доктора Келлі на компенсацію за збитки, яких він зазнав на острові Мадейра внаслідок згаданих заворушень, що мали місце 9 серпня 1846 року.\n\nОднак та сама Адміністрація, не бажаючи брати на себе відповідальність за призначення будь-якої суми з цього приводу без проведення нового розслідування, конфіденційно наказала цивільному губернаторові, щоб той, відповідаючи на три питання, які йому були надіслані, одночасно висловив свою думку з приводу розглянутої претензії. Отже, 3 листопада 1851 року той чиновник, надіславши відповідь, яка від нього вимагалася, додав, що стосовно його думки він посилається на останню частину своєї інформації від 25 липня 1851 року.»\n\n\nУ цій інформації губернатор зауважив, що після запевнення уряду, що він приділив цьому питанню найсерйознішу увагу і використав усі можливі засоби, щоб дізнатися правду з найбільшою скрупульозністю, конкретизацією та неупередженістю, у бурхливій і безладній сцені 9 серпня 1846 року, коли в будинку доктора Келлі фактично відбувся погром, безсумнівно було пошкоджено, зламано, зіпсовано і втрачено багато речей, крім тих, що згоріли.\n\nЗа цих обставин уряд Його Величності, за наполяганням уряду Його Британської Величності відшкодувати збитки, і не бажаючи, щоб його звинуватили у недобросовісності, погодився сплатити заявлену суму в розмірі сім тисяч вісімдесят чотири тисячі шістсот тридцять один реал, що еквівалентно 1574 фунтам 7 шилінгам і 3 пенсам за курсом 4500 реалів за фунт, за яким були розраховані згадані збитки, у трьох траншах, які були сплачені у погоджені терміни.\n\nДержавний секретар у справах закордонних 20 червня 1853 р. – віконт Атугія.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Роберто Келлі": [
            "Шотландський лікар і протестантський пропагандист"
        ],
        "Доктор Роберт Рід Келлі": [
            "Згадується як той, хто має право на компенсацію за збитки, яких він зазнав на острові Мадейра внаслідок заворушень 9 серпня 1846 року."
        ]
    },
    "years": {
        "1809": [
            "Народження Келлі"
        ],
        "1832": [
            "Закінчення медичної освіти"
        ],
        "1838": [
            "Прибуття до Фуншала"
        ],
        "1845": [
            "Подорож до Англії"
        ],
        "1846": [
            "9 серпня - сумні події. Бунт, що стався 9 серпня"
        ],
        "1843": [
            "Виклад фактів"
        ],
        "1844": [
            "Звіт про нещодавні переслідування на Мадейрі"
        ],
        "1849": [
            "Адміністрація видала постанову"
        ],
        "1851": [
            "Португальський уряд задовольнив вимогу про виплату компенсації доктору Роберту Келлі. Губернатор Фуншала провів всі розслідування щодо збитків, завданих доктору Келлі."
        ]
    }
}