{
    "id": 1921,
    "lang": "uk",
    "is_original": false,
    "title": "Ламберт (Садиба)",
    "fl": "Л",
    "original_title": "Lambert (Quinta)",
    "body": "У статті, присвяченій цвинтарю Ангуштіяш, ми сказали, що Даніель да Кошта Кінтал заснував у 1662 році на землях свого майорату каплицю Носса Сеньйора даш Ангуштіяш, яка дала назву вулиці, що проходить поруч, а також місцевостям навколо неї. Зараз ми не можемо точно вказати, як ми вже зазначали, чи каплиця Носса Сеньйора даш Ангуштіяш, що існує у маєтку з такою ж назвою (Ламберт), є відбудовою стародавньої часовні з таким же присвяченням, і чи, можливо, саме там знаходилася власність Даніеля да Кошти Кінтала. Нам здається, що так. Коли садиба Ангуштіяш перейшла у володіння Ніколау Емітеріу де ла Туельєра, а потім графа Ламберта, будинок, каплиця та прилеглі землі зазнали значних поліпшень, перетворившись на одну з найпривабливіших і комфортних садиб Фуншала. Королева Аделаїда Англійська (див. це ім'я) проживала в цій садибі з 3 листопада 1847 року по 11 квітня 1848 року, а герцог Лейхтенберзький (див. це ім'я) також прожив там з 27 серпня 1849 року по 23 квітня 1850 року. Вдова імператриця Бразилії, донья Амелія (див. це ім'я), разом зі своєю донькою, принцесою Марією Амелією (див. це ім'я), влаштувалися там 28 серпня 1852 року. На жаль, принцеса померла в цьому будинку 4 лютого 1853 року. Через три місяці, 6 травня, з каплиці садиби вийшов гроб з останками принцеси, який супроводжувала імператриця, і відбулося погрузкування на пірсі Понтінья. Садибу Ангуштіяш придбав доктор Жуліу Паулу ді Фрейташ у графині Ламберт, Луїзи Маргариди ді Лукусмі Бредіш, та її дітей за 4000 фунтів стерлінгів 19 серпня 1903 року. Саме в цій садибі знаходився відомий бельведер доньї Гіомар (див. це ім'я).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ],
        "Понтінья": [
            "Пірс"
        ]
    },
    "people": {
        "Даніель да Кошта Кінтал": [
            "Засновник каплиці Носса Сеньйора даш Ангуштіяш"
        ],
        "Ніколау Емітеріу де ла Туельєр": [
            "Власник садиби Ангуштіяш"
        ],
        "Ламберт": [
            "Граф, власник садиби Ангуштіяш"
        ],
        "Аделаїда Англійська": [
            "Королева, яка проживала в садибі"
        ],
        "Лейхтенберзький": [
            "Герцог, який проживав у садибі"
        ],
        "Амелія": [
            "Імператриця Бразилії, яка проживала в садибі"
        ],
        "Марія Амелія": [
            "Принцеса, донька імператриці Амелії, померла в садибі"
        ],
        "Жуліу Паулу ді Фрейташ": [
            "Купив садибу Ангуштіяш в 1903 році"
        ],
        "Гіомар": [
            "Власниця відомого бельведеру в садибі"
        ]
    },
    "years": {
        "1662": [
            "Заснування каплиці Носса Сеньйора даш Ангуштіяш"
        ],
        "1847": [
            "Проживання королеви Аделаїди Англійської"
        ],
        "1848": [
            "Проживання королеви Аделаїди Англійської"
        ],
        "1849": [
            "Проживання герцога Лейхтенберзького"
        ],
        "1850": [
            "Проживання герцога Лейхтенберзького"
        ],
        "1852": [
            "Поселення вдови імператриці Бразилії доньї Амелії"
        ],
        "1853": [
            "Смерть принцеси Марії Амелії"
        ],
        "1903": [
            "Купівля садиби доктором Жуліу Паулу ді Фрейташем"
        ]
    }
}