{
    "id": 1925,
    "lang": "uk",
    "is_original": false,
    "title": "Лампрея (Франсішку Жуакім де Са Камелу)",
    "fl": "Л",
    "original_title": "Lampreia (Francisco Joaquim de Sá Camelo)",
    "body": "Народився у Фуншалі 27 червня 1829 року, був сином маршала Жуана Лампрея та помер у Лісабоні 17 грудня 1876 року, будучи депутатом від Моури у віці лише 47 років. Здобув медичну освіту в Університеті Коїмбри, завжди виявляючи себе винятково талановитим студентом та проявляючи з самого юного віку свій рідкісний ораторський хист, який згодом, у лоні парламенту, зробив його одним з найвидатніших ораторів свого часу. Був прихильником історичної прогресивної партії та близьким другом герцога Лоуле, лідера цієї партії. Представляв у кортесах різні округи континентальної Португалії, а також був депутатом від Мадейри на законодавчій сесії 1865 року. Був штатним професором ліцею Фуншала та обіймав у Лісабоні різні посади державної служби, на яких завжди демонстрував високі здібності свого розуму.\n\nДоповнимо цю коротку статтю словами, повними правди, які цьому уродженцю Мадейри присвячує Народний словник: \"Він здобув медичну освіту в Університеті Коїмбри, де набув репутації блискучого оратора та виняткового таланту. Він був ним насправді, і якби хвороба не завадила йому розкрити весь свій потенціал на політичній арені, якби він зміг продемонструвати все, на що був здатний його великий розум.\n\nЦитуються факти, в яких проявлялася висота його генія і, насамперед, його природні ораторські здібності. Коли він складав іспит четвертого курсу медицини, серед його екзаменаторів був дуже шановний професор, який, однак, звик не вивчати тези студентів, так що, починаючи аргументувати, він завжди заявляв, що питання, викладене в тезі, є цілком очевидним і що він збирається спростовувати його лише за обов'язком екзаменатора. Ця система давала такий результат. Якщо студент добре захищав тезу, публіка розуміла, що нічого легшого немає; якщо його били, слава професора сяяла з усією пишнотою подоланої складності. Лампрея прийшов на іспит і, почувши зауваження професора, що теза відстоює цілком очевидне положення, розлютився і відповів: \"Якщо воно настільки очевидне, як ви припускаєте, то захищайте його самі, а я переходжу до нападу!\n\nВикликаний таким чином, професор не міг відступити, і, опинившись у дивній позиції супротивника власних теорій, Лампрея проявив таку діалектичну винахідливість, таку майстерність аргументатора та таку природну красномовність, що перемога, можна сказати, належала йому.\n\nНа жаль, такий блискучий талант, такі рідкісні здібності ледь змогли проявитися, оскільки хвороба прийшла їх паралізувати. Захворювання гортані позбавило його красномовства; його хрипкий та грубий голос ледь можна було почути і зіпсував усі його ораторські ефекти, але його талант все ще був настільки великим, що часто справляв враження у палаті\".\n\nРадник Лампрея безсумнівно був одним з найвидатніших уродженців Мадейри минулого століття.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Жуакім де Са Камелу": [
            "Депутат від Моури у віці лише 47 років. Здобув медичну освіту в Університеті Коїмбри, завжди виявляючи себе винятково талановитим студентом та проявляючи з самого юного віку свій рідкісний ораторський хист, який згодом, у лоні парламенту, зробив його одним з найвидатніших ораторів свого часу."
        ]
    },
    "years": {
        "1829": [
            "Народження Лампреї"
        ],
        "1876": [
            "Смерть Лампреї"
        ]
    }
}