{
    "id": 1926,
    "lang": "uk",
    "is_original": false,
    "title": "Лампрея (Жуан де Олівейра Са Камелу)",
    "fl": "Л",
    "original_title": "Lampreia (João de Oliveira Sá Camelo)",
    "body": "Народився у Фуншалі в 1864 році, син видатного мадейрця Франсішку Жоакіма де Са Камелу Лампрея (див. це ім'я). Навчався в старому Комерційному інституті Лісабона, обрав дипломатичну кар'єру, в 1883 році був призначений аташе в посольствах Стокгольма та Копенгагена. У 1890 році відправився до Риму як секретар посольства і пробув там кілька років, кілька разів виконуючи обов'язки повіреного у справах. Після служби в посольстві Мадрида переїхав до Ріо-де-Жанейро в 1896 році як перший секретар. Згідно з указом від 8 вересня 1900 року був призначений надзвичайним і повноважним послом у Бразилії, цю посаду він обіймав кілька років. Він надав важливі послуги своїй країні, в той же час згуртувавши навколо свого імені найщиріші симпатії не тільки важливої португальської громади, але й найвищих особистостей Бразильської Республіки. З встановленням нового політичного режиму покинув дипломатичну службу, проживаючи в Ріо-де-Жанейро, займаючись активною комерційною діяльністю. Помер в Ріо-де-Жанейро 11 липня 1943 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Жоакім де Са Камелу Лампрея": [
            "Батько Жуана де Олівейри Са Камелу Лампрея"
        ]
    },
    "years": {
        "1864": [
            "Народження Жуана де Олівейри Са Камелу Лампрея"
        ],
        "1883": [
            "Призначення аташе в посольствах Стокгольма та Копенгагена"
        ],
        "1890": [
            "Відправлення до Риму як секретаря посольства"
        ],
        "1896": [
            "Переїзд до Ріо-де-Жанейро як першого секретаря"
        ],
        "1900": [
            "Призначення надзвичайним і повноважним послом у Бразилії"
        ],
        "1943": [
            "Смерть у Ріо-де-Жанейро"
        ]
    }
}