{
    "id": 1927,
    "lang": "uk",
    "is_original": false,
    "title": "Ланді (граф Джуліо де)",
    "fl": "Л",
    "original_title": "Landi (Conde Giulio de)",
    "body": "Коли на сторінках 300 1-го тому (2-ге вид.) цього «Пояснювального словника» ми займалися отцем Мануелем Константіно, ми мали намір переписати деякі уривки зі статті, яку ми опублікували в «Журналі» 29 липня 1934 року під назвою «За історію Мадейри – Бібліографічні нотатки», і в якій ми розповіли про плагіат, який згаданий Мануель Константіно зробив з книги графа Джуліо де Ланді, яка італійською мовою була опублікована Алеманіо Фіні в 1574 році. Через просту помилку не було переписано те, що робиться в цьому місці як доповнення до статті, що стосується отця Мануеля Константіно:\n\n> Безсумнівно, що від Барбози Машадо до сучасності часто виникало бажання мати більш повне уявлення про історію Insulae Materiae. . . Це була єдина надрукована праця, яка виключно займалася цим архіпелагом, не існувало інших опублікованих робіт, крім кількох сторінок, які можна знайти в деяких літописцях, таких як Зурара, Баррос, Гальван і Даміан де Гойс. Здається, що праця Константіно незабаром стала дуже рідкісною, можливо, через те, що була надрукована ​​в Римі, а також, можливо, через інші невідомі обставини. Ми знаємо лише про дві посилання, які демонструють точне знання книги: анотатора Insulana History в 1866 році та доктора Жордана де Фрейтаса в 1911 році.\n\nТому не дивно, що автор цієї короткої статті порадив купити, хоча і за високу ціну, дуже рідкісний примірник, що з'явився у Відні, Австрія, і негайно ініціював його переклад рідною мовою, а також написав попереднє зауваження та численні примітки, які супроводжували публікацію цього перекладу, зробленого в цьому місті в 1930 році.\n\nОднак, яким було наше здивування і розчарування, коли два роки тому нам стало відомо про існування надрукованої праці про Мадейру, що передувала праці Константіно, опублікованої в місті П'яченца в 1574 році, автором якої був граф Джуліо Ланді, а наше здивування зросло до обурення, коли ми дізналися, що праця доктора Мануеля Константіно була рабською копією, нахабним плагіатом роботи Ланді, за винятком деяких незначних змін!\n\nНаш шановний друг доктор Жордан де Фрейтас, видатний дослідник історичних наук, повідомив нам про це в дуже цікавому листі, отриманому тоді і про який ми не опублікували повний текст, як ми збиралися, оскільки, на жаль, він загубився. Справа в тому, що ерудований директор бібліотеки Ажуда, з приводу друку Insulae Materiae Historia, повідомив нашого шановного друга пана Енріке Хінтона про існування цього твору, що передував твору Константіно, і про який він знав лише назву, ім'я автора та рік публікації. Пан Хінтон, діючи в Лондоні через уповноважену особу, провів пошук у знаменитій бібліотеці Британського музею і виявив там надзвичайно рідкісну книгу, можливо, єдиний примірник, з якої негайно зробив повну фотокопію, яку подарував Муніципальній бібліотеці Фуншала.\n\nУ 1911 році доктор Жордан де Фрейтас опублікував цікаву брошуру під назвою «Коли була відкрита Мадейра?», в якій він ретельно вивчив примірник Insulae Materiae Historia з Національної бібліотеки Лісабона, і коли йому була надана фотокопія роботи графа Джуліо Ланді близько два роки тому, він легко визнав, що цей твір був досконалим плагіатом, звернувши увагу при порівнянні, яке він тоді провів, на невеликі відмінності між двома творами, про що ми негайно були повідомлені в згаданому вище листі.\n\nНазва відповідної праці, яка послужила текстом для дослівної копії Insulae Materiae Historia, є, дослівно, наступною: «La descrittione de l'Isola de la Madera, gia scritta ne la lingua latina, dal molto Ill. Signor conte Giulio Sandi, et hora tradotta dal latino ne la nostra materna lingua, dal reverendo A. Alemanio Fini, ne la quale i contengono molto belle, e deletteuoli narrationi; e massimamente l'agricoltura del Zucchero, e li costumi degli huomini di quel paese, e li nobili esercitii Cavalereschi; e particolarmente il giuoco di Canne, & il tnodo di lottare, e la Caccia de li Tori à piedi, & à Cavallo, V'é posta anco la Descrittione latina del primo autore di tutte le souradette cose, acciò possa il lettore leggere in quella lingua che sia piu di gusto suo. In Placenza, appresso Francesco Conti. 1574»\n\n\n\nЯк видно з контексту назви, що наведена вище, робота була спочатку написана латиною графом Джуліо Ланді та перекладена італійською мовою отцем Альменіо Фіні та опублікована в місті П'яченца в 1574 році, включаючи первинний латинський текст та його італійський переклад. Книга має 95 пронумерованих сторінок, не враховуючи титульної сторінки, перші дванадцять з яких заповнені присвятою Альменіо Фіні та іншою Джуліо Ланді, написаними італійською мовою, адресованими принцесі П'яченци та Парми. Далі йде італійський текст, який триває зі стор. 13 до 54, латинський продовжується до стор. 95, яка є останньою в книзі.\n\nЯк ми вже зазначали вище, нас дуже здивувало і також дуже засмутило, що людина морального, соціального та розумового ґатунку доктора Мануеля Константіно вчинила плагіат, який ми маємо приписати йому, беручи до уваги порівняння робіт, на які вказано вище. Ми навіть припустили, що, можливо, ми стоїмо перед складною бібліографічною проблемою, яка, можливо, буде достатньо з'ясована з появою нових елементів дослідження та критики, досі невідомих.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануель Константіно": [
            "Батько"
        ],
        "Джуліо Ланді": [
            "Граф",
            "Оригінальний автор латинської праці"
        ]
    },
    "years": {
        "1574": [
            "Публікація праці Джуліо Ланді",
            "Рік публікації праці"
        ]
    }
}