{
    "id": 195,
    "lang": "uk",
    "is_original": false,
    "title": "Амелія (Імператриця Д.)",
    "fl": "А",
    "original_title": "Amelia (Imperatriz D.)",
    "body": "Бразильська імператриця Д. Амелія, вдова Д. Педру IV, та її донька принцеса Д. Марія Амелія прибули до Фуншала 28 серпня 1852 року на фрегаті військово-морського флоту Д. Фернандо, який супроводжували корвет Д. Жуан I та паровий військовий корабель Д. Луїш. Командувачем ескадри був капітан дальнього плавання Жозе Марія де Соуза Соареш, а фрегат Д. Фернандо служив адміральським кораблем. Прийом був вражаючим, глибоко вразивши імператрицю та принцесу, яка, незважаючи на серйозну хворобу, виглядала веселою та посміхалася від висадки на Понтіньї до резиденції Кінта-даш-Ангуштіяш, де вона оселилася, бачачи стільки проявів поваги та любові, які їй виявляли жителі цього міста. Всі знають, що принцеса Д. Марія Амелія не знайшла в бальзамічному повітрі Мадейри та в лагідності її клімату того полегшення, на яке сподівалися. Після п'яти місяців та кількох днів перебування серед нас вона підкорилася руйнуванням жахливого туберкульозу легенів, вранці 4 лютого 1853 року. Принцеса, кажуть неупереджені сучасники, була неперевершеної доброти і викликала у всіх, хто її бачив чи наближався до неї, найживішу і пристрасну симпатію, тому її смерть викликала в усьому населенні Фуншала глибоке почуття скорботи, яке тривало багато років. Посадка імператриці, яка поверталася до Лісабона, супроводжуючи труну з останками своєї покійної доньки, відбулася 6 травня 1853 року. Це була вражаюча процесія, де не було сухих очей. Від найскромнішого простолюдина до засмученої імператриці, всі плакали. Здавалося, що сталася велика трагедія. Ця смерть, як всі знають, зумовила заснування лікарні принцеси Д. Марії Амелії, про яку ми колись розповімо. Імператриця Д. Амелія померла в Лісабоні 26 січня 1873 року.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Розташований на Мадейрі"
        ],
        "Лісабон": [
            "Розташований у Португалії"
        ],
        "Кінта-даш-Ангуштіяш": [
            "Розташована на Мадейрі"
        ],
        "Понтінья": [
            "Розташована на Мадейрі"
        ]
    },
    "people": {
        "Д. Амелія": [
            "Імператриця Бразилії"
        ],
        "Д. Педру IV": [
            "Імператор Бразилії"
        ],
        "Д. Марія Амелія": [
            "Принцеса"
        ]
    },
    "years": {
        "1852": [
            "Прибуття до Фуншала"
        ],
        "1853": [
            "Смерть принцеси Д. Марії Амелії"
        ],
        "1873": [
            "Смерть імператриці Д. Амелії"
        ]
    }
}