{
    "id": 1950,
    "lang": "uk",
    "is_original": false,
    "title": "Леал (Радник Жуан Батіста де Фрейтас)",
    "fl": "Л",
    "original_title": "Leal (Conselheiro João Baptista de Freitas)",
    "body": "Радник Жуан Батіста Леал, який належав до старовинної та знатної мадейрської родини, народився у Фуншалі 24 червня 1837 року та помер у цьому місті у віці 82 років 30 березня 1920 року. Він був сином командора Валентіма де Фрейтаса Леала та доньї Августи де Фрейтас Абреу Леал. У 1864 році він закінчив юридичний факультет Коїмбрського університету. Він не присвятив себе адвокатській кар'єрі, але кілька разів, завжди з відзнакою та справжньою любов'ю до правосуддя, обіймав посаду заступника судді цієї округи. Він виконував різні державні доручення як член районної ради, прокурор загальних зборів, голова адміністративної комісії притулку та Народної їдальні тощо. Його відданість католицькій справі та послуги, надані церкві, спонукали Льва XIII нагородити його високою відзнакою таємного камергера з мечем і плащем Римського Понтифіка. Він був одним з головних засновників Католицької асоціації цього міста та першої конференції Святого Вікентія де Поля, яка була створена серед нас. Він сприяв публікації старого журналу «Істина», перший номер якого вийшов 23 січня 1875 року, і був протягом багатьох років його головним редактором. З 1879 по 1888 рік він опублікував у семи випусках, приблизно 1400 сторінок, опис подорожі кількома європейськими країнами, яку назвав «Спогади та враження з подорожі». У 1894 році він опублікував у Фуншалі брошуру на 136 сторінках під назвою «Молитовник душ чистилища», нове видання якої значно розширене до 281 сторінки, вийшло у 1901 році. Він також опублікував кілька брошур, що містять деякі промови, які він виголосив на урочистих засіданнях Католицької асоціації цього міста як голова тієї ж Асоціації. Його життя було прикладом вишуканого і шляхетного поводження та видатної суворості характеру. Радник Фрейтас Леал був дуже освіченою та правильною і елегантною людиною, з великим",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Радник Жуан Батіста Леал": [
            "Заступник судді, член районної ради, прокурор загальних зборів, голова адміністративної комісії притулку та Народної їдальні, засновник Католицької асоціації цього міста та першої конференції Святого Вікентія де Поля, ініціатор публікації старого журналу «Істина», правильний і елегантний письменник"
        ]
    },
    "years": {
        "1837": [
            "Народження Жуана Батісти Леала"
        ],
        "1864": [
            "Закінчення юридичного факультету Коїмбрського університету"
        ],
        "1875": [
            "Публікація першого номера журналу «Істина»"
        ],
        "1879": [
            "Початок публікації опису подорожі кількома європейськими країнами"
        ],
        "1888": [
            "Закінчення публікації опису подорожі кількома європейськими країнами"
        ],
        "1894": [
            "Публікація брошури «Молитовник душ чистилища»"
        ],
        "1901": [
            "Нове видання брошури «Молитовник душ чистилища»"
        ]
    }
}