{
    "id": 1957,
    "lang": "uk",
    "is_original": false,
    "title": "Лейтан (Жуан)",
    "fl": "Л",
    "original_title": "Leitão (João)",
    "body": "Коли Португалія потрапила під владу Іспанії, капітани-донатори Мадейри втратили владу та вплив, якими вони користувалися, і привілеї та повноваження, пов'язані з їхніми високими посадами, які до 1580 року вже значно послабли, як зазначено в статті Донатори. Іспанський уряд створив для управління нашими колоніальними володіннями посаду генерал-губернатора, який мав великі повноваження, а його діяльність поширювалася на всі галузі державного управління. Незважаючи на те, що Феліпе було проголошено королем Португалії у вересні 1580 року, перший генерал-губернатор архіпелагу Мадейра, призначений іспанським урядом, прибув до Фуншала через багато часу після цієї проголошення. На цю посаду було обрано радника Жуана Лейтана, людину, якій повністю довіряв губернатор королівства, який також був доручений провести розслідування щодо політичних подій, що відбулися на цьому острові під час проголошення Феліпе II. Його повноваження включали управління казною та судовий розгляд кримінальних справ, а також загальний нагляд у цивільних і військових справах, про що свідчить наказ про відставку, зареєстрований у томі 2 Загального реєстру муніципальної ради Фуншала, який був надісланий на Мадейру 5 січня 1582 року. У 1582 році, побоюючись, що французька ескадра, яка захищала претензії дона Антоніо, пріора Крато, може вторгнутися на Мадейру, на цей острів було направлено дона Агостіньо де Еррера як генерала збройних сил, а радник Жуан Лейтан продовжував цивільне управління, і знову взяв на себе цивільну та військову юрисдикцію у 1584 році, коли дон Агостіньо де Еррера залишив цей архіпелаг. Жуан Лейтан служив до 1585 року, після чого його на посаді губернатора змінив Тріштан Ваш да Вейга.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Лейтан": [
            "Перший генерал-губернатор Мадейри"
        ]
    },
    "years": {
        "1580": [
            "Проголошення Феліпе II"
        ],
        "1582": [
            "Прибуття на Мадейру"
        ]
    }
}