{
    "id": 1964,
    "lang": "uk",
    "is_original": false,
    "title": "Леме",
    "fl": "Л",
    "original_title": "Leme",
    "body": "Це дуже давнє родинне прізвисько серед нас. Походить від Антоніо де Леме, який на цьому острові був родоначальником великого і відомого нащадка.\n\nПід час захоплення Арзіли і Танжера відзначилися своєю хоробрістю і героїзмом два фламандські шляхтичі Мартін де Леме і Антоніо де Леме, уродженці міста Брюгге у старій Фландрії, які за наказом короля Португалії взяли участь у боях разом з певною кількістю озброєних воїнів, найнятих і обладнаних за їхній рахунок. У грамоті і гербі від 2 листопада 1471 року, виданих королем Афонсу V на користь Антоніо де Леме, який тоді був лицарем при дворі принца Жуана, згадується цей героїчний вчинок, підтверджується і закріплюється шляхетський титул, який він мав у рідній країні, а його гербом стали «на золотому полі п'ять чорних дроздів без ніг і дзьобів, розташованих навхрест, а нашоломником один з дроздів між золотою навхрест розташованою аспою».\n\nУ Антоніо де Леме, серед інших дітей, був син Мартін де Леме, який, схоже, народився, як і батько, у Фландрії. Після служби в Португалії та обіймання високих придворних посад на батьківщині, приблизно 1483 року він переїхав на Мадейру за рекомендаційними листами інфанта Фернанду, магістра Ордена Христа, до якого тоді належав цей острів. Йому були надані землі в Санту-Антоніу, які він заповідав своїм спадкоємцям. Він помер у Фуншалі і був похований у монастирі Святого Франциска.\n Мартін де Леме одружився з доньою Марією Адан Феррейра, донькою Адана Гонсалвеса Феррейри, першої людини, яка народилася на цьому острові і була донькою  Гонсалу Айреса Феррейри, супутника Зарку під час відкриття Мадейри.\n\nСаме він або його син тієї ж назви побудував у згаданій парафії садибу, яка й досі називається Кінта-ду-Леме, а також прилеглу каплицю, будівництво якої доктор Алвару Родрігес де Азеведу датує 1535 роком. Антоніо де Леме одружився з доньою Катаріною де Барруш, яка заснувала майорат на третині своїх земель у парафії Понта-ду-Сол. Вони жили і померли в садибі Кінта-ду-Леме та були поховані, згідно зі старовинною книгою родоводів, «у вівтарній частині церкви Святого Антонія Польового», що, безсумнівно, є парафіяльною церквою тієї парафії.\n\nВід них народився Педру де Леме, засновник майорату Лемешів у маєтку з такою ж назвою, з чітким зобов'язанням довічно зберігати прізвище Леме за його спадкоємцем і управителем цього майорату.\n\nЗ причин, які зараз абсолютно невідомі і які тепер, можливо, неможливо з'ясувати, Педру де Леме та його старший син Крістован де Леме були заарештовані і відправлені до Лісабона, де обидва померли у в'язниці в один і той же рік з невеликим інтервалом, останній - у вересні 1556 року. Ми стикаємося з якоюсь таємничою драмою і, можливо, кривавою трагедією, коли батько і син, кинуті на дно в'язниці за якийсь жахливий злочин, були там убиті чиєюсь помстою, побоюючись, що помилування чи прощення, як це часто траплялося зі шляхтою, поверне їх на волю.\n\nДонья Марія де Леме, донька Педру де Леме, яка вийшла заміж за Педру Гомеша Ґалду, відразу вступила в управління будинком, успадкованим від батьків. Вона померла, не залишивши нащадків. Потім розпочався тривалий судовий процес, і майорат Кінти-ду-Леме перейшов до Франсішку де Мораеша та його дружини доньї Марії да Камара, доньки і зятя доньї Леонор де Леме, сестри доньї Марії де Леме, останньої управительки майорату. Безпосередньою спадкоємицею володіння майоратом стала їхня донька, донья Феліпа да Камара, яка вийшла заміж за\n\n\nАнтоніо да Сілва Баррето, який помер у 1633 році, мавши від цього шлюбу Мануеля да Сілва Камару, який відразу успадкував майорат, померши незабаром у 1634 році. Спадкоємцем і наступним адміністратором цього майоратного будинку був Інасіо да Камара Леме, генерал-лейтенант на Мадейрі, лицар Ордена Христа та придворний слуга Королівського двору, який мав значний вплив на цьому острові. Саме він у середині XVII століття перебудував будинок і каплицю Кінти-ду-Леме. Одружився у 1647 році з доньою Ізабелою де Каштелу-Бранку Беттенкур, у 1649 році народився спадкоємець будинку Франсішку да Камара Леме, також лицар Христа та придворний слуга, як і його батько. Одружився з доньою Франсішку де Са і Менезеш, у них народився спадкоємець Педру Жуліу да Камара Леме 25 липня 1695 року, придворний слуга та лицар Королівського двору, як його батько та дід, який одружився з доньою Маріаною де Менезеш, дочкою Педру де Беттенкур Анрікеша та доньою Маріаною де Менезеш. Його сином та спадкоємцем майорату був Франсішку Ауреліу да Камара Леме, який у 1731 році одружився з доньою Антонією Марією Аччайолі де Вашконселуш Беттенкур. Він успадкував привілеї лицаря Христа та придворного слуги від своїх предків. Саме він у 1748 році повністю відбудував каплицю Святого Феліпе Кінти-ду-Леме, яку зруйнував землетрус того року. Наступним володарем та адміністратором майорату став їхній син Франсішку Антоніу да Камара Леме, який послідовно одружувався з доньою Анною Коррейя Аччайолі, доньою Марією Луїзою Коррейя Аччайолі, сестрою своєї першої дружини, та доньою Жулією да Кунья, позашлюбною дочкою графа да Кунья, яка померла від холери у Лісабоні у 1832 році. Франсішку Антоніу да Камара Леме помер бездітним, тому після його смерті адміністрування майорату перейшло до його племінника Жуана де Карвальяла Есмералду де Беттенкур де Са Машаду, 1-го графа Карвальяла, таким чином увійшовши до великого будинку Карвальял, найбагатшого та найвпливовішого на цьому острові.\n",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Антоніо де Леме": [
            "Лицар з дому принца Д. Жуана"
        ],
        "Мартім де Леме": [
            "Служив у Португалії та обіймав високі придворні посади на батьківщині"
        ],
        "Д. Марія Адан Феррейра": [
            "Дочка Адана Гонсалвеса Феррейри, першої людини, яка народилася на цьому острові"
        ],
        "Др. Алваро Родрігес де Азеведо": [
            "Встановив 1535 рік як дату будівництва житлового будинку Кінта-ду-Леме та прилеглої каплиці"
        ],
        "Д. Катаріна де Баррос": [
            "Заснувала майорат третини своїх володінь на землях, якими володіла у приході Понта-ду-Сол"
        ],
        "Педро де Леме": [
            "Засновник майорату Лемес"
        ],
        "Крістован де Леме": [
            "Був ув'язнений і доправлений до Лісабона, де помер у в'язниці у вересні 1556 року"
        ],
        "Д. Марія де Леме": [
            "Негайно вступила в управління будинком, успадкованим від батьків, померла, не залишивши нащадків"
        ],
        "Педро Гомес Галдо": [
            "Одружився з Д. Марією де Леме"
        ],
        "Антоніо да Сілва Баррето": [
            "Батько Мануеля да Сілва Камара"
        ],
        "Мануель да Сілва Камара": [
            "Спадкоємець майорату, помер у 1634 році"
        ],
        "Інасіо да Камара Леме": [
            "Спадкоємець і наступний адміністратор майоратного будинку"
        ],
        "Франсіско да Камара Леме": [
            "Спадкоємець будинку, одружився з Д. Франсіскою де Са і Менезес"
        ],
        "Педро Жуліо да Камара Леме": [
            "Первісток і наступник, одружився з Д. Маріаною де Менезес"
        ],
        "Франсіско Ауреліо да Камара Леме": [
            "Син і спадкоємець майорату, одружився з Д. Антонією Марією Аччайолі де Вашконселуш Бетенкурт"
        ],
        "Франсіско Антоніо да Камара Леме": [
            "Син Франсіско Ауреліо, помер бездітним"
        ],
        "Жуан де Карвальял Есмералдо де Беттенкурт де Са Машадо": [
            "Племінник Франсіско Антоніо, 1-й граф Карвальял"
        ]
    },
    "years": {
        "1471": [
            "Видача грамоти і герба королем Афонсу V на користь Антоніо де Леме"
        ],
        "1483": [
            "Рік, коли Мартім де Леме переїхав на Мадейру"
        ],
        "1535": [
            "Рік, встановлений для будівництва житлового будинку Кінта-ду-Леме та прилеглої каплиці"
        ],
        "1556": [
            "Рік, коли Педро де Леме та його старший син Крістован де Леме були ув'язнені і померли у в'язниці в Лісабоні"
        ],
        "1633": [
            "Смерть Антоніо да Сілва Баррето"
        ],
        "1634": [
            "Смерть Мануеля да Сілва Камара"
        ],
        "1647": [
            "Шлюб Інасіо да Камара Леме з Д. Ізабел де Каштелу Бранку Беттенкурт"
        ],
        "1649": [
            "Народження Франсіско да Камара Леме"
        ],
        "1695": [
            "Народження Педро Жуліо да Камара Леме"
        ],
        "1731": [
            "Шлюб Франсіско Ауреліо да Камара Леме з Д. Антонією Марією Аччайолі де Вашконселуш Беттенкурт"
        ],
        "1748": [
            "Перебудова каплиці Св. Феліпе Кінти-ду-Леме"
        ]
    }
}