{
    "id": 1965,
    "lang": "uk",
    "is_original": false,
    "title": "Лемос (Д. Жорже де)",
    "fl": "Л",
    "original_title": "Lemos (D. Jorge de)",
    "body": "До заснування єпархії у 1508 році на цьому острові побував єпископ Д. Жуан Лобу (див. це ім'я), а після створення єпископства Мадейру відвідали прелати Д. Дуарте у 1516 році та Д. Амброзіо у 1538 році (див. ці імена), які тут виконували єпископські функції замість відповідних власників кафедри Д. Діогу Піньєйру та Д. Мартінью ді Португал, які ніколи не відвідували землі своєї юрисдикції, як і третій єпископ Д. Фр. Гашпар ду Казал. Четвертий прелат Д. Фр. Жорже де Лемос був першим, хто особисто очолив єпископство цієї єпархії, яку він очолював у період з 1558 по 1569 рік, проте прожив лише п'ять років на цьому острові. Він належав до знатних родин і був сином Франсішку Велью та доньї Брітеш ді Лемош. Він постригся у монастирі Сан-Домінгуш у Лісабоні, і серед посад, які він обіймав у своєму ордені, була посада професора богослов'я. Будучи вже у похилому віці, 9 березня 1556 року він був затверджений папою Павлом IV єпископом Фуншала, вступивши на посаду у 1558 році. П'ять років по тому він повернувся до королівства, а у 1569 році зрікся митри. Незабаром після цього він помер і був похований у церкві монастиря, де він прийняв постриг. Будучи першим єпархіальним прелатом, який прибув до цієї єпархії, він був зустрінутий з особливими ознаками поваги та прихильності духовенством і всім народом цього острова. Пройшло понад 130 років з початку колонізації, і, незважаючи на особливі повноваження, якими користувався представник вікарія Томара, а також на те, що у Фуншалі вже існувала чернеча громада францисканців суворого дотримання, безсумнівно, що в церковну доктрину та дотримання різних канонічних законів закралися деякі зловживання. Оскільки прелат мав виправити ці зловживання та реформувати старі та закоренілі звичаї, він, природно, наштовхнувся на невдоволення багатьох, звідки виникли серйозні труднощі та тертя, які, однак, йому вдалося залагодити завдяки його почуттю справедливості та бездоганній поведінці. «Він був суворої вдачі, яку завжди пом'якшувала його обережність; у спілкуванні величний і щедрий до заслужених», - каже про нього дон Антоніо Каєтано ді Соуза. Він приділяв особливу увагу службі в соборі, домагаючись і домігшись створення деяких нових посад, таких як заступник регента, капельмейстер і хлопчики хору, підвищення зарплати каноніків і сановників, реформування музики та створення парафій, таким чином звільнивши декана від обов'язку парафіяльного служіння. За його часів єдина парафія, яка існувала у Фуншалі, була розділена на дві, з осідками у Соборі та церкві Санта-Марія-Майор. Незабаром після цього він домігся створення парафії Сан-Педру, яка проіснувала недовго, оскільки була скасована у 1579 році, а потім знову відновлена у 1587 році. Він доклав зусиль для створення єпархіальної семінарії, яка, однак, була заснована у цьому місті лише через кілька років (Семінарія). У 1563 році Д. Жорже де Лемош виїхав до королівства, де обіймав посаду великого милостинника короля Д. Себаштіана. 15 листопада 1569 року папа прийняв зречення Д. Жорже з цієї кафедри та призначив його наступником Д. Фернанду ді Тавору, ченця Ордену проповідників.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ]
    },
    "people": {
        "Д. Жуан Лобу": [
            "Єпископ"
        ],
        "Д. Дуарте": [
            "Прелат"
        ],
        "Д. Амброзіо": [
            "Прелат"
        ],
        "Д. Діогу Піньєйра": [
            "Єпископ-власник кафедри"
        ],
        "Д. Мартінью ді Португал": [
            "Єпископ-власник кафедри"
        ],
        "Д. Фр. Гашпар ду Казал": [
            "Єпископ"
        ],
        "Д. Антоніо Каєтано ді Соуза": [
            "Автор"
        ],
        "Д. Себаштіан": [
            "Король"
        ],
        "Д. Фернанду ді Тавора": [
            "Чернець"
        ]
    },
    "years": {}
}