{
    "id": 1973,
    "lang": "uk",
    "is_original": false,
    "title": "Леопольдина (Ерцгерцогиня)",
    "fl": "Л",
    "original_title": "Leopoldina (Arquiduquesa)",
    "body": "Д. Педру I Бразилії та IV Португалії, одружився вперше з ерцгерцогинею Австрії Леопольдиною (1797-1826), а вдруге з Д. Амелією, засновницею лікарні принцеси Доньї Марії Амелії.\n\nВранці 11 вересня 1817 року в порту Фуншала пришвартувалася ескадра, що складалася з португальських кораблів Д. Жуан VI та Д. Себаштіан і австрійського фрегата Августа під командуванням капітана Генріке де Соуза Прегу. Вона прямувала до Ріо-де-Жанейро та везла на борту принцесу Леопольдину, яка їхала укласти шлюб з кронпринцом Д. Педру, згодом імператором Бразилії та королем Португалії.\n\nСвита принцеси складалася з маркізів Каштелу-Мельйор, графів да Лоузан, графа Пенафієл - португальців; князя Ла Тур і Таксіс, графа Ельца, графа Беллегарде, графа Крассіша та посла Австрії в Бразилії - австрійців, а також 11 слуг.\n\nПринцеса мала блискучий прийом, висадившись на тимчасовому дерев'яному причалі, збудованому в Понтінзі, та оселившись у палаці Сан-Лоренсу.\n\n12 вересня вона вечеряла в Кінті-ду-Пальєйру-ду-Феррейру, на запрошення Жуана де Карвальяла, який дав там у той час розкішне свято.\n\n13 вересня вона відвідала Монте, оглянувши деякі садиби, і полуднувала в будинку багатого англійського торговця Роберто Пейджа, який влаштував принцесі гарний прийом у Кінті-Бельмонте.\n\nГубернатор і генерал-капітан Флоренсіо Жозе де Мелу та єпископ Д. Жоакін де Менезеш і Атайде були похвалені урядом Ріо-де-Жанейро за те, як вони прийняли ерцгерцогиню та за прояви прихильності та радості, що мали місце у Фуншалі з нагоди її візиту на острів.\n\nЗа дозволом принцеси, губернатор і генерал-капітан доручив майору Жозе Каєтану Сезару де Фрейтасу супроводжувати її до Ріо-де-Жанейро як представнику народу цього архіпелагу та привітати кронпринца Д. Педру з нагоди його одруження.\n\nУ палаці графів да Кальсада, на схилі Санта-Клари, був олійний портрет ерцгерцогині Леопольдини з таким написом в одному з кутів полотна: Ерцгерцогиня Леопольдина, кронпринцеса Об'єднаного Королівства Португалії, Бразилії та Алгарве, гуляє в Кінті-ду-Пальєйру-Феррейру 12 вересня 1817 року.\n\nНа даний час ця картина належить пану Жуліу Баррушу.\n\nЯк відомо, ерцгерцогиня Леопольдина була матір'ю Д. Педру II, імператора Бразилії, та Д. Марії II, королеви Португалії.\n\nВона померла в Ріо-де-Жанейро 11 грудня 1826 року.\n\nПід назвою «Принцеса Королівства Португалія-Бразилія на острові Мадейра в 1817 році» відомий письменник, підполковник А. Артур Сарменто опублікував у 1943 році цікаву брошуру про візит цієї видатної принцеси на острів під час її подорожі до Ріо-де-Жанейро.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Педру I Бразилії та IV Португалії": [
            "Імператор Бразилії та король Португалії"
        ],
        "Д. Амелія": [
            "Засновниця лікарні принцеси Доньї Марії Амелії"
        ],
        "Д. Жуан VI": [
            "Не згаданий"
        ],
        "Д. Себаштіан": [
            "Не згаданий"
        ],
        "Генріке де Соуза Прегу": [
            "Капітан"
        ],
        "Д. Педру": [
            "Кронпринц, згодом імператор Бразилії та король Португалії"
        ],
        "Маркізи Каштелу-Мельйор": [
            "Португальці"
        ],
        "Графи да Лоузан": [
            "Португальці"
        ],
        "Граф Пенафієл": [
            "Португалець"
        ],
        "Князь Ла Тур і Таксіс": [
            "Австрієць"
        ],
        "Граф Ельц": [
            "Австрієць"
        ],
        "Граф Беллегарде": [
            "Австрієць"
        ],
        "Граф Крассіш": [
            "Австрієць"
        ],
        "Посол Австрії в Бразилії": [
            "Австрієць"
        ],
        "Жуан де Карвальял": [
            "Не згаданий"
        ],
        "Флоренсіо Жозе де Мелу": [
            "Губернатор і генерал-капітан"
        ],
        "Д. Жоакін де Менезеш і Атайде": [
            "Єпископ"
        ]
    },
    "years": {
        "1817": [
            "Візит ерцгерцогині Леопольдини на острів Мадейра"
        ]
    }
}