{
    "id": 1976,
    "lang": "uk",
    "is_original": false,
    "title": "Східний",
    "fl": "С",
    "original_title": "Leste",
    "body": "Мадейрці називають східним вітер, що дме з боку узбережжя Африки і завжди супроводжується значним підвищенням температури та високим ступенем сухості атмосфери. Коли він дме, сонце стає туманним, а небо повністю чисте від хмар, що рідко трапляється за інших обставин. Східний зазвичай починається з теплого вітру, за яким йде сильний і теж теплий вітер, що здіймає хмари пилу на суші і викликає велике хвилювання морських вод. Хоча він схожий на сірокко, що дме в Середземномор'ї, на відміну від нього, це сухий вітер, що пояснюється тим, що він дме дуже високо і не може отримати вологу з величезної протяжності моря, яку він перетинає. Птахи та комахи іноді зносяться Східним до Мадейри, і неодноразово спостерігалося осідання на меблях певної кількості пилу та дрібного непомітного піску, ймовірно, з Сахари, атмосфера здається настільки щільною, коли вона містить ці частинки, ніби існує туман, що її затемнює. \n\nДжеймс Й. Джонсон каже, що одного разу знайшов у цьому пилу шість діатомових водоростей та кілька фрагментів інших, усі вони належали до видів, які живуть у багатьох країнах світу. Доктор Геберден бачив у 1750 році, як термометр у тіні показував 22°.7, 24°.4 і 25° під час східного, що не є надзвичайним, а доктор Гайнекен, який робив спостереження на цьому острові з 1824 по 1826 рік, ніколи не бачив, щоб термометр під час східного піднімався вище 29°.4, хоча знав, що іноді він піднімався до 35° в тіні і до 54°.4 на сонці з згаданим вітром. \n\nУ 1835 році доктор Мейсон бачив під час східного, як термометр у тіні піднімався до 27°.2, а на сонці до 58°.8, тоді як найвища температура в тіні, спостережувана Робертом Вайтом, також під час східного, становила 25° 23 лютого 1850 року. У більш пізні часи найвищі температури в тіні, зареєстровані з вітром з узбережжя Африки, становили 32°.5 (липень 1882 р.), 33°.5 і 35°.6 (серпень 1902 р.), 37°.3 (серпень 1907 р.), 35°.0 (липень 1917 р.), 37°.0, 37°.2 і 38°.4 (серпень 1919 р.) та 34°.0 (серпень 1920 р.). Максимальна температура в тіні 3 грудня 1920 року становила 26°.6, а мінімальна 14°.9, при цьому того дня дув східний вітер.\n\n\n\nЩодо місць, куди східний вітер досягає Мадейри та напрямку, яким він рухається далі, існує багато неясних моментів, які в інтересах науки варто з'ясувати. Це можна досягти лише шляхом встановлення метеорологічних станцій у горах та на східному узбережжі острова під керівництвом здібних та сумлінних фахівців. На основі гори Тейде на Тенерифе з 1908 року діє метеорологічна обсерваторія, яка зробила великий внесок у науку. Натомість у нас не робиться жодних кроків, щоб належним чином скористатися станцією, побудованою у 1895 році поблизу піку Арейру, яка ніколи не була забезпечена необхідним персоналом та обладнанням для спостережень!\n\nПід час східного вітру, який тривав у Фуншалі з 21 по 27 серпня 1919 року, спочатку вітер не відчувався далі мису Понта-да-Олівейра. Коли спалахнула потужна пожежа в соснових лісах Монте та Сан-Роке, ми помітили, що дим за напрямком руху, здавалося, спрямовувався північно-східним вітром. Цей східний вітер був особливо гідний уваги через свою тривалість та величезні збитки, яких він завдав сільському господарству. Варто також зазначити, що саме під час нього була зафіксована найвища температура в тіні, спостережувана у Фуншалі з часу початку метеорологічних спостережень. Відносна вологість опустилася до 28 відсотків о 15:00 23 серпня, а температура повітря в цей час досягла 57°C, проте ця температура не може вважатися максимальною, оскільки найбільша сонячна активність, як ми вже зазначали, коли говорили про клімат, спостерігається набагато раніше, а не в цей час. Див. Клімат (1-273).",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джеймс Й. Джонсон": [
            "Одного разу знайшов у цьому пилу шість діатомових водоростей та кілька фрагментів інших, усі вони належали до видів, які живуть у багатьох країнах світу."
        ],
        "Доктор Геберден": [
            "У 1750 році він бачив, як термометр у тіні показував 22,7°, 24,4° та 25° під час східного вітру."
        ],
        "Доктор Гайнекен": [
            "З 1824 по 1826 рік спостерігав на цьому острові й ніколи не бачив, щоб термометр піднімався вище 29,4° під час східного вітру, хоча знав, що іноді він піднімався до 35° в тіні та 54,4° на сонці з цим вітром."
        ],
        "Доктор Мейсон": [
            "У 1835 році під час східного вітру він бачив, як термометр у тіні піднімався до 27,2°, а на сонці до 58,8°, тоді як найвища температура в тіні, спостережена Робертом Вайтом також під час східного вітру, становила 25° 23 лютого 1850 року."
        ],
        "Роберт Вайт": [
            "Найвища температура в тіні, спостережена Робертом Вайтом також під час східного вітру, становила 25° 23 лютого 1850 року."
        ],
        "Мак'Юен": [
            "17 лютого 1849 року під час східного вітру він виявив 21° різниці між сухим і вологим термометрами, що дає 18 відсотків відносної вологості в атмосфері"
        ],
        "Доктор Баррал": [
            "Як каже доктор Баррал, 17 лютого 1849 року під час східного вітру він виявив 21° різниці між сухим і вологим термометрами, що дає 18 відсотків відносної вологості в атмосфері"
        ],
        "Барон Гумбольдт": [
            "Говорить про 16 відсотків як про найменшу кількість водяної пари та найбільшу сухість, спостережувану в нижніх шарах атмосфери, і це на величезному материку"
        ]
    },
    "years": {
        "1750": [
            "У 1750 році він бачив, як термометр у тіні показував 22,7°, 24,4° та 25° під час східного вітру."
        ],
        "1824": [
            "З 1824 по 1826 рік спостерігав на цьому острові й ніколи не бачив, щоб термометр піднімався вище 29,4° під час східного вітру, хоча знав, що іноді він піднімався до 35° в тіні та 54,4° на сонці з цим вітром."
        ],
        "1835": [
            "У 1835 році під час східного вітру він бачив, як термометр у тіні піднімався до 27,2°, а на сонці до 58,8°, тоді як найвища температура в тіні, спостережена Робертом Вайтом також під час східного вітру, становила 25° 23 лютого 1850 року."
        ],
        "1849": [
            "17 лютого 1849 року під час східного вітру він виявив 21° різниці між сухим і вологим термометрами, що дає 18 відсотків відносної вологості в атмосфері"
        ],
        "1850": [
            "Найвища температура в тіні, спостережена Робертом Вайтом також під час східного вітру, становила 25° 23 лютого 1850 року."
        ],
        "1919": [
            "Під час східного вітру, який був у Фуншалі з 21 по 27 серпня, вітер спочатку не відчувався далі Понта-да-Олівейра, і коли раптово спалахнула сильна пожежа в соснових лісах Монте і Сан-Роке, ми помітили, що дим за напрямком, який він йшов, здавалося, штовхав північно-східний вітер. Цей східний вітер став особливо гідним уваги через свою тривалість і величезну шкоду, яку він завдав сільському господарству, варто також зазначити, що саме під час нього була зареєстрована найвища температура в тіні, спостережувана у Фуншалі з тих пір, як тут проводять метеорологічні спостереження. Відносна вологість опустилася до 28 відсотків о 15:00 23 серпня, а термометр на сонці в той же час показував 57°, ця температура не може вважатися максимальною, оскільки найбільша сонячна сила, як ми вже говорили, коли розмова йшла про клімат, проявляється не в цей час, а набагато раніше."
        ]
    }
}