{
    "id": 1979,
    "lang": "uk",
    "is_original": false,
    "title": "Левади",
    "fl": "Л",
    "original_title": "Levadas",
    "body": "## I –\n\n## Їх походження\n\n> Коли первісні поселенці прибули на Мадейру, вони одразу визнали чудову м'якість клімату та буйну родючість ґрунту. Такі сприятливі умови природи, увінчані чарівними пейзажами, викликали найоптимістичніші надії для ризикованого починання, яке вони мали розпочати, але також легко усвідомили великі труднощі, які потрібно було подолати для досягнення бажаної мети щасливої та процвітаючої колонізації. Як інші попередники легендарного Робінзона, залишені наодинці на пустельному та невідомому острові, вони мали здійснити справжні дива героїзму в важких роботах з обробітку дівочих земель та будівництва та облаштування своїх перших і дуже незручних жител.\n\nВони швидко зіткнулися з двома перешкодами, які, можливо, вважалися непереборними: розкішна та гігантська рослинність, яка у щільних лісах простягалася від берегів океану до вершин гір, та неймовірно пересічена місцевість, яка у безперервних розгалуженнях від найвищих піднесень розкладалася на високі піки та глибокі долини по всій поверхні острова.\n\nЗ незламним зусиллям вони взялися за початкові сільськогосподарські дослідження, вирубуючи густі чагарники та відповідно підготовлюючи примітивні ділянки під перші культури. Було б легко зрозуміти, що використання води становило б одну з їхніх найбільших турбот і втом, яка постійно передавалася з покоління в покоління, набуваючи найрізноманітніших форм та формуючи велику мережу економічних та соціальних інтересів, які заслуговували на ретельне та розвинене дослідження, яке, на жаль, досі не було розроблено.\n\nПісля цих перших досліджень невідкладно наклалася потреба у новій системі зрошення, яка б сприяла природному багатству необробленої землі, витягуючи з неї найвигідніші результати.\n\nЦе були особливі умови середовища та приватні цього регіону, які визначили будівництво перших каналів або акведуків, які пізніше назвали Левадами і які стали найціннішим елементом мадейрського сільського господарства. Можна тільки уявити незліченні зусилля, витрачені на це перше підприємство, та труднощі, які виникали під час його реалізації, особливо коли землі, які потрібно було зрошувати, знаходилися далеко від джерел відповідних витоків.\n\nУ відмінній статті, опублікованій багато років тому та у дуже виразній синтезі, дається дуже точна ідея причин, які виправдовували ці тоді примітивні конструкції, стверджуючи, що «сільське господарство мало стати основою економіки суспільства, яке вони збиралися створити, але також, що воно могло набрати великих масштабів та пропонувати широкі інтереси лише на схилах, пагорбах та долинах біля моря, де склад ґрунту, родючість землі, м'якість температури та лагідний режим вітрів забезпечували б інтенсивні та цінні врожаї, з безмежними перевагами для населення, для донаторів, для Військового Ордену Христа та для корони. Саме там була, зокрема, зона найкращих культур – виноградників та цукрової тростини, – які вже тоді були розпочаті та які потім зробили славу, ім'я та багатство Мадейри, забезпечуючи метрополії безперервні значні доходи, навіть у найкритичніші та найнесприятливіші періоди Португалії.\n\nТакі землі, однак, не могли бути інтенсивно оброблені з постійністю та вигодою, без того, щоб вони були забезпечені водами для зрошення, які регулярно зволожували б і збагачували ґрунт, підтримуючи зелені та соковиті плантації, зміцнюючи їх та збагачуючи, не тільки під час літа, але й частково навесні та восени, та загалом під час посух, можливих навіть у саму зиму. Водночас майже всі джерела та витоки були у високих точках, у горах, текли до струмків та річок і через них до океану. Відразу виникла необхідність та думка перехопити, на певних висотах, природний хід вод, відводячи їх до надзвичайно корисних каналів, побудованих на великі відстані, уздовж крутих скель, крізь величезні перешкоди, які можна було подолати лише завдяки героїчній наполегливості, до найбільш родючих та обіцяючих регіонів. Такою є чудова та плідна установа левад, первинний фактор сільського господарства і, отже, усіх економічних та фінансових умов острова Мадейра.\n\n\n\nГігантська робота з будівництва левад, яка тривала століттями, боротьба за придбання та володіння відповідними потоками води, народні повстання, які через це відбувалися кілька разів, організація асоціацій «ереус» для експлуатації та розподілу води, численні судові процеси, багато законів, що регулюють це питання, дискусії, що виникали в парламенті, адміністративних корпораціях, пресі та на громадських зборах, могли б стати матеріалом для обширного та цікавого дослідження, як ми вже згадували вище.\n\n## Їх важливість та необхідність.\n\nУсе це підкреслює нагальну потребу наших левад та ключове значення, яке вони мають для економіки архіпелагу. Водночас розчищалася густа лісова рослинність, що покривала пагорби та схили, ретельно готувалися до обробітку родючі землі та швидко направлялися багаті джерела води, які зрошували початкові сільськогосподарські культури.\n\nЯк відомо, зрошення земель здійснюється переважно за допомогою левад. Хоча є землі, які поливаються лише дощем, але так звані багаті культури, тобто виноградники та цукрова тростина, а також більшість овочів та зелені, зрошуються численними левадами, розкиданими по всьому острову. Це не можна вважати системою зрошення, яка є виключно притаманною цьому регіону, але вона майже унікальна в нашій країні та має свої особливі характеристики, які відрізняють її від інших подібних систем.\n\nУ деяких країнах канали для зрошення є великими роботами лише з точки зору їхньої ємності та обсягу води, яку вони перевозять, і зазвичай вони прокладені прямо в землі, без інших значних архітектурних споруд. Вони зазвичай не дуже довгі та призначені для зрошення іноді великих, але не дуже високих територій. Не дивно, що деякі технічні працівники з материкової частини країни, які приїжджають на Мадейру, зізнаються, що письмові описи зрошення на Мадейрі не давали їм чіткого уявлення про мережу наших левад, особливо про спосіб, яким вони отримують та перевозять воду, а також про те, як відбувається розподіл води по зрошуваних землях.\n\nАкведуки - це вузькі та довгі канали, викопані в землі та зазвичай побудовані з міцної кладки, ширина яких зазвичай не досягає одного метра, а глибина рідко перевищує 50-70 сантиметрів. Є левади, які мають довжину кілька десятків кілометрів. Загалом вони починаються з високих та центральних точок острова та впадають у найбільш водні річки, живлячись з рясних джерел, що текуть неконтрольовано у кам'янистих руслах цих річок. Для цього вони іноді обходять високі та стрімкі гори, перетинають вертикальні ущелини, пробурюють гори в небезпечній роботі, яка тривала багато років, з витратами величезних капіталів і навіть багатьох життів, даруючи землі кров, яка її удобрює, та рослинам сік, який змушує їх рясно плодоносити. Той, хто знає зблизька неймовірно пересічену місцевість наших територій, капризний рельєф їхніх схилів та висоту їхніх гір разом з глибокими долинами та небезпечними обривами, легко оцінить колосальні зусилля, які представляє ця гігантська та надзвичайно корисна робота, яка високо шанує країну, яка її розпочала та виконала.\n\nБуде дивно, і без більш детального дослідження, здаватиметься на перший погляд, що ці канали для зрошення, такі дорогі та складні у будівництві, не пропонують достатньої винагороди за вкладені капітали, але правда в тому, що вони становлять основний елемент процвітання сільського господарства Мадейри, особливо так званих «багатих культур», і, як було коротко намальовано вище, один з найважливіших факторів процвітання всього архіпелагу.\n\nЦе аксіоматична правда, що значна частина наших оброблюваних земель потребує належної обробки та спрагла води, яка зробить їх плодючими та продуктивними. Потрібно виривати\n\n\n\nз цього неплідного та недоглянутого ґрунту витягнути достаток і багатство, яке він утримує у своїх надрах, необхідно перетворити ці спустошені поля на зелені грядки з чудовими та відмінними плодами, вкрай важливо обробляти та культивувати родючу землю, створюючи роботу та активність для багатьох рук, які паралізовані через відсутність корисної та адекватної діяльності, як ми вже повторювали.\n\nУ звіті «Автономної Хідравлічної Сільськогосподарської Ради Португалії» за 1937 рік, щоб виправдати використання зрошувальних вод, стверджується, що це є засобом для поглинання демографічного надлишку, забезпечуючи роботою недіючі руки та тим самим покращуючи економічне становище сільських населених пунктів.\n\nЯкщо цей аргумент справедливо та заслужено застосовується до земель материкової частини Португалії, то він має найповніше та абсолютне застосування щодо надзвичайно родючих грунтів Мадейрського архіпелагу.\n\nХто переглядає «Перепис Населення», який проводиться кожні десять років, легко побачить, що Мадейра є регіоном країни з найвищою густотою населення, за винятком великих скупчень жителів міст Лісабон та Порто. І ця вища густота, будучи значно вищою порівняно з більшістю земель материкової частини, стає дійсно непропорційною, якщо ми особливо порівняємо її з великою кількістю цих самих материкових регіонів.\n\nДля підтвердження достатньо сказати, що лише округ Порто перевищує округ Фуншал за цією густотою, маючи 304 жителі на квадратний кілометр, тоді як Мадейра має 270, але в компенсацію є округи, такі як Бежа, Евора, Порталегре, Браганса та Каштелу-Бранку, де густота населення відповідно становить 20, 21, 24, 27 та 36 жителів на квадратний кілометр. За винятком Порто, округ Брага має найбільшу пропорційну густоту населення, досягаючи близько 140 жителів на квадратний кілометр, що все ще залишається на нижчому рівні порівняно з округом Фуншал, який має 270, як уже зазначалося.\n\nПерепис населення за 1920 рік вказує на Мадейру 179 000 жителів, а за 1930 рік - 211 000, тобто збільшення на вісімнадцять відсотків за десять років, а за 1940 рік дає нам число 250 000.\n\nЯкщо авторитетна думка «Автономної Хідравлічної Сільськогосподарської Ради» повністю виправдана, то з повною підставою вона може бути застосована до Мадейри, де зростання населення відбувається в страхітливо зростаючому темпі.\n\n«Важливість та необхідність» наших левад, тобто збереження та розширення існуючих акведуків та розробка нових джерел, є основним фактором мадейрського сільського господарства, як ми вже зазначали, і тому є основним та первинним елементом всієї економіки округу. З красивою та виразною лаконічністю, маючи тісний зв'язок з нашою темою, у звіті колишнього та видатного агронома читаємо такі пропозиції до втілення: 1. Роботи з сільськогосподарської гідравліки, які дозволять розширити зрошувані культури; 2. постійне та прогресивне об'єднання сільськогосподарської власності; 3. роботи з лісового господарства, які дозволять краще регулювати річкові падіння; 4. відкриття нових шляхів спілкування, обслуговуваних швидкісними та економічними транспортними засобами».\n\nНа щастя, проблеми, які тісно пов'язані з вищевикладеним, знаходяться на шляху задовільного вирішення з прийняттям декретів № 33.158 та 33.159 від 21 жовтня 1943 року, на які ми звернемося більш детально у продовженні цього невеликого дослідження.\n\n##III – Їхні потоки –\n\nОб'єм води в кожній леваді значно варіюється і зазвичай залежить від більшої чи меншої кількості джерел або витоків, які утворюють ці потоки. Деякі левади пропускають дуже рясний потік води, розділяючись на чотири потоки, що одночасно зрошують землі у чотирьох віддалених місцях. Інші, з меншим об'ємом, розподіляються лише на два або три потоки, зрошуючи їх одночасно у двох або трьох різних місцях. Існують також інші канали зрошення, які становлять більшість, призначені для зрошення земель усією кількістю води, оскільки потік, що їх живить, є невеликим. Коли починається період зрошення, коли вода є більш рясною, джерела левад дозволяють іноді ще більше розділення, що важко досягти в місяці більш сильної посухи. Ці поділи зазвичай називають гілками або ділянками левади.\n\nОб'єм води, призначений для зрошення в кожній точці, також досить змінний, хоча і в межах певних лімітів. За вимірами, проведеними на багатьох левадах, які зазвичай робляться в період найсильнішої посухи, бачимо, що постійний потік у 12 літрів води за секунду вже є невеликим, але достатнім для зрошення певних культур. Є левади з ще меншим об'ємом, але вони дуже обмежені за кількістю. Кожна з чотирьох гілок або ділянок левади Piornais має постійний потік близько 30 літрів за секунду, що є рясним і більш ніж достатнім для будь-якого виду культури. Між цими межами, які ми можемо приблизно вважати за максимальні та мінімальні, повинні бути включені виміри потоків, які окремо зрошують землі в кожній точці.\n\nЯк вже згадувалося, було б цікаво організувати таблицю або діаграму з приблизними вимірами води для кожної левади, але повноцінне дослідження так і не було проведено, і лише частково було зроблено це невелике дослідження щодо державних левад. У розгорнутому звіті, підготовленому видатним інженером у 1911 році, ми читаємо, що дві левади Rabaçal, «стара» і «нова», мали кожна середній потік 80 літрів за секунду в так званий період посухи і що обидві вони поділялися на три окремі гілки для зрошення, що давало середній потік 26 літрів для кожної з цих шести ділянок левад. Під час вимірювань, проведених у 1943 році, було встановлено, що потік за секунду згаданої «старої левади» становить 65 літрів, а «нової левади» – 86 літрів. Зазначений звіт повідомляє, що левади Santa Luzia, Hortas і Bom Sucesso мали в той час відповідно витрату 15,31, 17,5 і 27,4 літрів за секунду, і з цих даних, хоча вони і неповні, можна сформувати приблизне уявлення про об'єм води, який в цілому живить наші левади.\n\nКрім загальних втрат, таких як просочування, випаровування тощо, потоки левад зазнають значного зменшення об'єму через відсутність належного лісонасадження, особливо на джерелах відповідних витоків, через таємне відведення води шляхом проривів у стінках акведуків, відсутність частих і відповідних ремонтів і, головним чином, через зловживання будівництвом так званих «сакад». Вони були точно визначені в статті журналу «Portugal em Africa»: «це маленькі стінки з каменю та глиняних брил, перетнуті через потік, що відводять воду на землі русла річок, які не повинні були оброблятися, або на схили, які повинні були бути під лісовим режимом. Левади, які лише нижче починаються з річок, таким чином отримують лише стоки, які часто є дуже маленькими, завдаючи великої шкоди сільському господарству у родючих прибережних регіонах.»\n\n##IV – Їх функціонування –\n\nПісля того, як акведуки були побудовані від джерел і в них були захоплені відповідні водні ресурси, одразу розпочинаються роботи з іригації, які часто виконуються на великій відстані від місць, де починаються левади. Регулярна робота левад підпорядковується так званому «гіру», який є періодом часу між поливом будь-якої ділянки землі та її наступним поливом, цей проміжок днів, який як правило ніколи не змінюється і який підтримується з найсуворішим контролем. Коли кажуть, що власність «має одну годину води в гірі» кожні п'ятнадцять днів, слід розуміти, що ця власність має право на полив кожні п'ятнадцять днів протягом нормального періоду іригації. «Гір» у приватних левадах дуже змінний і може досягати, хоча й рідко, шістдесяти днів, але найпоширеніше правило коливається між п'ятнадцятьма та двадцятьма днями. Є левади, які «ходять у гір» весь рік, але їх води не завжди використовуються, особливо в найсуворішу пору зими. У державних левадах «гіри» мають визначений термін, який триває від першого травня до останнього дня вересня.\n\nЯк це природно вказано, ці «гіри» зазвичай здійснюються власниками земель або їх «домашніми» та «півниками» або іншими працівниками, найнятими ними для цієї мети. Це нагода згадати про «ереус», який спочатку був назвою землеробів, що обробляли землі, зрошувані водами з левад, але потім це слово стало точніше означати самого власника, великого чи малого, цих вод зрошення.\n\n## V – Їх адміністрування –\n\nПриватні левади або левади власників (heréus) спочатку адмініструвалися тими, хто їх збудував і мав над ними права власності, після чого власники, а точніше користувачі води, призначали адміністратора, який керував справами цих левад і якого називали Суддею Левади. Держава завжди вважала себе єдиним власником джерел, що живили різні акведуки, і навіть іноді в офіційних документах стверджувалося, що самі левади належать державі, але на практиці і як звичаєве право на всьому архіпелазі власники левад вважали себе господарями левад і власниками або принаймні постійними користувачами потоків, що їх живили. Відтак адміністрація левад здійснювалася власниками через суддів, обраних ними, хоча цей вибір мав бути затверджений або ратифікований донаторами, генеральними губернаторами, губернаторами і капітанами-генералами або цивільними губернаторами. У багатьох випадках, але не завжди, губернатори призначали суддів і затверджували накази про призначення, але ці акти втручання в адміністрацію левад зазвичай представляли собою дотримання лише формальності, насправді вибір робився власниками левад. З прийняттям Цивільного кодексу в 1868 році ця форма затвердження зникла, і власники води та левад почали керувати ними через щорічно обирані управлінські комісії на загальних зборах власників. Закон від 26 липня 1888 року надав юридичну спроможність зібранню власників, які стали справжньою асоціацією з усіма привілеями, які закони їм гарантували, роблячи адміністрацію левад ще більш незалежною.\n\nДавно зникла стара назва Судді Левади, яка колись була предметом суперечок і зазвичай виконувалася кваліфікованими особами. У офіційному документі, відправленому уряду метрополії в 1812 році корегідором округу Антоніо Родрігесом Велозо де Олівейра, міститься наступна інформація про Суддів Левад, яка заслуговує на цитування: «...Левади мають суддю, обраного більшістю голосів власників і підтвердженого постановою Ради Фінансів щороку, так само як і левадейро. Обов'язком судді є відремонтувати леваду після зими і запустити її в роботу першого квітня. Деякі з суддів отримують свою оплату водою, крім своєї старої та відповідної частки, інші розподіляють витрати між власниками на основі встановленого тарифу, і в разі відмови від оплати просять виконавчий мандат у Судді Реальних Прав для відшкодування цих витрат; інші, нарешті, стягують витрати і отримують один день води з левади за своє управління, і це є загальноприйнятою та розумною практикою».\n\nЄ привід коротко згадати про асоціацію, яка була організована в цьому місті в 1903 році під назвою Ліга Левад, створена для захисту прав та інтересів акведуків, що отримують воду з джерел, що течуть у річці Санта Лусія, і складалася головним чином з левад Дони Ізабель, Моіньос та Санта Лусія. Цивільний інженер Віторіно Жозе дос Сантос надав цій асоціації значні послуги, не тільки керуючи всіма справами, в яких Лізі довелося втручатися, але й особливо в організації важливого архіву, де знаходяться цінні матеріали для детального вивчення вод та левад цього острова, як з історичної точки зору, так і з технічного та юридичного.\n\nПісля розпуску «Ліги Левад» ми не знаємо, де була збережена ця цінна та об'ємна колекція документів, яка, хоча й належала приватній організації, було б дуже доцільно включити до Державного архіву Фуншала.\n\nЩо стосується так званих «Державних Левад», де витрати на їх будівництво, збереження та функціонування покривалися з загальних доходів держави, їх адміністрацію здійснювали колишні дирекції громадських робіт цього округу, а пізніше відповідний технічний відділ Загальної Ради, який природно був призначений для належного виконання цієї важливої служби.\n\nЯк ми побачимо далі, декрет від 21 жовтня 1943 року вніс кілька змін у режим адміністрування левад.\n\n## VI - Перші дослідження –\n\nПерші сільськогосподарські розробки почалися на узбережжях і не могли віддалитися далеко від водних шляхів або джерел, які мали зробити оброблені землі родючими. Ці розробки незабаром мусили значно розширити свою площу, і виникла потреба проводити воду на більші відстані за допомогою левад. Труднощі та перешкоди, які потрібно було подолати, завжди були і залишаються справді надзвичайними, а іноді майже непереборними, але протягом довгого періоду п'яти століть робота з будівництва левад ніколи не припинялася, і навіть кілька років тому було розпочато новий і значний проект у горах Рібейра да Жанела, який з нагальних причин довелося призупинити.\n\nБудівництво цих каналів з цікавими характеристиками, які їм притаманні, становить славетну традицію праці, наполегливості, розуму та здорового глузду, яка надзвичайно шанує та возвеличує землю, яка задумала таке підприємство і так плідно його здійснила. І тепер, через більш ніж чотири століття, дуже приємно згадувати прозорливість наших предків, які відразу після початку заселення відкрили цю багату золоту жилу, яка зробила наше сільськогосподарське виробництво продуктивним, процвітаючим та заможним, як це повністю здійснилося протягом часу.\n\nІ з середини XV століття до кінця XIX століття ця традиція залишалася незмінною, що означає, що будівництво левад було постійною та наполегливою роботою, незважаючи на будь-які нагальні обставини, які могли б виправдати можливу перерву. Ця колосальна зусилля, як це часто трапляється у великих підприємствах, мали, однак, скромне початки і знадобилося багато років, щоб досягти повного розвитку. Як легко можна здогадатися, первісні левади мали досить примітивний вигляд, не тільки щодо будівництва акведуків, їх протяжності та способу здійснення водозабору, але й щодо способу здійснення зрошення ділянок та проведення та розподілу води. Час, умови середовища та досвід навчили практичного способу використання з максимальною вигодою переваг, які пропонував цей новий метод зробити землі родючими. Було б цікаво визначити з відносною точністю місця, які почали отримувати незамінну вигоду від левад, що сьогодні стає майже неможливим, припускаючи, що на берегах річки Санта Лусія знаходилися найстаріші ділянки землі, які використовували нову систему зрошення. Не буде далеко від істини той, хто припустить те саме про землі, що межують з річками Машіко та Камара де Лобос у точках, які обмежують узбережжя.\n\n## VII – Стародавні Левади –\n\nУ багатьох місцях цього короткого дослідження ми намагалися підкреслити важливість та необхідність левад, показуючи не лише їхню давнину, яка сягає часів первісного колонізування, але головним чином висвітлюючи надзвичайні зусилля, вкладені у будівництво відповідних акведуків. Для підтвердження цієї тези та як історичний деталь, гідний запису, ми перепишемо деякі уривки з оповідання отця Гаспара Фрутуозу, які стосуються цієї теми:\n\n> «Біля джерела, де починається вода цієї річки Сокорриду, була побудована левада для зрошення млина Луїса де Норонья; і кажуть, що від місця, де почали її будувати, до місця, де починається зрошення цукрових плантацій, є близько чотирьох ліг, оскільки вода береться з великої глибини річки у поворотах, щоб дістатися до поверхні землі та почати свій шлях, перетинаючи хребти, ферми та великі скелі по горах, по яких пролягає ця левада, висота якої становить понад шістсот сажнів; з цієї висоти, яка є дуже крутою, вода витягується у дерев'яних жолобах у поворотах, поки не потрапляє на оброблену землю, і без сумніву коштувало більше двадцяти тисяч крузадо, не рахуючи багато більших витрат на будівництво левади звідти на чотири ліги, крім багатьох смертей людей, які працювали над нею у кошиках, прив'язаних мотузками та підвішених на скелі, як ті, хто збирає лишайник; тому що скеля в багатьох місцях така крута та стрімка, що не можна було зробити, ані зробити інакше майданчики для встановлення жолобів, не проходячи через ці небезпеки. Є двісті вісімдесят секцій, через які протікає ця вода, які, якщо розташувати одну за одною, матимуть чверть ліги завдовжки: вони зроблені з дощок лавра, більшість з яких має двадцять пальмів завдовжки та два з половиною пальми завширшки; і після того, як ці жолоби встановлені на скелі, левадейроси, які постійно дбають про їх ремонт та обслуговування, чистять їх від бруду та каміння, яке може впасти в них, та роблять інші необхідні речі для левади, за що отримують велику зарплату, оскільки мають таку важку та небезпечну роботу.\n\n> «У цій скелі є велика печера, яка служить будинком для левадейросів, та для зберігання в ній необхідних запасів лопат, кайл, ломів, кирок та молотків, та інших інструментів; і щороку туди завозять десять-дванадцять бочок вина для тих, хто працює на леваді та інших людей, які приходять допомагати та ремонтувати її, коли ламаються деякі секції жолобів; і це дивовижне видовище для тих, хто бачить це на власні очі, незвичайне та пригодницьке винахідництво, яке було використане для вилучення води звідти».\n\nЯк було зазначено вище, вже у XV столітті існувало кілька левад, але найважливіші з них датуються XVI століттям. Про одну з них, яка повністю зникла, згадують у «Саудадеш да Терра» наступним чином, що заслуговує на переписування:\n\nДля зрошення цукрових тростин у цьому місті та для Канісалу була побудована левада з такої віддалі, що від місця її початку до міста становить близько чотирьох з половиною ліг або майже п'ять, на яку було витрачено більше ста тисяч крузадо, оскільки вона йшла з великих гір та глибин; і кажуть, що під час її будівництва було пробурено дві вершини твердої скелі, оскільки іншого виходу не було. Рафаель Катаньо, генуезець, з великим духом, яким володіють майже всі іноземці, особливо цієї нації, був першим, хто почав вилучати цю воду, а потім Король наказав довести її до кінця: і через великі витрати вона вже не використовується». Про іншу, розташовану на берегах річки Сокорриду, ми вже витягли з «Саудадеш» деякі цікаві періоди.\n\nУ звіті, надісланому до Центрального Уряду у 1813 році Губернатором архіпелагу, сказано, що «є левади, які коштували їх власникам десять, двадцять і тридцять тисяч крузадо і які витрачають шість-сім тисяч на їх щорічне утримання».\n\n## VIII – Власність Вод –\n\nБуло прийнято багато заходів урядами метрополії щодо вод Мадейри, особливо забезпечуючи використання та використання їх для оброблюваних земель. Важливою та значною є колекція законодавчих дипломів з цього питання, яка охоплює не лише положення, що стосуються володіння та прав на води, але також їх поділ та розподіл, адміністрування левад тощо..\n\n\n\nНайдавніший відомий документ, що стосується левад, це лист інфанта Д. Фернандо, виданий у 1461 році, в якому визначалося, що повинні бути два присяжні чоловіки, відповідальні за розподіл води. Цей лист зареєстрований на сторінці 207 тому I Архіву Муніципалітету Фуншала, а на сторінці 222 того ж тому є інший лист, датований 1485 роком, в якому наказувалося «випускати воду в неділю всім власникам земель».\n\nОскільки стародавні левади мають своє походження у вищих регіонах острова, було важливо забезпечити право власності на воду для земель нижчої зони, де знаходяться так звані багаті культури, тому з давніх часів ми стикаємося зі спеціальним законодавством, призначеним для запобігання відведення цих вод для інших цілей, ніж ті, для яких вони були призначені. Вже в листі короля Д. Жуана I, переписаному в іншому листі короля Д. Жуана II, датованому 7 травня 1493 року, визначалося, що ні у джерелах, ні у водоворотах, ні у водних очах жодна особа не може мати або набувати права чи власності за будь-яким титулом, і подібне положення знаходиться у згаданому дипломі Д. Жуана II, а також в іншому документі того ж монарха, датованому 8 того ж місяця і року.\n\nУ листі від 8 травня 1493 року читаємо наступне: «... Тому ми наказуємо вам, капітанам, тощо... що коли перед вами з'явиться якийсь мешканець або сусід зазначеного острова (Мадейри), звертаючись до вашого офісу судді, який має здійснювати справедливість сторонам, за яку ми дуже відповідаємо, і якщо якийсь впливовий чоловік перешкоджає йому і забороняє через свою третину пропускати і текти леваду, яка вже колись текла і яка через якусь причину чи подію, недбалість або пошкодження левади перестала течі, ви і ті, хто вас замінить у цій посаді, вислухаєте його скаргу, і відразу, без зволікань чи формальностей судового розгляду, накажете повернути згадану леваду до її первісного стану, проходження і течії, повідомивши про це того впливового чоловіка, який таким чином перешкоджає леваді, якого ви не вислухаєте, не погодитеся і не допустите висловлювати правові аргументи на свою користь, оскільки ми виключили його з усього цього, поки левада дійсно не потече і не пройде далі, наказуючи під страхом штрафу в п'ятсот крузадо не забороняти і не перешкоджати текти і проходити згаданій леваді, в якому штрафі ми вважаємо його вже винним, і половина з нього буде призначена для полонених, а половина - для сторони, і якщо він продовжить свою непокору, ви накажете його заарештувати і забезпечите, щоб у визначений день відправлення першого корабля з цього острова через два місяці він особисто з'явився у нашому дворі, щоб пояснити причину, чому він не підкорився тому, що ви інші наказали йому від нашого імені. Лист благодаті короля Д. Мануеля від 9 лютого 1502 року підтвердив попередні дипломи, що стосуються вод на острові Мадейра, і постанова Д. Жозе I від 5 березня 1770 року надала нову силу попередній юридичній доктрині в наступних термінах: «Даю знати вам, корегідору округу острова Мадейра, що Леандро Перейра де Коуту і Андраде, капітан піхоти Порту Паул цього острова, представив мені свою петицію, в якій стверджував, що управляючи різними зв'язками, що складаються з нерухомості, на деяких з них виникали різні джерела води, які разом з іншими з різних джерел текли до млинів Фажа да Овелья, і в святкові дні деякі люди користувалися цією водою, продаючи її, оскільки вони не потребували її для зрошення своїх земель, від чого зазнавав збитків заявник, оскільки не міг використовувати відповідну кількість води, що виникала на його землях, просячи мене наказати надати заявнику право на води, що відповідають його джерелам. І враховуючи те, що він стверджував, і інформацію, яку ви мені надіслали про це прохання: Я вважаю за добре і наказую вам, відповідно до постанови короля Д. Жуана II 1493 року, яку я вам надсилаю копією, здійснити розподіл і розподіл вод, не звертаючи уваги на їхнє походження, на приватних землях або на будь-яке володіння чи звичай, що суперечить цьому, оголошуючи за зловживання продажі та оренду вод, які збираються в леваді, на яку вони посилаються, оскільки вони повинні бути розподілені серед мешканців пропорційно до земель, які вони обробляють...\n\nАльвара від 19 жовтня 1562 року доручила донатаріям нагляд за левадами, вони повинні були їх витягувати і чистити, і розподіляти воду за певну ціну, але так, щоб у цьому розподілі віддавалася перевага особам, які володіють цукровими плантаціями або заводами.\n\n\n\nУ 1563 році, як це зазначено в примітках до \"Saudades da Terra\", було видано три укази: один, щоб під головуванням найстаршого міського радника Фуншала сусіди річок регулярно займалися очищенням та укріпленням їх; інший, щоб виконувалися попередні положення про щорічне очищення левад; та ще один, щоб у розподілі води перевагу мали цукрові плантації, а ціна за воду встановлювалася в кожній капітанії відповідним капітаном-донатором разом з «однією почесною особою & залежно від кількості та користі, яку вони приносили».\n\nЗакон від 12 листопада 1841 року заявив про застосування законодавства про води та дерева, що стосується острова Мадейра, але Цивільний кодекс з його положеннями, які не завжди були зрозумілими, призвів, не скажемо до анулювання, але до поставлення під сумнів певних прерогатив, якими користувалися левади. Лише після публікації закону від 20 квітня 1914 року ці прерогативи були визнані для левад, які мали набуті права на дату публікації Цивільного кодексу, тим самим покінчивши з незручною ситуацією, в якій знаходилося багато з цих левад, спричиненою тлумаченням, яке вищі суди надавали статтям 438, 444 і 450 згаданого Кодексу.\n\n«Юридичний режим, - каже доктор N. F. Jardim у № 4 Журналу права, - якому підлягали зрошувальні води на острові Мадейра до Цивільного кодексу, пристосовувався до місцевих умов і був натхненний передбачливим наміром сприяти та гарантувати інституцію Левад як головного фактора сільськогосподарського розвитку регіону, відходячи повністю від загального права, заперечуючи власникам землі будь-яке право власності та володіння джерелами, які природним чином текли до річок, звідки живилися левади.\n\nЦей режим, санкціонований постійним використанням протягом століть та різними законодавчими дипломами, такими як відома листа милості короля Жуана II від 7 травня 1493 року, був виразно заявлений чинним статтею 3.° закону від 12 листопада 1841 року і залишався чинним до введення в дію Цивільного кодексу, згідно з положеннями статті 5.° закону від 1 липня 1867 року.\n\n«Терміни, в яких висловлювалася та Листа Милості, були категоричними та точними: «тому ми вважаємо за добре і нам приємно, що жодна особа не має права, власності ані дії на джерела, очі та повороти води, які в їхніх землях виникають...» «Згідно з тим же режимом, ні принцип, який сьогодні закріплено в статті 444, ні обмеження, які § єдиний статті 438 накладає на прескрипцію, не застосовувалися на Мадейрі до джерел, розташованих на приватних землях, чиї води мали природний хід до річок, звідки походили левади, оскільки\n\n\n\nВласникам тих земельних ділянок не визнавалося жодних прав на згадані джерела, і для надання левадам виключного права на використання таких вод достатньо було простого факту, що вони природним шляхом і без будь-яких пристосувань стікали до цих річок. В таких умовах очевидно, що левади Мадейри на момент набуття чинності Цивільного кодексу не потребували іншого титулу для обґрунтування своїх набутих прав на будь-які з джерел, про які йшлося, окрім їхньої окупації та фактичного володіння потоком, до формування якого води цих джерел сприяли. І до давності, заснованої на такому володінні, не можна було з поважних причин заперечувати відсутність мистецьких споруд на ділянках, з яких походили води, оскільки такі споруди не були необхідними для направлення до річки вод, які природним шляхом і без будь-яких пристосувань до неї потрапляли, ані давнє право, яке діяло до того часу, не вимагало подібної умови для забезпечення права левад, як ми вже зазначили. Проте, з моменту набуття чинності Кодексу, і під впливом буквального тлумачення статей 438 § єдиний і 444, різні власники ділянок, де існували джерела в зазначених умовах, почали претендувати на вільне розпорядження відповідними водами, відмовляючись визнавати права і володіння, майже завжди столітні, левад, коли ці володіння не були позначені якоюсь мистецькою спорудою на цих ділянках, що вкрай рідко траплялося з причин, які ми вказали. Боротьба, що таким чином розгорілася між власником місця джерела і левадою, яка під захистом попереднього режиму отримувала і володіла водою, призвела до безлічі судових процесів, в яких левади зазвичай перемагали в судах острова, але програвали на вищій інстанції, де, через менш повне знання місцевих обставин і особливого режиму, про який ми говорили, приймалася, і з часом все більше посилювалася, доктрина, протилежна левадам і збереженню їхніх володінь та прав, набутих давно. Відтак, по всьому острову почали множитися споруди, призначені для відведення від річок, яким вони були притоками, вод з прилеглих ділянок і їхнього перенаправлення в інші місця, на виключну користь власників цих ділянок і споруд, і на шкоду левадам, для яких таким чином поступово зменшувався потік води, яким вони забезпечувалися, до такої міри, що, якби справи продовжували розвиватися таким чином, скоро багато річок висохли б, левади, які їх живили, зникли б, і землі, які вони удобрювали, стали б неплідними. Закон від 20 квітня 1914 року лише частково вирішив цю ненормальну ситуацію, оскільки не гарантував левадам беззаперечного володіння джерелами, які мають початок на чужих власностях і які століттями, за законним звичаєвим правом, були повністю використовувані самими левадами. Лише декрет від 14 лютого 1931 року вирішив найточнішим і найповнішим чином це дуже серйозне і актуальне питання, поклавши край різним, іноді дратівливим і завжди шкідливим, питанням, які надзвичайно впливали на нормальне життя фермерів і власників оброблюваних земель. Незважаючи на обсяг цього декрету та добре підготовленого звіту, що йому передував, ми надамо його розгорнуту інформацію на одній з наступних сторінок. Ми повинні додати для роз'яснення заходів, прийнятих щодо режиму вод на цьому острові, що декрет від 14 вересня 1889 року зробив застосовним до Мадейри закон від 6 березня 1884 року і що гідравлічний режим, застосований до Континенту Королівства законом від 1 грудня 1892 року, також міг бути розширений на Прилеглі острови, коли виконавча влада вважала це за доцільне. Нещодавні декрети № 33.158 і 33.159 від 21 жовтня 1943 року містять деякі положення про володіння та використання джерел, призначених для живлення левад, які повинні привернути увагу зацікавлених сторін.\n\n## IX – Юридичний статус –\n\nЗакон від 20 квітня 1914 року, згаданий вище, лише частково вирішив цю ненормальну ситуацію, оскільки він не гарантував левадам беззаперечного володіння джерелами, які беруть початок на чужих власностях і які протягом століть, на підставі законного звичаєвого права, були повністю використовувані цими левадами. Однак, варто процитувати тут наступне:\n\n> \"Стаття 1. Юридичним особам левад острова Мадейра зберігаються права, набуті ними на дату публікації Цивільного кодексу, на певні та визначені води, які походять з джерел, розташованих на чужих землях.\"\n\n> \"Стаття 2. Однак води, які були розроблені на цих землях їх власниками, починаючи з цієї дати, використовуючи їх для власного використання і без протидії з боку левад, протягом принаймні двох років, вважаються невід'ємною частиною земель, на яких вони були розроблені, і тому їх власники можуть вільно розпоряджатися ними.\"\n\n> \"Стаття 3. Власники земель, на яких є обов'язок щодо вод для левад, можуть, починаючи з дати публікації цього закону, розробляти на цих землях нові джерела води, які там знаходяться, розпоряджаючись ними вільно.\"\n\n> \"§ 1. Однак власники відповідних земель не можуть розпочинати або продовжувати там роботи з пошуку води без того, щоб звернутися з проханням про повідомлення юридичних осіб–левад–щоб на другому слуханні після повідомлення провести призначення експертів, відповідно до статті 235 та наступних Цивільного процесуального кодексу, з метою проведення огляду, вимірювання води левади та забезпечення цій кількості води, на яку вона має право.\"\n\n> \"§ 2. Вимірювання, про яке йдеться в § 1, проводиться до перших вересневих дощів та у січні.\"\n\n> \"Стаття 4. Таким чином, з посиланням на предмет цього закону, тлумачиться положення статей 432, 444 та 450 Цивільного кодексу, і скасовується законодавство, що суперечить цьому.\"\n\nМіністр юстиції наказує надрукувати, опублікувати та розповсюдити. Дано в палацах Уряду Республіки, опубліковано 20 квітня 1914 року. Мануел де Арріага–Мануел Монтейро.\n\nЛише указ від 14 лютого 1931 року вирішив це дуже серйозне та важливе питання найточнішим та найповнішим способом, поклавши край різним, іноді дратівливим та завжди шкідливим питанням, які впливали на нормальне життя фермерів та власників оброблюваних земель. Його значення та роз'яснення, яке він надає нашій темі, змушують нас переписати його повністю, незважаючи на його обсяг, а також ясний звіт, який йому передує, хоча його доктрина вже викладена з певною широтою на попередніх сторінках.\n\n### Орографічна конфігурація Мадейри\n\nОрографічна конфігурація Мадейри, в загальних рисах, складається з ланцюга гір, орієнтованого у напрямку схід-захід, схили яких простягаються на північ і на південь, з вираженим ухилом до океану, перетнуті річками, де збираються та текуть усі води дощів та джерел, що виходять на цих схилах, формуючи дві зони з різними кліматичними умовами\n\n\n\nрізні: прибережна зона, де зосереджені населення та найцінніші культури, та вища зона, яка в основному пристосована лише для лісової рослинності. З цих місцевих особливостей виникла необхідність для перших поселенців Мадейри відводити воду з річок, вище за землі, які вони займали, та проводити її до цих земель у відповідних акведуках, необхідних для їх зрошення та побутового використання. Так з'явилися «Левади Мадейри», і оскільки вони були результатом незмінних природних умов регіону, очевидно, що та сама потреба, яка визначила первісне заснування цих установ, вимагала з часом, і вимагає в сучасності, їх збереження як суттєвого елементу для забезпечення продовження місцевого економічного життя, яке повністю пов'язане з процвітанням сільського господарства. Ясне усвідомлення цієї істини спонукало державу, ще на початку заселення Мадейри, і кілька разів пізніше, до заходів законодавчого та адміністративного характеру, спрямованих на забезпечення левадам цілісності їхніх потоків, які, як було зазначено, походять з численних потоків та річок, що є характерною рисою регіону, і доповнюються ще потоками джерел, які безпосередньо впадають у акведуки в різних точках їхнього шляху. Ці потоки, у період літньої посухи та зрошення, складаються з води джерел та мінадурос, що існують на прилеглих до потоків та річок землях, де кожна левада має своє джерело, або матку, і чий ухил, більш чи менш крутий та швидкий, дає вільний хід цим водам до ложа потоків та річок нижче, у їхньому розвитку зверху вниз, в результаті злиття цих потоків та вод, що стікають до акведуків на їхньому шляху, утворюються потоки, які левади збирають та розподіляють для сільськогосподарських та побутових потреб зони, яку ці акведуки забезпечують. І, оскільки, у великій більшості випадків, землі, де б'ють джерела, є приватною власністю сторонніх, законодавчі акти, про які ми згадували, з справедливою та передбачливою метою захистити великі інтереси, що залежать від збереження левад Мадейри, створили для цього регіону винятковий правовий режим, який ґрунтується на запереченні власникам землі будь-якого права на джерела, чий потік природним чином впадає до річок, звідки ці левади живляться, або до відповідних акведуків. Так вирішив, серед інших актів, лист привілею Д. Жуана II від 7 травня, наступним чином: «Тому ми вважаємо за добре і нам до вподоби, і наказуємо, щоб жоден особисто не мав права чи дії на джерела, очі та повороти води, що в їхніх землях виникають...» Згідно з цим режимом, чинність якого була підтверджена статтею 3 закону від 12 листопада 1841 року, і, більш недавно, законом від 26 липня 1888 року, який надав левадам Мадейри юридичну особу, ці левади мали забезпечений доступ до вод, про які ми говорили, без необхідності іншого титулу, ніж фактичне зайняття та володіння потоками, до формування яких вони сприяли, і без того, щоб проти такої позиції могла бути висунута претензія на основі відсутності мистецьких робіт на землях, звідки води походили, оскільки не було потреби в роботах для направлення до річок вод, які до них природно прибували без втручання, і така умова не була вимогою закону. Через чотири століття зберігалася правова ситуація, яку ми описали, і яка так ефективно захищала левади, полегшуючи їм придушення спроб зловживань, коли іноді намагалися відвести потік деякої з річок або потік будь-якого\n\nпритоку, на шкоду потоку левад нижче.\n\nЦя ситуація змінилася з прийняттям Цивільного кодексу. Внаслідок надто буквальних тлумачень статей 444 та 438, єдиного абзацу цього Кодексу, а також статті 5 закону від 1 липня 1867 року, який його затвердив, виникла думка, що старий режим левад Мадейри був включений до формули скасування цієї статті 5, і що під захистом нового закону власники земель, на яких були джерела у вищезгаданих умовах, могли вільно розпоряджатися відповідними водами, незважаючи на будь-яке володіння левадами, коли на цих землях не було мистецьких споруд, які б позначали їх у термінах згаданої статті 438, § єдиного.\n\nЦі ідеї незабаром перетворилися на факти, і в багатьох місцях острова почалися роботи, спрямовані на відведення вод з річок, яким вони були притоками, вод з прилеглих земель, і навіть самі потоки цих річок, на виключну користь власників цих земель і на шкоду левадам, для яких таким чином поступово зменшувався потік.\n\nТаким чином почалася боротьба інтересів, яка призвела до численних судових процесів, в яких левади зазвичай перемагали в судах острова, але програвали у вищих інстанціях, де через менш повне розуміння місцевих обставин і особливого режиму, про який ми говорили, вирішувалося протилежно до прав, які вони вимагали.\n\nУ тяжких обставинах, які загрожували зникненням левад Мадейри і повним переворотом усієї місцевої економіки, були звернені до державних органів влади представлення, що нагально просили про прийняття законодавчих заходів для виправлення зла, і ліки були дані в законі від 20 квітня 1914 року, в статті 1 якого було встановлено наступне:\n\nПрава, набуті юридичними особами – левадами острова Мадейра – на певні та визначені води, що походять з джерел, розташованих на чужих землях, зберігаються станом на дату публікації Цивільного кодексу.\nОчевидно, права, набуті левадами Мадейри на дату публікації Цивільного кодексу, і таким чином збережені, є ті, які були визнані за ними в попередньому законодавстві, тобто в особливому режимі, основні принципи якого ми вказали, а саме:\n\n## До левад належали всі води, що походять з джерел, розташованих на чужих землях, поруч з річками, з яких ці левади забезпечуються, і які, за природним розташуванням території, збиралися в руслах цих річок і формували потік, захоплений і використаний цими левадами, а також води, які стікали в продовженні акведуків до цих річок;\n\n## Набуття цього права не залежало від існування мистецьких споруд на чужих землях, звідки походили води, достатньо було для титулування права левад на ці води того факту, що вони природним шляхом збиралися і інтегрувалися в потік зазначених річок і, так би мовити, автоматично перебували у володінні левад.\n\nТакі права закон від 20 квітня 1914 року виразно зберіг у статті 1, і неявно у статті 4, де заявлено, що статті 438, 444 і 450 Цивільного кодексу тлумачаться відповідно до нових положень, оскільки юридичний і логічний ефект положень статті 4 щодо вод, про які йдеться у статті 1, не може бути іншим, як добре підкреслити, що набуття прав\n\n\n\nзазначені у статті 1.° права не підпорядковуються обмеженням, встановленим у цих статтях Цивільного кодексу, а мають регулюватися принципами, які діяли на момент їх публікації. Інакше розуміння застереження, зробленого в статті 1.º, було б явним абсурдом, оскільки це означало б підпорядкування набутих прав, які виразно мають бути захищені, вимогам закону, що був прийнятий після набуття прав щодо титулу та способу їх набуття. Завдяки закону від 20 квітня 1914 року, було в значній мірі уникнуто небезпеки, яка серйозно загрожувала великим та різноманітним інтересам, пов'язаним з левадами Мадейри. Однак декрет-закон № 5.787 від 10 травня 1919 року, який поспішно замінив новий режим вод на той, що був встановлений у Цивільному кодексі, знову поставив ці інтереси під загрозу. Враховуючи, що в інтересах мадейрського сільського господарства доцільно підтвердити та зберегти права, набуті левадами, на основі столітнього режиму, за яким вони були набуті; та з огляду на представлення, зроблене уряду Асоціацією сільського господарства Мадейри; Користуючись повноваженнями, наданими мені пунктом 2.° статті 2.° декрету № 12:740 від 26 листопада 1926 року, на підставі положень статті 1.° декрету № 15:331 від 9 квітня 1928 року, за пропозицією міністрів усіх відомств: Визнаю за доцільне декретувати, щоб це мало силу закону, наступне: Стаття 1.° Права, набуті левадами острова Мадейра до дати публікації Цивільного кодексу та зазначені у статті 1.° закону від 20 квітня 1914 року на води, якими вони живляться, походячи з джерел на чужих землях, зберігаються. Стаття 2.° Володіння будь-якою левадою у водах, що виникають на чужих землях і природним шляхом вливаються в потік, яким вона живиться, або в потік відповідного акведуку в будь-якій точці його протяжності, достатньо для встановлення права цієї левади на такі води без необхідності чи залежності від будь-яких споруд на цих землях. Стаття 3.° Власники земель, прилеглих до будь-якого потоку, з якого живляться левади, або до відповідних акведуків, які на момент публікації Цивільного кодексу мали право зрошувати ці землі водами, похідними від цього потоку або джерел, що впадають у згадані акведуки, та які згодом набули це право законним шляхом, не можуть під будь-яким приводом відводити такі води за межі цих прилеглих земель, завдаючи шкоди користі, яку левади отримують від стоків та залишків зрошення на них. Стаття 4.° Дослідження та розробка джерел на землях, зазначених у статті 1.°, підпорядковуються положенням статей 2.° та 3.° закону від 20 квітня 1914 року, зі зміною, що вимірювання, про яке йшлося в єдиному абзаці статті 3.°, проводитиметься до перших осінніх дощів та в кінці лютого, протягом двох послідовних років. Стаття 5.° Якщо в результаті робіт та розробок на зазначених землях відбудеться зменшення об'єму води, яку будь-яка левада отримує з джерел на цих землях, власники таких земель зобов'язані відновити цей об'єм. Стаття 6.° Левади острова Мадейра, крім права на прохід їхніх акведуків через чужі землі відповідно до загального закону, також мають право доступу до цих акведуків, дозволяючи персоналу, відповідальному за їхнє утримання, чистку та розчищення, з боку відповідних адміністрацій або «hereos», у випадках, коли кожному з них належить використання води, пересуватися вздовж цих акведуків стежками або бічними шляхами, згідно зі стародавнім звичаєм, завжди, коли такі необхідні послуги потрібні для забезпечення вільного потоку води.\n\nСтаття 7.° У права, таким чином визнані для левад, включено право на встановлення необхідних трубопроводів для перенаправлення відповідного потоку на землі, де існує будь-яке з джерел, зазначених у статті 1.°, та де використання його вимагається, найменш незручним способом для власника землі, і без шкоди для того, що встановлено у статті 4.°.\n\nСтаття 8.° Таким чином, з посиланням на предмет цього закону, інтерпретуються положення статей\n99.° і § єдиний, 102.°, 105.° та 145.° декрет-закону № 5:787-III від 10 травня 1919 року, і скасовується законодавство, що суперечить цьому.\n\n\n\nТаким чином, всім владним органам, до компетенції яких належить знання та виконання цього декрету з силою закону, наказується його дотримуватися та забезпечувати його дотримання та виконання так повністю, як це в ньому викладено.\n\nМіністри всіх відомств повинні забезпечити його друк, публікацію та розповсюдження. Дано в Палацах Уряду Республіки, 14 лютого 1931 року.–АНТОНІУ ОСКАР ДЕ ФРАГОЗУ КАРМОНА».\n\nЯк буде показано далі, Декрет від 21 жовтня 1943 року має особливе значення для теми цього розділу та встановлює деякі нові положення щодо власності на води для зрошення та управління левадами.\n\nДля цієї теми надзвичайно цінним є юридична праця доктора Гільєрме Морейри під назвою \"Das Aguas no Direito Civil Português\" і особливо широкий розділ № 21 цієї високо оціненої праці, під назвою \"Права, набуті на води джерел та левад на острові Мадейра\", який є глибоким та сумлінним дослідженням, хоча, можливо, доведеться відхилитися від деяких тверджень цього видатного професора та авторитетного юриста.\n\n## X – Передача або Продаж Левад –\n\nІдея концесії, передачі або продажу державних левад приватній компанії з основною умовою зобов'язання передавачів до повного завершення запланованої мережі цих каналів зрошення, виникла в пресі Фуншала у 1882 році, але не знайшла відгуку у громадській думці і тоді не з'явилася жодна компанія, яка б намагалася отримати цю концесію, незважаючи на переваги, які вона пропонувала.\n\nУ 1891 році військовий інженер Жозе де Асенсао Гімараєш, у співпраці з деякими власниками, зацікавленими у створенні левади Кокім, попросив концесію на експлуатацію цього акведуку, завершивши його будівництво без витрат для держави. Цей запит не був задоволений, і умови, на яких він був зроблений, залишаються невідомими.\n\nКілька років потому група фермерів та власників з парафій Канісу, Сан-Гонсалу та Санта-Марія-Майор звернулися до центрального уряду з проханням дозволити завершити будівництво левади, призначеної для зрошення цих місцевостей, на що вони мали суму в сорок тисяч реїс, однак їхня пропозиція не була прийнята.\n\nУ 1893 році наш співвітчизник капітан Мануел Александре де Соуза прагнув отримати широку концесію на води цього острова, які ще не були використані, призначаючи їх для сільського господарства та побутових та промислових потреб, з правом дослідження та викупу будь-яких джерел та зобов'язанням завершити левади протягом десяти років. Цей запит не був продовжений.\n\n\n\nЗгідно з положеннями декрету від 30 вересня 1892 року, інженери Карлуш Рома Мачаду де Фарія і Майя та Анібал Аугусту Тріго представили у червні 1895 року уряду пропозицію щодо завершення та експлуатації державних левад після того, як провели тривале дослідження з цього питання. «Зобов'язуючись, - говорить одна газета того часу, - завершити левади, що будуються, протягом двох років. Вони відмовилися на користь держави від премії у 10 відсотків від капіталу першого будівництва та встановлення, на які вони вважали, що мають право, згідно з арт. 1 згаданого декрету, а також трьох чвертей чистого доходу, що перевищує 6 відсотків від усього капіталу, вкладеного в будівництво. Вони надали уряду можливість викупити всю концесію через 15 років, з належною компенсацією. Нарешті, вони надали уряду можливість встановити ціни на оренду води таким чином, який вважався б найбільш зручним для сільського господарства, зобов'язуючись не перевищувати середню ціну за годину води в кожному окрузі, ціна якої визначалася в залежності від обороту та об'єму води кожної левади. І оскільки таким чином дохід не міг гарантувати капітал підприємства, автори цієї пропозиції просили уряд гарантувати їм відсоток у 6 відсотків для всього капіталу, вкладеного в завершення левад, бюджети мали бути затверджені урядом, а роботи контрольовані його агентами». Ця пропозиція також не була реалізована, незважаючи на сприятливі відгуки, які вона отримала на всіх офіційних етапах, через які їй довелося пройти. До цього сприяли місцева преса та партійна політика, і, можливо, головним чином, заява капітана Александра де Соуза, який стверджував свої пріоритетні права з проханням про концесію, зроблене в 1893 році. Тоді інженери Рома і Майя та Анібал Тріго зажадали, щоб концесія, якщо вона буде надана, була здійснена через публічний конкурс. Парламент проголосив закон від 21 травня 1896 року, який виразно передбачав право левад на води, які їх живили, та дозволяв уряду виставити на конкурс, згідно з основами, доданими до цього закону, будівництво та експлуатацію мадейрських левад. Цей конкурс був відкритий декретом від 18 червня 1896 року з основами та умовами, встановленими законом від 21 травня та з дотриманням умов, викладених у постанові від 22 липня того ж року. 26 вересня 1896 року було здійснено присудження капітану Мануелю Александру де Соуза, який запропонував знижку 70 відсотків на середню кінцеву ціну, на яку посилався єдиний пункт четвертої бази, тоді як інженери Рома і Майя та Анібал Тріго запропонували лише знижку 21 відсоток. Відразу багато хто вважав, що концесіонер не зможе в таких умовах дотримуватися всіх умов контракту. І так сталося. Переможець конкурсу взяв на себе керівництво левадами, але, майже через три роки, не провівши жодних будівельних робіт і виявившись не в змозі виконати умови конкурсу, попросив і отримав розірвання контракту, і всі послуги левад знову перейшли до Дирекції громадських робіт округу 22 червня 1899 року. За рік до цього, віконт Рібейра Брава, депутат від Мадейри, представив у парламенті законопроект про продаж левад, який має дату 29 квітня 1898 року і який був схвалений у палаті депутатів.\n\nЩе під час дії контракту на концесію левад, Губернатор цивільний округу доктор Жозе Антоніу де Алмада, у листі від 6 листопада 1897 року, звернувся до уряду, просивши застосувати до цього архіпелагу декрет від 1 грудня 1892 року, який створив новий гідравлічний режим для всієї країни, і запропонувавши ідею прибуття на цей острів компетентного техніка, який висловив би обґрунтовану та сумлінну думку про переваги чи недоліки застосування цього закону. Видатного інженера Адольфу Лоурейру було доручено провести ці дослідження, він провів кілька місяців на Мадейрі та повернувся до Королівства у квітні 1898 року. Він вважав, що декрет може бути застосований до мадейрського архіпелагу після внесення деяких змін, враховуючи особливі орографічні, гідрографічні та кліматичні умови цього острова.\n\n\n\nУ 1910 році в Палаті депутатів було представлено законопроект, який дозволяв продаж левад та використання отриманих коштів на завершення будівництва тих, що були в процесі спорудження, та на створення нових, але цей проект так і залишився нерозглянутим комісіями.\n\n11 лютого 1916 року депутати віконт Рібейра Брава, доктор Карлуш Олаву Коррея де Азеведу, капітан Амеріку Олаву Коррея де Азеведу та капітан Мануел да Кошта Діаш представили в кортесах три законопроекти, спрямовані на надання автономії Сільськогосподарській раді, реформування так званого контракту колонії та продаж на публічних торгах левад, які належали державі на цьому острові та вже тоді перебували в управлінні Сільськогосподарської ради. Проте така опозиція виникла на Мадейрі проти цих проектів, що вони навіть не були допущені до парламентського обговорення.\n\n## Існуючі левади\n\nНа Мадейрі існує близько двохсот левад, багато з яких мають невелике значення і призначені для зрошення обмежених ділянок землі. Найважливіші з них належать державі, серед яких виділяються левада Рабасал, яка є гігантською роботою, та так звана Левада Серра до Файял, яка має кілька десятків кілометрів довжини. Державі також належать левади Фураду, Жункал, Серра де Сан Жоржі, Сан Вісенте та Рібейра Брава.\n\nОсобливої уваги заслуговують приватні левади Піорнаіс та Санта Лусія, які є найважливішими серед усіх, Нова до Курраль та Каштележу, Мадалена, Бом Суксессу, Д. Ізабель, Моіньюш, Орташ та інші, всі в окрузі Фуншал.\n\nРозсіяні по всіх парафіях острова існують численні левади різної важливості, залежно від місцевих потреб. Далі ми згадуємо, розподілені за парафіями, левади, про які нам вдалося отримати інформацію, і про деякі з них ми надамо відомості, які цікаві для їх історії.\n\n### Ашадаш да Круш\n- Моіньюш\n- Перейраш\n- Ашада да Аруда\n- Терса\n- Лагуш\n- Піку да Азеведа\n\n### Гаула\n- Піку душ Ейруш\n- Рібейра да Метаде\n- Рода\n- Левадінья\n\n### Машіку\n- Нова\n- Роша\n- Фігейраш\n- Ембаркадуру\n- Фонте да Велья\n- Алканфурадуш\n\n### Мадалена до Мар\n- Мадре де Агуа\n- Палмейра\n- Банда де Алем\n- Варжем\n- Натейру\n- Пассу\n\n### Арку да Калета\n- Рабасал\n- Мадре Гранде\n- Паул\n\n### Арку де Сан Жоржі\n- Арку Пекеньо\n\n### Агуа де Пена\n- Жункал\n- Нова до Фураду\n- Моінью да Серра\n- Нова\n- Лугарінью\n\n### Боавентура\n- Ломбу даш Фаяш\n- Ашада Гранде\n- Левада Гранде\n- Серран\n- Ломбу до Серран\n- Баррейра\n\nКалета: Рабасал, Рапозу і Нетуш, Азенья і Левада Гранде;\nКамаша: Азенья, Піку до Арвореду, Телья, Мадре де Агуа, Порту Нову, Рібейрінья і Салгадуш;\nКамара де Лобуш: Нова, Браз Жіл і Фонтал Фігейра;\nКампанаріу: Рода і Мадре де Агуа.\nКаньяш: Крузеш, Галегу і Серра.\nКанісу: Піку до Арвореду, Байреш, Азенья і Серра;\nКурраль даш Фрейраш: Ашада, Фонте Гордінью, Роша і Рошан;\nЕштрейту да Калета: Рабасал, Моіньюш, Рібейру до Фарробу, Нова і Феррейруш;\nЕштрейту де Камара де Лобуш: Ештрейту, Тіш і Серра;\nФайял: Крузінья, Агуа де Алту і Кеймадаш;\nФажан да Овелья: Рабасал, Моіньюш, Фарробу, Портела, Кова і Рібейра да Інеш;\nПаул до Мар: Рабасал, Рібейра до Порту, Моіньюш і Гранде;\nПонта Делгада: Гранде, Кабусу і Ломбу;\nПонта до Паргу: Кабу, Ломбада Велья, Рібейра да Вака, Шікейру да Палья, Салан, Ломбадінья,\nПонта до Сол: Ломбада, Рібейра де Сан Тіягу, Нова даш Терсаш і Ратейра, Рібейра до Алту і Серра;\nПорту да Круз: Фураду і Каштележу;\nПорту до Моніз: Моіньюш, Серра, Лагоа, Сантуш, Посу Нову, Ейра Велья, Моргаду і Кабу до Кальяу;\nПразереш: Рабасал, Рібейра де Інеш, Агуа до Пову і Рібейру;\nМонте: Калеш, Пісан, Коружейра і Рібейра даш Калеш;\nАмпару і Ломбу;\nКвінта Гранде: Квінта Гранде;\nРібейра Брава: Монте Медонью, Моіньюш, Рода і Левадінья;\nРібейра да Жанела: Нова, Ломбу Горду, Седруш, Байшу і Сіма;\n\n## XII - Левади державні –\n\nЯк уже згадувалося, збір цих благодійних і дуже багатих водних потоків з важливими акведуками, які їх перевозять, що називаються «левадами», були\n\n### Сантана\n- Кеймадаш, Каштанейра, Левадінья, Салту Антоніу, Велья і Кантінью;\n\n### Санта Круз\n- Жункал, Нова до Фураду, Рода, Левадінья, Морена, Моіньюш і Алмокревеш;\n\n### Санта Лусія\n- Санта Лусія і Орташ;\n\n### Санту Антоніу\n- Курраль і Каштележу, Мадалена, Піку до Карду, Ломбу, Паредан, Негра і Серра;\n\n### Санта Марія Майор\n- Бом Суксессу, Палейру до Феррейру, Піку до Інфанте і Кабесу;\n\n### Санту да Серра\n- Жункал і Нова;\n\n\n\n### Сан-Гонсалу\n- Фарробу, Ортелан і Репреза-ду-Пасту;\n\n### Сан-Жоржі\n- Велья, Нова і Азіло;\n\n### Сан-Мартінью\n- Піорнаїс і Куррал-і-Касталежу;\n\n### Сан-Педру\n- Моіньюс і Рібейра-де-Сан-Жуан;\n\n### Сан-Рокі\n- Д. Ізабель, Есперанса, Сантана і Ларанжейра;\n\n### Сан-Рокі-ду-Фаял\n- Рібейру-Фріу і Нова;\n\n### Сан-Вісенті\n- Рібейра-Гранді, Фольядал, Барруш і Рібейра-ду-Інферну;\n\n### Сейшал\n- Шан-да-Рібейра, Серра-де-Агуа Фарробу;\n\n### Табуа\n- Монте-Медонью, Віньятікуш і Рібейра-да-Кайша.\n\nІніціатива первісних колонізаторів, це справді видатна робота, яку їхні спадкоємці та наступники знали продовжувати без перерви та з найбільшою ефективністю та старанністю протягом довгого періоду чотирьох століть. Звичайно, дія держави благотворно відчувалася у повному наданні джерел, у способі їхнього адміністрування та функціонування, а також у різних матеріальних допомогах, які значно сприяли прогресу та розвитку цього великого підприємства, але будівництво акведуків з труднощами, які були з ними пов'язані, здійснювалося фермерами за рахунок власних зусиль.\n\nШвидко було визнано, що приватна ініціатива є недостатньою для реалізації більш масштабного підприємства з більш рясними та корисними результатами. Після тривалих років боротьби, наполегливих звернень та найточніших відомостей, наданих місцевими властями, нарешті вдалося, щоб уряд метрополії прийняв рішення використати багаті джерела, втрачені в глибині острова, та приступив до будівництва великих левад, які сьогодні зрошують землі кількох важливих парафій.\n\nТрохи більше століття тому центральний уряд взяв на себе зобов'язання з будівництва деяких левад, які сьогодні є найважливішими та найбагатшими потоками, які використовує наше сільське господарство. Ці левади, мабуть, не могли бути побудовані будь-якими приватними компаніями, не тільки через відсутність капіталу, але також через відсутність широкої ініціативи з боку власників та фермерів. Держава не отримує з чистих доходів компенсуючого доходу від значних сум, витрачених, але збільшення вартості земель та відповідне збільшення їхнього податкового доходу, зростання громадського багатства, прогрес сільськогосподарської промисловості та інших, які з нею пов'язані, достаток продуктів, призначених для громадського харчування, зокрема зернових та овочів тощо, повністю виправдовують урядове підприємство з будівництва левад Мадейри.\n\nДеякі з наших левад, як державних, так і приватних, за їхню велику важливість та незамінні блага, які вони надають мадейрському сільському господарству, заслуговують на те, щоб ми зокрема зайнялися ними, починаючи з найважливіших з усіх, левад Рабасал, які є цінним фактором у громадському багатстві великого густонаселеного району Калета.\n\nЛевади Рабасал, а також Серра-ду-Фаял, Жункал, Серра-де-Сан-Жоржі, Сан-Вісенті та Рібейра-Брава, Рібейра-ду-Інферну, Монте-Медонью та Фураду є власністю держави та безпосередньо зберігаються та адмініструються нею.\n\n## XIII – Левада Рабасал –\n\nМальовниче місце Рабасал розташоване в глибині острова на висоті тисячі метрів над рівнем моря. Відстань до містечка Калета становить близько 15 кілометрів, з яким воно пов'язане доброю дорогою, побудованою кілька років тому. Води, використовувані в Рабасалі для зрошення левад, як було сказано вище, складаються з джерел, що виникають з Рібейра-да-Жанела та кількох приток тієї ж річки, яка є найбагатшим водним потоком усього острова. Ці джерела беруть свій початок на західному краю Паул-да-Серра, у центрі кола гір, доступ до яких важкий та довгий. Очевидно, що з самого початку колонізації цей регіон мав привернути увагу перших поселенців, не тільки з точки зору природної краси, але також і головним чином через багатство тих родючих потоків, які безцільно текли до океану. До нас не дійшли відомості про будь-які спроби, які могли бути зроблені протягом перших чотирьох століть, з метою використання деяких з тих вод.\n\n\n\nІноді стверджується, що перші спроби використання вод Рабасалу для зрошення датуються часами філіппінського панування, але не існує жодного документа або достовірної інформації, яка б повністю це підтверджувала. Коли в 1835 році розпочалися роботи з будівництва, були знайдені явні сліди старих розробок, які, згідно з найбільш вірогідними припущеннями, повинні датуватися третьою чвертю XVIII століття.\n\nЦя твердження тісно пов'язана з наступним цікавим листом губернатора та капітана-генерала Мадейри Жоана Антоніо де Са Перейра, барона Алверка, адресованим сержанту-майору та інженеру Франсіску де Аленкурту і датованим 8 жовтня 1768 року: –«Як тільки Ви отримаєте цей лист, вирушите з помічником-інженером Франсіско Салустіано да Коста до містечка Калета, де маєте знайти доктора Франсіско Крістована де Орнеласа і Васконселоса, а в його відсутності до Звичайного Судді того ж містечка, від кого дізнаєтеся, хто є особою, яку Дезембаргадор Коррегедор залишив відповідальним за надання вам інформації про джерела вод, зазначені у вкладеному документі; і перейшовши до місць їхнього витоку, Ви оглянете якість та кількість джерел; найлегший спосіб використання вод, провівши їх до полів, званих –Куміада–, та до парафій Каньяс, Арко да Калета, Естрейту, Празерес, Фажа да Овелья, Понта до Парго, і досягнути Порто до Моніза, або якомога далі.\n\n«І після всього цього огляду, Ви складете план усіх цих місць, позначивши на ньому джерела вод, відстань, на яку можливо їх провести, та шляхи, якими вони повинні пройти.\n\n«І щоб було зрозуміло, яка користь може бути від використання цих вод, Ви складете оцінку та кошторис витрат, які можна зробити, та користі, яка може випливати з обробітку земель цих парафій, зрошених такими водами, все регулюючи відповідно до якості та продуктивності цих земель та цін на фрукти та інші продукти харчування цього острова».\n\n31 числа того ж місяця та року той самий барон Алверка направив міністру та секретарю Королівства широкий виклад про невимовні блага, що випливають з цього підприємства, цитуючи знамениті королівські листи Джона I, Джона II та Мануеля, до яких ми вже більш детально зверталися в ході цього непретензійного дослідження.\n\nБільше століття тому (1835 рік), в офіційному документі говорилося, що левада Рабасалу «має своє походження від перших джерел Рібейра да Жанела; вона тече через велику улоговину, постійно збільшуючись, до\n\nРоссади на відстані 192 ліктів; звідти продовжується на 310 ліктів на південь-південний захід і північ-північний схід; звідти тече ще на 120 ліктів на захід-південний захід: звідти на південь-південний схід переходить до іншої великої улоговини, в колі якої нараховується 432 ліктів до Лігарте. Тоді вона повертає на північ на відстань 432 ліктів, виходячи на схід-південний схід до іншої улоговини на 120 ліктів до Піко Гордо, за ним слідують ще 252 ліктів по хребту Авейра до Піко до Котум, де проривається до Калети через Естребаріас і зростає ще на 49 ліктів, що в сумі становить 1963 лікті.\n\nЖозе Марія да Фонсека оцінив роботи з будівництва левади до гори Естребаріас приблизно в 20 тисяч реїс, сума дуже значна для того часу. Раніше, в 1819 році, губернатор та капітан-генерал Дон Себастьян Ксав'єр Ботельо в листі, адресованому центральному уряду, наполегливо просив про будівництво левади, пропонуючи, щоб «було зроблено аванс з королівської скарбниці, який потім погашався б щорічним внеском з мешканців земель, які зрошуються цими водами, залишаючись їм потім у власності, згідно з планом, який найкраще підійде».\n\nМи вважаємо, що всі ці зусилля були марними, оскільки в 1830 році капітан Антоніо Жасінто де Фарія Андраде де Беттенкурт попросив уряд метрополії, на певних умовах, власність на води Рабасалу, щоб експлуатувати їх на власний рахунок і зайнятися будівництвом відповідних левад.\n\n\n\nЗдається, що у 1834 році, коли губернатор та капітан-генерал Мадейри Дон Алвару да Кошта де Соуза Маседу залишив свою посаду, він уже, відповідно до раніше отриманих вищих наказів, наказав розпочати роботи з дослідження тих вод, але невизначеність часів та політичні події країни, можливо, не дозволили це зробити. Його наступнику, видатному Луїсу да Сілва Моузінью де Албукерке, дісталася слава розпочати ці гігантські роботи, можливо, найважливіші з усіх, що коли-небудь проводилися на острові.\n\nЦі роботи розпочалися у 1835 році та тривали протягом декількох років, але досить повільно, і були перервані у 1844 році. Якщо ми вдячні Луїсу Моузінью за початок роботи, то Жозе Сілвестре Рібейру ми вдячні за значне зростання, яке вона отримала у період з 1847 по 1852 рік. Можна сміливо стверджувати, що якби не було титанічних зусиль, докладених Сілвестре Рібейро, роботи Рабасалу, можливо, не були б продовжені, або їх завершення було б значно відкладено.\n\nКоли Жозе Сілвестре Рібейро взяв на себе управління округом у 1846 році, він негайно звернув увагу на цю гігантську роботу, усвідомлюючи величезні переваги, які отримала б сільське господарство широкого округу Калета від завершення цього величного проекту. Але лише у 1849 році, будучи депутатом від Мадейри та отримавши від уряду Метрополії щорічну дотацію у шість тисяч реїсів, призначену для цих робіт до їх повного завершення, вони продовжилися з помітною швидкістю, і 5 листопада 1850 року було завершено прокладання тунелю Естребаріас, який був найризикованішою та найскладнішою частиною всього проекту. Завдяки цьому поштовху, який дав Сілвестре Рібейро, роботи продовжувалися роками, з більшою чи меншою повільністю, поки у 1890 році, з завершенням нової левади, роботи були визнані остаточно завершеними.\n\nТут ми повинні відзначити незабутню дату в історії робіт Рабасалу – 16 вересня 1855 року – коли вода вперше пройшла через тунель Естребаріас, перейшовши з півночі на південь острова, щоб зрошувати великі ділянки землі, які до того були необроблені.\n\n\n\nПерші роботи, проведені в Рабасалі в 1835 році, були організовані самим губернатором Луїшем Моузінью де Альбукерке, який був видатним інженером і який на місці робіт провів різноманітні та важливі дослідження. Всі роботи з самого початку до 1843 року керував інженер Вісенте де Паула Тейшейра, який завжди виявляв найбільше завзяття та відданість цьому підприємству і надав йому дуже значні послуги, залишивши своє ім'я пов'язаним з цими роботами. У період з 1843 по 1847 рік вони були під керівництвом лейтенанта-полковника інженерів Мануела Жозе Жуліу Герра. У 1847 році капітан інженерії Тіберіо Августо Бланк був призначений керувати цими роботами, ставши найціннішим помічником, якого Жозе Сілвестр Рібейро знайшов для їх розвитку, який вони отримали в період з 1847 по 1851 рік. Це також ім'я, яке тісно пов'язане з історією робіт в Рабасалі і яке не повинно залишитися в ганебному забутті. Ще одне ім'я, яке потрібно згадати в цьому випадку, - це бригадир Антоніо Рожеріо Громічо Коусейро, який був директором державних робіт цього округу і пізніше благодійним цивільним губернатором Мадейри. Під його керівництвом вперше води пройшли через підземний тунель Естребаріас, перейшовши з півночі на південь острова. У ході робіт, реалізація яких зайняла більше півстоліття, вони зазнали різних змін у відповідності до первісного плану, відповідно до обставин, які виникали. Для їх завершення було витрачено значну суму майже 186 тисяч контос де реїс, але величезне підприємство тут є, щоб красномовно свідчити про те, що варті завзяття, відданість та любов деяких людей до процвітання та добробуту нашої землі. Як відомо, в Рабасалі є дві левади - стара левада та нова левада - перша зрошує парафії Пражерес, Фажа да Овелья, Понта до Парго та Паул до Мар, а друга - парафії Калета, Естрейту да Калета та Арко да Калета. Кожна з них має на своєму початку, у час посухи, приблизний постійний потік 80 літрів за секунду і обидві поділяються на шість гілок для зрошення, роздавши у 1906 році 2580 годин води. Роботи старої левади, які закінчилися лише у 1860 році, коштували державі 69.369.420 реїс; роботи нової левади, які, як ми вже говорили, були остаточно завершені лише у 1890 році, обійшлися у 116.208.480 реїс. Остання левада живиться водами з Вінте е Сінку Фонтес та Фонте до Седру, а тунель, через який проходять ці води, був розпочатий у 1863 році та закінчений у 1877 році.\n\n##XIV - Левада да Серра –\n\nНайбільша з державних левад і найважливіша з усіх, після левад Рабасал, є так звана Левада да Серра, або точніше Левада Серра до Файял, оскільки її джерело походить з кількох водойм, що виникають у горах цієї парафії. Від її початкової точки до Ломбу да Райз, її води текуть спільно з іншими левадами, але з цієї точки до місця Шупана вони проводяться через власний акведук, протяжністю не менше тридцяти кілометрів. Зі стежки, що пролягає уздовж цієї левади, відкриваються різноманітні та вражаючі панорами через парафії Санта Марія Майор, Камаша та Санту да Серра, і це обов'язковий маршрут для багатьох людей, які бажають побачити деякі природні краси цього острова.\n\nЦя левада призначена для зрошення земель Канісу, Сан Гонсалу та Санта Марія Майор, і спроби забезпечити ці парафії водою для зрошення є досить давніми. За ініціативою деяких приватних осіб, як зазначено у згаданій роботі інженера Адріану Тріго, у 1830 році було створено акціонерне товариство під назвою Соцієдаде да Нова Левада до Фураду з метою використання вод, що текли невикористаними у річці Лаже, розташованій у парафії Файял, та їх каналізації до Піку до Інфанте для розподілу по цих парафіях. Статути цього товариства, затверджені 21 березня 1840 року, надавали йому право збирати згадані води та проводити їх до Ломбу да Райз через спільний канал левад Жункал та Фураду, які вже тоді належали державі. Відтоді до Піку до Інфанте води мали бути доставлені через новий акведук, побудований за рахунок цього товариства. Через фінансові труднощі та також через серйозні помилки у вирівнюванні, компанія не досягла запланованої мети, витративши на виконані роботи близько сорока двох тисяч реїсів, що вже була значною сумою для того часу. Вона лише змогла, використовуючи акведуки левад Фураду та Жункал, провести деяку воду до муніципалітету Санта Круз, яка стала відомою як Левада дос Аксіоністас.\n\nПісля багатьох труднощів центральний уряд взяв на себе ініціативу з будівництва левади, яка забезпечувала б зрошувальними водами парафії Канісу, Сан Гонсалу та Санта Марія Майор. Підготовчі дослідження та роботи розпочалися у 1861 році, і дійсно вражаючими були зусилля та заходи, які були здійснені для успішного продовження цих робіт. З 1871 року роботи набрали більшого розмаху, і їх остаточне завершення відбулося у 1905 році. 25, 26 та 27 вересня цього року води почали перетинати великий акведук, а в останній з цих днів відбулося офіційне та урочисте відкриття такого важливого та помітного поліпшення.\n\nДля кращого розуміння вищезазначеного слід зазначити, що води цієї важливої левади, призначеної для зрошення земель парафій Канісу, Сан Гонсалу та Санта Марія Майор, спільно з водами левад Жункал та Нова до Фураду текуть до місця Ломбу да Райз у парафії Санту да Серра, і з цього місця водозабір тече через власний акведук до свого кінця на вершині Камінью до Мейу.\n\n## XV – Інші державні левади –\n\nОдна з найстаріших левад, що належить державі, була придбана за контрактом, укладеним у 1822 році між першим графом Карвальял і Хунтою Реальної Фазенди, згідно з яким титулованому особі було зарезервовано дев'ять днів води з одного з відгалужень цієї левади, якою сьогодні (1921 рік) користуються спадкоємці генерала Д. Луїша да Камара Леме, племінника згаданого графа Карвальял. Вона живиться джерелами, що течуть у Рібейру Фріу і призначена для зрошення парафії Порту да Круз. Її довжина становить 8,5 кілометрів і закінчується у місцевості Ламасейруш, де її води відділяються від левад Фаял, Акціоністас і Жункал, з якими течуть разом до цього місця.\n\nЦей акведук живиться джерелами Рібейру Фріу, і за вимірюванням, проведеним у 1910 році, має потік 40 літрів за секунду, і призначений для зрошення у двох відгалуженнях парафії Порту да Круз.\n\nЛевада Жункал, можливо, така ж стара, як і Фураду, і була побудована за кошти держави з перших розробок її джерел. Її беруть з річки Жункал і вона тече разом з водами Фураду на великій відстані, розділяючись у роздільній скрині, що знаходиться у місцевості Ламасейруш, і звідти тече до місця Ломбу да Раїш, звідки відводиться для зрошення парафій Санту Антоніу да Серра, Агуа де Пена і Санта Круз. Її довжина від джерела до місця Ломбу да Раїш у парафії Санту да Серра становить 15,5 кілометрів. Левада Жункал мала багатий потік у 92 літри за секунду і використовувалася для зрошення в одному відгалуженні, становлячи найбільший водний потік на острові для зрошення.\n\nІнша левада, що належить державі, – це левада Серра де Сан Жоржі, яка зрошує парафії Сан Жоржі, Сантана і Фаял і бере свій початок у місцевості Пе душ Пойуш у горах першої з цих парафій. Вона була побудована нещодавно і прийшла на заміну леваді Фажан душ Віньятікуш. Остання була побудована у період з 1860 по 1904 рік, була залишена у цьому останньому році і тоді замінена левадою Серра де Сан Жоржі. Її довжина становить 11 кілометрів.\n\nЦя левада, незважаючи на назву, мало чи ніяк не сприяла парафії Сан Жоржі, оскільки майже весь її потік призначався для зрошення парафій Сантана і Фаял, але у 1938 році Хунта Жерал, використовуючи деякі занедбані джерела, побудувала ще одне «відгалуження» цієї левади, яке зрошує землі так званого місця Ілья, значною мірою сприяючи всьому цьому регіону.\n\nТакож належить державі левада Сан Вісенте і Рібейра Брава, призначена для зрошення цих парафій. Левада Монте Медонью, що бере початок у цьому місці в горах Сан Вісенте, зрошувала цю парафію, але у 1908 році була відведена від свого первісного призначення і використана для зрошення парафій Рібейра Брава і Табуа. Щоб замінити потік Монте Медонью, було побудовано новий акведук, який називається левадою Рібейра ду Інферну, так названою через своє походження з річки цієї назви, і яка забезпечує водою парафію Сан Вісенте.\n\nУ повідомленні від Хунта Жерал читаємо, що за останні три роки (1938-1940) було побудовано багато кілометрів нових акведуків, особливо у парафіях Канісу, Сан Гонсалу і Санта Марія Майор, а також було побудовано важливе «відгалуження», яке проводить воду до парафії Понта ду Паргу на відстані понад два тисячі метрів.\n\nПриблизно 50 років тому розпочалося будівництво левади, званої Кокім, яка призначалася для зрошення земель парафій Боавентура і Понта Делгада, на ці роботи було витрачено близько тринадцяти тисяч реїсів, і тоді вважалося, що ще десять тисяч вистачить для завершення всіх робіт. Це був би канал довжиною від двох до трьох кілометрів, але він мав велике значення для дуже родючих земель останньої з цих парафій. Роботи були повністю припинені через п'ять або шість років після їх початку.\n\n## XVI – Приватні левади –\n\nЯк було сказано вище, ще в останній чверті XV століття існувало кілька левад, які переносили багаті джерела, головним чином призначені для сільськогосподарського вирощування цукрової тростини. Однак можна стверджувати, що найстаріші левади є сучасниками перших сільськогосподарських розробок. Найважливіші з цих левад, деякі з яких існують і досі, датуються XVI століттям.\n\n\n\nПерші дослідження води та будівництво відповідних акведуків були здійснені первісними колонізаторами за рахунок власних зусиль, і з часом приватна ініціатива завжди відігравала дуже важливу роль у створенні та збереженні левад.\n\nОднією з найстаріших і найважливіших приватних левад є левада Санта-Лузія, так названа, тому що вона живиться водами потоку цієї назви. У архіві міської ради Фуншала зберігається королівський указ 1515 року, в якому Д. Мануель наказує, щоб у майбутньому не змінювали курс цієї левади. У зверненні, адресованому у 1813 році уряду метрополії капітаном-генералом і губернатором архіпелагу, містяться деякі описові нотатки про цю леваду, де сказано, що вона бере свій початок у високогір'ї, яке має назви Террейру-дас-Галіньяс і Террейру-ді-Агуа, і знаходиться на відстані двох ліг від міста. До цих джерел пізніше приєдналися води потоку Фрадеш і далі Пісан, особливо збільшуючи потік завдяки численним джерелам Торнос, а також багатьом іншим джерелам, що впадають у цей потік. Вся вода ділилася на дві частини, одна з яких призначалася для млинів, а інша становила Леваду Санта-Лузія. У тому ж документі стверджується, що «на початку каналізації вона отримує 250 квадратних дюймів води і її протяжність від цієї точки до Сокорру становить 2130 сажнів». Цікавий документ 1515 року, на який вище зроблено посилання, сформульований наступним чином: «Ми, Король, даємо знати вам, бакалавру Руй Пірешу, судді з особливими повноваженнями від нас у нашому місті Фуншал та офіцерам міської ради зазначеного міста, що ми дізналися, що леваду, яку мають Балтазари та інші спадкоємці на потоці Санта-Лузія, хотіли підняти вище, ніж вона була, що є великою шкодою та збитком для зазначеного міста та його чистоти і проти захисту, який ми встановили, що ніколи в жоден час на зазначеному потоці не робилося змін, більше ніж було в час, коли ми надали милість вод зазначеного потоку зазначеному місту, і тому що ми не вважаємо за добре, щоб зазначену леваду змінювали чи робили в ній будь-які зміни, ми наказуємо вам, що як тільки це буде вам пред'явлено, накажіть від нашого імені зазначеним Балтазарам та спадкоємцям, до яких вона належить, щоб вони не чіпали нічого з зазначеною левадою, ні не змінювали її звичайного місця, під страхом втрати її для нас, і ми, судді та офіцери, дозволяючи їм це, вважаємо їх засудженими на штраф у п'ятдесят крузадо, і якщо в зазначеній леваді зроблені якісь зміни, то негайно поверніть її до пункту та стану, в якому вона була раніше, і ви, суддя, зробіть про все це, що ми так наказуємо зробити, акт і перепишіть це в книгу міської ради зазначеного міста, щоб у будь-який час було відомо\n\nяк ми це так наказуємо і захищаємо, і ми попереджаємо вас нашим листом, щоб ви дотримувалися цього, і цей указ залишиться у вашому володінні, і виконайте його таким чином, зроблено в Алмейрімі двадцять другого дня лютого, Даміан Діас зробив це тисячу п'ятсот п'ятнадцятого року, не сумнівайтеся, де сказано зазначені та викреслені роки, тому що я зробив це за правду, який як тільки був переписаний, негайно був переданий і вручений зазначеному бакалавру Руй Пірешу, судді з особливими повноваженнями, і я перевірив його з оригіналом, я, Афонсу Еаннеш, який це написав». (Кн. 1-а Загального Реєстру, стор. 116, в.)\n\n\n\nЩодо річки Санта-Лузія та левад, які вона живить, і стосовно 1866 року, ми знаходимо деінде, що тоді її потік становив 185 літрів за секунду і забезпечував левади Санта-Лузія, Моіньос та Дона Ізабель, чиї води текли разом до місця Фундоа-де-Сіма в Сан-Роке, де було впадіння останньої з цих левад. З місця Фундоа води текли разом до річки Калеш, де вони ділилися на дві рівні частини і формували левади Моіньос та Санта-Лузія. В той час вимірювання показувало 19,5 літрів для левади Дона Ізабель та 83 літри для кожної з двох інших. Під час вимірювання, проведеного в 1901 році, ми бачимо, що загальний потік трьох левад становив 153 літри за секунду, з яких 63 припадали на леваду Санта-Лузія, 55 на Моіньос та 34 на Дона Ізабель. Після левади Санта-Лузія однією з найважливіших та найдавніших приватних левад є Піорнаіс, яка бере свій початок на лівому березі річки Сокоррідос і призначена для зрошення парафій Сан-Мартіньо та Сан-Педро. Ми бачимо деінде, що створення цієї левади було розпочато Луїсом Доріа Велоза, який помер у 1546 році. Щодо цієї та левад Кастележо та Рібейра-дус-Сокоррідос, в архіві міської ради цього міста зберігається королівський диплом 1562 року, в якому Д. Катаріна наказувала, щоб їх «витягували та очищали» в належний час за рахунок спадкоємців та власників.\n\nУ цікавій «Меморії», опублікованій у «Diário de Notícias» Фуншала 4 грудня 1921 року, читаємо, що «левада Піорнаіс бере свій початок зі схилів, які формують річку Сокоррідос, і перші інженерні споруди знаходяться в парафії Курраль-дас-Фрейраш, місцевості Фажа-дус-Шікейруш, між річками Сідрон та Гато, муніципалітет Камара-де-Лобуш, за п'ятнадцять кілометрів від міста Фуншал, де води діляться на дві рівні частини між цією Левадою та Новою Курраль та Кастележуш, відповідно до угоди про транзакцію між двома, від 13 лютого 1896 року, нотаріуса Александра Батішти Перейра. Потім вона продовжує свій шлях, збираючи кілька джерел на обох берегах річки Сокоррідос, поки не входить у свою матку або греблю, на лівому березі згаданої річки, у місцевості Фажа-ду-Пойу, парафії Санту-Антоніу, муніципалітет Фуншал. Приблизно за п'ятдесят метрів, у місцевості з тією ж назвою, побудована роздільна коробка води між Левадами Новою Камара-де-Лобуш та Піорнаіс, відповідно до угоди від 19 грудня 1898 року, вже згаданого нотаріуса, де перша отримує одну сьому частину води, а друга - шість сьомих\n\nзалишкових частин». \n\n\n\nЩодо цих левад, дуже цікавою є інформація, яку нам надає видатний коментатор «Саудадеш да Терра», яку ми перепишемо: «У цей період (початок XVI століття), основні загальні левади острова Мадейра, артерії, через які з того часу і до сьогодні, незважаючи на вже спотворену інституцію, циркулює рясна кров його сільськогосподарського життя, дорогоцінний фільтр його достатку та постійного омолодження. Вже в 1515 році існувала левада Санкта Лузія, передмістя на північ від Фуншала; за указом цього року (Архів міської ради Фуншала, том I fls. 116 v.) Д. Мануель наказав, щоб у майбутньому вона не змінювалася. Іншим, від 26 вересня 1562 року (там же, старий томб, fls. 135), королева Д. Катаріна, регентка в ім'я Д. Себастьяна, наказала, щоб левади Рібейра дос Сокоррідос, дос Піорнаєс та ду Кастеллейо, на заході від Фуншала, були витягнуті та очищені в належний час, за рахунок спадкоємців та власників, при цьому витрати авансувала митниця до суми 120$000 реїс: і іншим, від 19 жовтня того ж року (книга II реєстру Провідорії, fls. 185), поширила аналогічне положення на всі інші левади, «бачачи, що губиться багато цукрової тростини і не саджається інша, бо не витягуються та не очищаються левади вчасно», і доручила донаторам нагляд за ними, як для цієї мети, так і для «створення нових левад або їх зміни, розподілу» води за певну ціну з «перевагою для осіб, які мають цукрові плантації або млини», та вирішення «спорів з цього приводу, вирішуючи їх, та надаючи апеляцію та скаргу». І, нарешті, кардинал Д. Енріке, регент в ім'я того ж Д. Себастьяна, наказав видати три укази в 1563 році: один, щоб під наглядом найстаршого радника міської ради Фуншала, сусіди річок регулярно займалися очищенням та укріпленням їх; інший, щоб виконувалися попередні положення про щорічне очищення левад; та інший, щоб у розподілі води перевагу мали цукрові плантації, при цьому ціну на воду встановлював відповідний капітан-донатор у кожній капітанії разом з «чесною особою, відповідно до кількості та користі, яку вони приносили». \n\nПерші два укази зареєстровані в Архіві міської ради Фуншала, старий томб, fls. 117; та том II, fls. 75; третій вказується як записаний у книзі III Провідорії, fls. 99». \n\nТакож заслуговує на особливу увагу левада під назвою Д. Ізабель, також відома як левада Фундоа, яка зрошує різні землі парафій Сан-Роке, Сан-Педро та Санта Лузія. Не відомо точно, хто була ця Д. Ізабель, яка дала їй ім'я, але, здається, вона належала до родини моргадо Жоао Пауло Есмеральдо, який століття тому був єдиним власником цієї левади. Оскільки кілька власників здійснили важливі роботи на цій леваді та значно збільшили відповідний потік, було створено асоціацію спадкоємців за публічною угодою від 5 квітня 1825 року, сьогодні цей акведук належить великій кількості фермерів та власників. \n\nЛевада Бом Суксессо була розпочата у 1855 році з невеликим потоком та недостатнім акведуком. Це було в кінці минулого століття та на початку поточного століття, коли була побудована «загальна камера» цієї левади та здійснено придбання «монтадо» де Лураіс. Близько 1910 року або трохи пізніше були придбані нові та важливі джерела. \n\nЛевада дос Моіньос досить стара і вже в часи перших донаторів мала значний потік, надаючи мотиваційну силу для руху багатьох млинів, які знаходилися вздовж неї та були власністю цих самих донаторів і становили один з їхніх кращих доходів, якими вони тоді користувалися. \n\nЇї використання пройшло через різні фази, і про неї є така інформація, що стосується 1855 року: «Вода з Левади дос Моіньос, призначена для очищення цього міста та зрошення, у всі дні, коли є право розпоряджатися нею, розподіляється так, як це вирішила адміністративна комісія цієї левади, і є наступною: з шостої години ранку до другої дня вона використовується для очищення таким чином, щоб усі житла\n\nбули очищені принаймні двічі на тиждень, а лікарні, казарми та в'язниці - усі можливі дні.\n\nЗ другої години дня до шостої ранку виключно вона використовується для зрошення та розподіляється між 153 спадкоємцями».\n\n\n\nЦе відповідний момент, щоб зробити швидке посилання на різні питання, які часто виникали між Муніципалітетом Фуншала та Адміністративною Комісією Левади Санта-Лузія, мотивовані необхідністю забезпечення міста якісною питною водою, що могло бути вигідно здійснено лише за допомогою джерела Торнос, яке є одним з найважливіших джерел, що живлять леваду Санта-Лузія та Моіньйос. Від спільного потоку, до якого належать Торнос, розгалужуються дві гілки, що формують згадані левади, причому левада Моіньйос належить муніципалітету майже повністю. Щоб використати джерело Торнос, муніципалітет мав відшкодувати «Леваду Санта-Лузія», що викликало широкі дискусії, і врешті-решт у 1912 році було досягнуто угоди між цими двома організаціями. Відповідний договір опубліковано повністю в «Diário de Noticias» Фуншала 15, 16 і 17 липня 1912 року.\n\nДля надання орієнтиру та основи цій угоді, Муніципалітет Фуншала призначив двох видатних інженерів з метою проведення дослідження цього обговорюваного питання, які висловили свою авторитетну думку, з якої ми транскрибуємо висновки, до яких вони дійшли:\n\n«Оскільки в період посухи середній потік левади Санта-Лузія становить 63,162 на 1\", такий же об'єм повинен використовувати Левада Моіньйос, яка ділить з нею воду річки в розподільчому басейні, побудованому в місцевості Каллес, у рівних об'ємах. Однак вимірювання, проведені на материнській леваді Моіньйос, показують потік лише 50,101 на 1\", що свідчить про значну втрату 13,124 або 13,161 води в постійному потоці, що виникає через просочування та випаровування, втрату, яка виникає виключно через погане керування водами цієї левади на невеликій ділянці, розташованій нижче по течії від розподільчого басейну та вище по течії від її входу в міську каналізацію.\n\nПрипускаючи, отже, для Левади Моіньйос потік 63,162 на 1\", і вирахувавши з нього 39,120, (більше ніж достатньо для забезпечення різних використань Левади Моіньйос у місті), видно, що муніципалітету все ще залишиться значний об'єм води, або потік 24,136 або 24,142 на 1\". Цей потік, який повинен бути використаний поза Левадою Моіньйос і вище за її течію, послужить для значної компенсації води, яку потрібно каналізувати з джерел Торнос, джерел, які показали лише потік 17,124 на 1\" у вересні 1900 року, в той же період посухи, коли були проведені вимірювання згаданих левад.\n\nЗ викладеного випливає, що є можливість підтримувати всі служби Левади Моіньйос у місті, відводячи значну частину її потоку для повної компенсації іншим левадам, похідним від тієї ж річки, коли буде здійснено забір води з джерел Торнос. І ця компенсація в рівних об'ємах буде вкрай вигідною для цих останніх левад, оскільки очевидно, що об'єм води з джерел Торнос сьогодні значно зменшений до цих левад «завдяки великим та неминучим втратам через просочування та випаровування на їх дуже довгому та водному шляху».\n\nПоряд з цими левадами багато джерел було використано по всьому острову для зрошення, і було побудовано численні акведуки для проведення та розподілу води. Це правда, що багато з цих левад мають невеликий потік і обмежуються зрошенням не дуже великих територій, але вони завжди становлять цінний фактор багатства та процвітання для місцевостей, які їх мають.\n\n## XXII – Води Паул да Серра -\n\nПлато Паул да Серра, єдине значного розміру на Мадейрі, розташоване на висоті 1500 метрів і має довжину п'ять з половиною кілометрів зі сходу на захід та трохи більше трьох кілометрів у найширшому місці. Його значення тісно пов'язане з іригаційними послугами, оскільки багато з найбільш рясних джерел, що живлять левади, мають своє походження саме тут. Тому ми вважаємо за цікаве залишити тут записану інформацію, надану Загальною радою округу, про різні роботи, які вже були виконані на цьому плато з метою часткового використання дощових вод, що там випадають у великій кількості в зимовий період. Ця інформація стосується періоду з 1938 по 1940 рік.\n\n> «Регіон, де випадають найбільші кількості дощу та снігу, є полем інфільтрації, звідки походять найбільші потоки води, що використовуються та можуть бути використані для іригації.\n\n> «Тут або на його схилах беруть початок найбільш водні річки Мадейри - Рібейра да Жанела, Рібейра до Сейшал, Рібейра до Інферно, Рібейра де Сан-Вісенте, Рібейра да Понта до Сол і Рібейра да Мадалена.\n\n> «Найважливіші левади, що походять звідти: Левада до Піко да Урзе, яка рясно забезпечує Арко да Калета і бере свій початок на висоті близько 1.350 метрів; Левади до Рабасал (1.000 до 1.100), які зрошують округ Калета (потребують більше води); Левада до Монте Медонью, яка забезпечує частину Рібейра Брава і Табуа; Левада до Карамужу, яка іригує Сан-Вісенте.\n\n> «Води Рібейра до Сейшал є у великій кількості, використовуються майже виключно вдень. Води Рібейра до Інферно не використовуються для іригації.\n\n> «Води Рібейр да Понта до Сол і Мадалена добре забезпечують відповідні місцевості.\n\n> «На певній висоті бере свій початок невелика приватна левада, вода з якої використовується в Каньяс.\n\n> Є ще кілька приватних левад, які починаються на нижчих висотах, але чия водність лише незначною мірою залежить від вод, що інфільтруються на Паул.\n\n> З величезного об'єму води, що випадає на Паул да Серра, лише деяка кількість інфільтрується; велика решта стікає до річок.\n\n> Сприяючи утриманню більшої частки води, що випадає на Паул да Серра, або з іншого його «краю», можна досягти більшого потоку води для джерел. З цією метою Загальна рада розпочала експериментальні роботи в так званому «Кампу Гранде» на Паул да Серра, де була побудована гребля для утримання вод, що стікають Рібейро до Алекрім до Рібейра да Жанела, на які вже витрачено близько 100 тисяч ескудо.\n\n> Останнім часом, з наміром продовжити роботи подібного характеру, було проведено розвідку в інших точках плато, де було виявлено деякі місця, де можна побудувати дамби відносно невеликої вартості, але великої ємності. До таких місць належать Шан дас Мезас і Аріаіс або Кампу Пекеньо, куди можна перенаправити води Рібейро до Лажеду, який взимку перевозить величезні потоки води до Рібейра да Жанела.\n\n> В результаті вже виконаних робіт, ми отримали повідомлення про збільшення об'єму води в джерелах або витоках у кількох точках під впливом інфільтрацій з плато. Ця інформація є заохоченням для нас продовжувати роботи.\n\n## XVIII – Води Порту-Санту –\n\nСусідній острів Порту-Санту, коли тривають посухи, що відбуваються час від часу, страждає від наслідків справжньої громадської катастрофи, і варто високо оцінити ставлення Загальної Ради Округу під головуванням доктора Жуана Абеля де Фрейташа, який там здійснив важливі роботи з сільськогосподарської гідравліки з метою пом'якшення криз, викликаних цими посухами, та значного поліпшення сільськогосподарської промисловості всього цього регіону. Було визнано необхідним збудувати великий канал, який згаданий президент у інтерв'ю, наданому газеті у 1942 році, описує наступним чином.\n\n> Будівництво каналу для збору та розподілу дощових вод, яке зараз проводиться, можливо, є найважливішою економіко-соціальною роботою, яка досі там виконувалася не тільки через своєчасність у забезпеченні роботою сотень людей, але й через вплив, який вона повинна мати на розвиток сільського господарства регіону. Цей канал, насамперед, призначений для збору вод, які іноді великими потоками стікають зі схилів Піко-ду-Каштелу, і які завдали багато шкоди нижче розташованим схилам; усунувши одну з основних причин руйнування цих земель, можливо, з'явиться стимул до відновлення стінок і відновлення зниклих територій. По-друге, так зібрана вода буде транспортуватися, у частині каналу, що вважається розподільною, через піщані території, у місцях Камаша, Ейра-Велья, Арейяш тощо, які є природним резервуаром великої ємності, де інфільтруватиметься вся вода, що туди направляється; з цього великого поля інфільтрації вода поступає майже до всіх існуючих джерел і колодязів. Таким чином, планується використання вод, які до цього часу були шкідливими двома способами: по-перше, безпосередньо, для зрошення земель під каналом, і по-друге, шляхом збільшення підземних вод і, відповідно, потоку джерел. Звідси також випливає економічне обґрунтування відкриття нових колодязів, а отже, розширення зрошуваних земель. Інша перевага будівництва цього каналу полягає також у тому, що він стимулює будівництво колодязів або дамб у найбільш зручних місцях уздовж його шляху, де води будуть затримуватися для майбутнього зрошення, коли буде встановлено регулярне існування надлишків води, що виправдовує таке будівництво.\n\n\n## XIX - Знову Левади Держави -\n\nЯк доповнення та більш повне роз'яснення того, що ми вище сказали, нижче наводимо деякі статистичні дані, які люб'язно нам надали технічним відділом Громадських Робіт Загальної Ради Округу, які містять цінну та цікаву інформацію про левади держави на цьому острові, яку дуже важливо зареєструвати, оскільки вона не опублікована в жодному офіційному документі. Це звіт, який високо шанує відділ, який його підготував, і який ми раді залишити заархівованим на цих непретензійних сторінках «Елюсідаріо Мадейренсе». Крім того, це є роз'яснювальним викладом робіт, виконаних за наказом цього відділу у 1943 році, у вимірюванні потоків та протяжності відповідних акведуків, що не робилося багато років.\n\n> \"Стара Левада Рабасал бере свій початок у джерелах Ріско, на висоті 1045 метрів. Довжина головного каналу становить 24 000 метрів, включаючи Старий Фурадо, який має довжину 450 метрів. Потік становить 65 літрів за секунду (3 900 пенас), вимірювання проведене в серпні 1943 року. Зрошує в парафіях Празереш, Паул-ду-Мар, Фажан-да-Овелья та Понта-ду-Парго, розділений на три гілки, з яких перша зрошує в парафії Празереш з циклами 19 днів та 12 годин; друга, також з таким же періодом циклів, зрошує в Паул-ду-Мар та Фажан-да-Овелья; третя гілка зрошує в парафіях Фажан-да-Овелья та Понта-ду-Парго, також з циклами 19 днів та 12 годин.\n\n\n\n> Нова Левада Рабасал бере свій початок у Рібейра дус Седрус на висоті 990 метрів. До цієї левади належать так звані Двадцять П'ять Джерел та забори води з Рібейра Гранде або Ріско. Загальний витік, виміряний у джерелах у серпні 1943 року, становить 86 літрів за секунду (5160 пенас). Від початку до Нового Фурадо довжина каналу становить близько трьох кілометрів. Новий Фурадо має довжину 800 метрів, а після виходу з Нового Фурадо канал простягається на 7 кілометрів на схід і 6 кілометрів на захід. Ця левада, як і Стара Левада, також поділена на три частини з однаковим потоком: перша третина поливає в парафіях Арко да Калета та Калета з циклами в 18 днів і 12 годин; друга третина також з циклами в 18 днів і 12 годин поливає в парафії Калета; а третя третина поливає в парафії Естрейту да Калета з циклами в 19 днів і 12 годин. Загальна кількість годин у кожному циклі Левад Рабасал наступна:\n\n| Рік  | Вартість, реїс          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\n> Левада Карамужу або Рібейра до Інферно бере свій початок у Рібейра до Інферно, у підніжжі Піко Руїву до Паул на висоті 1 185 метрів. Довжина каналу становить 6000 метрів, а потік цієї левади - 20 літрів за секунду (1200 пенас).\n\n> Левада Ломбу до Мойру або Монте Медонью бере свій початок у Рібейрах Фольядал, Пінакулу та Монте Трігу на висоті 1450 метрів. Її довжина становить близько 10 600 метрів, а витік - 18 літрів за секунду (1080 пенас). Поливає в парафіях Рібейра Брава та Табуа з циклами в 14 днів і 12 годин. Води цієї левади використовувалися в парафії Сан-Вісенте, куди зараз спрямовуються води з Левади Карамужу, яку побудувала держава з метою обміну на Леваду Ломбу до Мойру, залишаючи роботи з утримання та ремонту Левади Карамужу на відповідальності держави. У Рібейра Брава здано в оренду 926 годин, а в Табуа - 410.\n\n4 відгалуження X 14,5 д X 24 год.= 1392 год.\nОрендовано .............. 1336\nВтрати ................. 56\n\nЛевада Серра де Сан Жоржі бере свій початок у Кальдейрон до Інферно на висоті 920 метрів, також збираючи води з Кальдейрон Верде. Загальний витік становить 40 літрів за секунду (2400 пенас), а довжина каналу до Венда Нова - 11.000 метрів. Від основного каналу цієї левади відходять три вторинні канали, які поливають у місцевості Ілья парафії Сан Жоржі та в парафіях Сантана та Фаял з циклами близько 14 днів. Здано в оренду 788 годин і 15 хвилин.\n\nЛевада Серра до Фаял власне має свій початок у Рібейра Сека на висоті 1 100 метрів, також отримуючи воду з левади, званої Левадінья де Жоау Діас, яка має довжину близько 1000 метрів, вище за забори Рібейра Сека. Також до формування потоку Левади Серра до Фаял сприяють джерела Рібейра да Аметаде, джерела між Фураду до Лапао та Ломбу Фурао, Коррего да Кабра, джерела Роша до Гавіну, Коррего да Шоупана, джерела Фейтейрас та інші маленькі джерела, розташовані вздовж основного каналу. Загальний витік, виміряний у всіх джерелах 16 вересня 1943 року, склав 80 літрів за секунду (4.800 пенас). Довжина основного каналу від Рібейра Сека до місцевості Шоупана в парафії Санта Марія Майор становить 54.000 метрів. Це найбільша за протяжністю левада серед державних. Ця левада поділена на чотири відгалуження, цикл яких становить 27 днів. Цикл поділений на півцикли по 13 днів і 12 годин, кожен зрошувач отримує кожного разу половину часу, зазначеного в кадастрі.\n\n4 відгалуження X 27 д. X 24 год. = 2.592 год.\nРозподіл без втрат.\n\n\n\nЛевада до Жункал має своє джерело в річці Жункал і ведеться разом з левадою Серра до Файял до Ломбу да Раіз у парафії Санту да Серра, на відстані 16 000 метрів, де вона знову розділяється, ідучи зрошувати в парафіях Санту да Серра, Санта Круш і Агуа де Пена. До потоку Левади до Жункал, який на початку становить 76 літрів за секунду, приєднується Левада дос Акціоністас, яка є приватною левадою і зрошує ті ж парафії, що і Жункал, і має своє джерело в річці Лажеш. Від Ломбу да Раіз левади Жункал і Акціоністас йдуть разом у вторинному каналі. При розподілі відповідних потоків, одна третина припадає на Леваду дос Акціоністас, а левада Жункал отримує дві третини потоку. Період обертання левади Жункал становить 16 днів і 12 годин, розподіл здійснюється через два гілки, загалом 792 години за обертання, без перерв.\n\nЛевада до Фурадо бере свій початок у Рібейро Фріу на висоті 860 метрів і також йде по головному каналу Левади до Серра до Файял до Ламасейрус на відстані 8 500 метрів, звідки вона прямує до Портела де Машіко Майата і Порту да Круз, зрошення здійснюється в обертах від 16 до 18 днів. Потік цієї левади становить 40 літрів за секунду (2 400 пенас). З цієї левади винайнято 579 годин і 15 хвилин.\n\nЦіни оренди державних левад за годину на рік такі:\n\n| Левади | Ціна, Ескудо |\n|-----------------------------|------------|\n| Левади до Рабасал | 54$00 |\n| Левада до Монте Медоньо | 24$00 |\n| Левада до Серра де Сан Жоржі | 27$00 |\n| Левада до Серра до Файял | 72$00 |\n| Левада до Жункал | 96$00 |\n| Левада до Фурадо | 27$00 |\n\nКласифіковані як питні, вони приносять щорічно Ескудо 3 410$00.\n\nДоходи від державних левад за останні п'ять років були наступними:\n\n| Рік | Дохід, Ескудо |\n|------|------------------|\n| 1939 | 351 263$00 |\n| 1940 | 364 283$00 |\n| 1941 | 448 401$45 |\n| 1942 | 461 318$55 |\n| 1943 | 470 180$00 |\n\nЖенеральна Хунта приділила велику увагу ремонту левад, які вона контролює, особливо в останні роки.\n\nТакож до Женеральної Хунти належить джерело води Серральял у парафії Канісу, води якого класифіковані як питні, приносять щорічно Ескудо 3 410$00.\n\nРоки, адже вона планує здійснити велику роботу з нанесення водонепроникного покриття на всі ті, які ще знаходяться «на землі». Це великий проект, наслідки якого вже відчуваються з 1941 року, оскільки зменшення втрат води через просочування вже помітне у всіх левадах.\n\nДля інтенсифікації ремонтних робіт Женеральна Хунта на своєму засіданні 15 листопада 1940 року вирішила ввести додатковий збір на оренду води, вносячи суму, рівну сумі додаткового збору, крім суми, яку вона вважала можливою виділити на звичайні ремонти. Цей додатковий збір спричинив частину збільшення доходу, починаючи з 1941 року. За останні п'ять років на ремонти були витрачені наступні суми:\n\n| Рік  | Вартість, Ескудо     |\n|------|------------------|\n| 1939 | 116 432$80 |\n| 1940 | 113 933$60 |\n| 1941 | 208 200$80 |\n| 1942 | 201 725$15 |\n| 1943 | 147 623$25 |\n\n## XX – Будівництво Нових Левад –\n\nЯк всім відомо і як ми тут повторювали, левади є найціннішими елементами процвітання нашого сільського господарства, тому опублікування декрету від 26 липня 1939 року, який передбачав прибуття на Мадейру спеціальної місії, завданням якої було вивчення технічних та економічних можливостей у гідроелектричній та гідроаграрній сферах в цілому, а також їх взаємозв'язку, викликало найбільше задоволення. Прибуття цієї технічної комісії, до складу якої входили надзвичайно компетентні фахівці, які без зволікання приступили до роботи, виявили найглибше знання предмету і також виявили найбільшу ретельність у вирішенні різних проблем, які тісно пов'язані з ним. І для цієї мети місія пройшла значну частину острова, провела кілька досліджень на місці, зібрала інформацію та роз'яснення від різних офіційних органів, вислухала думки зацікавлених осіб через найбільш кваліфікованих людей нашого середовища тощо, тим самим показуючи найбільше бажання створити корисну, повну та сумлінну роботу у виконанні складного завдання, яке їм було доручено.\n\n\n\nДо кінця 1941 року комісія завершила свою роботу в кабінеті, і її детальні звіти були передані до вищих інстанцій, серед яких один мав загальний характер, а три стосувалися сільськогосподарських питань, електричних справ та цивільної інженерії.\n\nЗ «Загального звіту» ми можемо представити короткий підсумок різних питань, які в ньому містяться, що дозволяє сформувати хоча б поверхове та неповне уявлення про обсяг та важливість проведених робіт.\n\nВін поділяється на чотири окремі частини: 1. Попередні заходи; 2. Загальні умови; 3. Можливості використання та 4. Заключні роздуми. Друга частина поділяється на наступні розділи: I Орографія; II Геологічний нарис; III Комунікації та розподіл населення; IV Клімат; V Лісове заселення; VI Режим власності; VII Юридичний режим вод; VIII Левади; IX Сільське господарство та X Промисловість острова Мадейра.\n\nРозділ VIII особливо цікавий і спочатку займається Приватними Левадами, а більш детально – Левадами Держави, відповідно до таких пунктів: I Левади Рабасал (Стара та Нова); 2 Левади Карамужу та Ломбу ду Мойру; 3 Левади Серри Сан-Жоржі, Фураду, Жункал та Серри Фаял; 4 Економічні результати експлуатації державою; 5 Управління Левадами та 6 Спроби надати Левадам Держави остаточного призначення.\n\nУ розділі X, що стосується Промисловості, розглядаються: A Сучасний стан; B Можливості розвитку; C Промисловість колективних транспортних засобів та D Виробництво та торгівля електричною енергією.\n\nТретя частина – Можливості використання – охоплює розділи: A Річка Машіку (1. використання Канісал); B Річки Сан-Жоржі, Фаял та Тем-те-нан-кайяс a) Загальний план, b) Річка Сан-Жоржі –2. використання Сантана та Фаял; c) Річка Сан-Роке–3. використання Порту да Круз d) Річка Фріу–4. використання верхів'я Машіку, та Річка Жункал–5. використання Санту да Серра, Санта Круз та Агуа де Пена, f) Річки Сан-Жоржі, Сека та Аметаде–6. використання Канісу, Сан-Гонсалу та Санта Марія Майор O Річка Боніту–7. використання Сан-Жоржі; D Річка Порку–8. використання Арку де Сан-Жоржі та Боавентура; E Річка Мойньюс–9. використання Понта Делгада; E Річка Гранде–10. використання Сан-Вісенте; G Річка Понта ду Сол–11. використання Табуа та Понта ду Сол; H Річки Сан-Вісенте, Інферно, Сейшал та Жанела–12. та 13 G\n\nвикористання Рібейра Брава, Камара де Лобуш, Серра де Агуа, Кальєта та Понта ду Парго; Річка Седрус–14. використання Порту Моніс; J Річка Сейшал–15. використання Сейшал; Річка Санта Лузія –16. використання Санта Лузія; L Левада Піку–17. використання–Піку дус Ейрозес; M Річка Жанела–18. використання–Порту Моніс; N Зберігання, утримання та підняття води та підземні води; O Резюме та Висновки.\n\nМожливо і, ймовірно, що плани, намічені в цих звітах і які тут переписані, зазнають змін при виконанні, але ми припускаємо, що вони не сильно відійдуть від задуманих проектів. Оскільки реалізація цих планів займе кілька років, ми вважаємо за доцільне залишити тут цю коротку замітку про них, як цікаве та цінне уточнення.\n\nЦе було в «Diário do Governo» від 21 жовтня 1943 року і датовано цим днем, коли були опубліковані декрети № 3.158 та 33.159, які визначають будівництво великої мережі іригаційних каналів та встановлюють норми для реалізації такого цінного поліпшення. Мадейрі давно не надавалася заходу такого масштабу, який би так тісно сприяв загальній економіці архіпелагу.\n\nТому ми не можемо утриматися від бажання переписати резюме цих важливих документів, які зробили лісабонські та фуншальські газети, залишаючи тут заархівовані положення, які найбільше стосуються цього питання і які слугуватимуть доповненням до того, що ми сказали в попередніх розділах.\n\n\n\n«Оскільки йдеться про масштабний план робіт, який має на меті надати острову Мадейра значного поліпшення щодо його сільськогосподарської економіки та промислового виробництва, і враховуючи, що як дослідження, так і виконання робіт вимагають досить спеціалізованої техніки, уряд вирішив створити автономний орган тимчасового характеру, відповідальний за адміністрування та керівництво будівництвом нових споруд та ремонтом існуючих. Цей орган буде називатися «Адміністративна комісія гідравлічних використань Мадейри» і до неї увійде делегат Загальної ради Автономного округу Фуншал.\n\nВартість виконання та адміністрування передбачуваних робіт оцінюється в 60.000 контос, розподілених наступним чином:\n\nГідравлічні використання – Зрошувальні роботи, 20.798 контос; головні електростанції (3), 15.890 контос; та другорядні (2) 3.462 контос.\n\nЕлектричні мережі – Транспортування та енергії, 5.034 контос; та загального розподілу, 1020 контос; непередбачені витрати, 8.790 контос; та загальні витрати на роботи, 5.000 контос.\n\nРоботи, передбачені планом, будуть виконані протягом десяти років і розподілені на два етапи, кожен з яких триватиме п'ять років.\n\nНа першому етапі повинні бути виконані наступні роботи:\nГідроаграрні використання – Мачіко та Канісал; Рібейра Брава та Камара де Лобуш; та Понта до Парго та Калета.\nГідроелектричні використання – Електростанція Серра де Агуа; Електростанція Калета; лінії транспортування енергії та підстанція Фуншал.\nНа другому етапі повинні бути виконані решта робіт, передбачених у звіті технічної місії, яка послужила основою для розробки диплома, що стосується цього питання.\nРоботи, передбачені, включаючи загальні адміністративні витрати, будуть фінансуватися порівну державою та Загальною радою округу Фуншал. Таким чином, щорічне навантаження становитиме 6.000 контос, з яких кожній з зазначених установ припадатиме сума в 3.000 контос. Загальній раді дозволяється залучити позику в дві серії, кожна до 15000\n\nконтос, щоб мати можливість покрити витрати на виконання плану гідравлічних використань.\n\nАдміністративна комісія буде уповноважена керувати фондами, які щорічно будуть виділятися їй у загальних державних бюджетах та бюджеті Загальної ради округу.\n\nРоботи будуть виконані зазначеною комісією, і, як правило, слід застосовувати режим підряду. Також на неї покладається розробка проектів. Крім того, передбачається міністерське дозволення на проведення певних досліджень та нагляд за роботами, які можуть бути розподілені серед персоналу, не входящого до комісії, на умовах надання послуг, коли неможливо виконати ці роботи з її технічним персоналом.\n\nЗавдяки виконанню передбачених робіт зрошуватиметься площа землі, яка становить 3.111 гектарів, тобто близько 30% від нині зрошуваної, що добре демонструє велике значення нових гідравлічних використань для економіки Мадейри. Також дозволяється технічна допомога та державний нагляд за роботами з великого ремонту та поліпшення існуючих використань, з метою уникнення деяких недоліків, які були виявлені на практиці, не відмовляючись при цьому від традиційних норм острова.\n\nЩо стосується використань для виробництва енергії, від їх виконання очікуються цінні результати, не тільки через вплив, який вони матимуть на імпорт палива, але й через розвиток, який вони нададуть промисловості та іншим економічним активностям Мадейри. Щоб оцінити важливість передбачених гідроелектричних використань для економіки острова, достатньо зазначити, що постійна потужність, під час посухи, таких використань досягає близько 5.830 кВт, потужність, яка значно перевищує поточно встановлену там.\n\nРішення важливої проблеми, на яку щойно було зроблено посилання, включено в масштабний загальний план, який уряд запропонував реалізувати на Сусідніх островах.\n\nНа Мадейрі розпочалася реалізація цього плану з робіт по дорогах, будівництво яких знаходиться у повному розгортанні, розпочато план доріг у округах Понта Делгада та Ангра до Ероїзму, і тепер на цьому острові буде проведено роботи з гідравлічних використань, дотримуючись таким чином порядку, який, здається, найбільше відповідає національним інтересам.\n\n»\n\nПроцентна ставка за позиками, які може залучити Жупа, не може перевищувати 4%, при цьому такі позики підлягають погашенню протягом двадцяти років і в поточному рахунку протягом п'ятиріччя виконання робіт кожного етапу.\n\nАдміністративна комісія складатиметься з особи, що займається державним управлінням, делегата Жупи, цивільного інженера, визнаного фахівцем у галузі проектування гідравлічних споруд, та ліценціата з права з додатковою освітою з політико-економічних або економічних та фінансових наук, призначених урядом, перший з яких виконує обов'язки голови, а останній – секретаря.\n\nКомісія матиме виконавчий орган у вигляді делегованого директора, який буде її членом-інженером. Роботу комісії контролюватиме старший інспектор-інженер Державних робіт, який інформуватиме уряд про хід робіт і матиме право від імені уряду заперечувати проти будь-якого рішення, коли вважатиме це за доцільне.\n\nТехнічний, адміністративний та допоміжний персонал, необхідний для роботи, буде найматися або отримувати зарплату відповідно до чинного законодавства, за пропозицією комісії та затвердженням міністерства.\n\nТехнічний персонал, включаючи членів комісії, може брати участь у конкурсі на посади в постійних штатах відповідних служб Міністерства державних робіт та комунікацій на тих самих умовах, що і для контрактних співробітників тимчасових штатів, згідно з декретом-законом № 26.117 від 23 листопада 1935 року, і коли вже належать до постійних або тимчасових штатів зазначеного Міністерства, до них застосовується доктрина декрету-закону № 30.896 від 22 листопада 1940 року, забезпечуючи їм зарахування часу, проведеного на цій комісійній службі, як активності в їхніх відповідних штатах.\n\nДержава та Загальна Жупа будуть відшкодовані за витрати, понесені на гідроаграрні роботи, за допомогою «податку на поліпшення та зрошення».\n\nПроекти гідроаграрних використань будуть базуватися на кадастрі вигідних властивостей, який складається з агрологічної та ділянкової карти в масштабі 1/2.500, та кадастрового реєстру всіх нерухомостей, зацікавлених у роботах, що містить, серед іншого, поточні валові та чисті доходи та ті, які виникнуть в результаті виконання роботи, а також поточні та майбутні зобов'язання або тягарі кожної нерухомості.\n\nКадастр, а також проект статуту відповідної Асоціації зрошувачів, будуть виставлені для скарг зацікавлених осіб і доступні протягом 30 днів у громадському місці парафії, до якої належать землі, охоплені роботами.\n\nАдміністративна комісія сприятиме придбанню або викупу приватних земель та вод та будь-яких прав, що існували до використання, та також укладе угоди з адміністративними органами про безоплатну передачу, обмін або купівлю земель, які належать їм і які необхідні для виконання використаних робіт.\n\nВважається, що технічна місія, створена декретом-законом 29.718 від 26 червня 1939 року, припинила своє існування, яка передасть адміністративній комісії прилади, знаряддя та матеріали, придбані нею, за інвентарем.\n\nАдміністративна комісія негайно після завершення робіт здійснить створення Асоціації зрошувачів відповідної левади відповідно до затверджених статутів, скликаючи зрошувачів за допомогою едиктів для зборів та обрання керівництва, якому будуть передані роботи та статути за належним актом. Це питання також розглядається в іншому декреті, опублікованому в «Diário do Governo».\n\nАсоціації зрошувачів обов'язково складатимуться з власників, користувачів, емфітевзистів, фідуціаріїв, колоністів, орендарів та партнерів земель, що отримують вигоду від відповідних гідроаграрних використань.\n\nЗбереження та експлуатація робіт, а також рішення асоціацій зрошувачів, будуть контролюватися адміністративною комісією, а після її ліквідації – Гідравлічними службами, які знаходяться на балансі Загальної Жупи Автономного округу Фуншал.\n\nПодаток на поліпшення та зрошення, призначений для відшкодування витрат, понесених на гідроаграрні роботи, складатиметься з фіксованої щорічної плати за гектар, розрахованої за процентною ставкою не вище 3% і змінною в залежності від сільськогосподарських та економічних можливостей земель, на основі відшкодування протягом 50 років.\n\n\n\nЦя щорічна плата є реальним зобов'язанням на нерухомість, і її можна стягувати разом з податком на сільськогосподарську нерухомість, проте вона має бути вказана в окремому документі.\n\nВитрати на експлуатацію та утримання кожного гідроаграрного використання будуть покриватися бенефіціарами за рахунок продукту щорічного податку під назвою «експлуатація та утримання», який встановлюється з урахуванням необхідних або передбачуваних робіт після консультації з керівництвом Асоціації зрошувачів.\n\nВикористання води для зрошення на землях, які остаточно включені до кадастру, є обов'язковим, а Загальна Рада або Асоціація, за схвалення уряду, уповноважені експропріювати землі, які не використовують цю воду, за вартістю, яку вони мали до проведення робіт, збільшену на капіталізацію вже сплачених щорічних платежів.\n\nКоли в районі, охопленому левадами, які є частиною затвердженого плану, є землі, які не зрошуються, та інші, які вже зрошуються, розподіл води буде здійснюватися з наданням переваги тим, які ще не зрошуються, і чиї власники, орендарі або колоністи не мають води, яку, з економічної точки зору, можна було б направити на ці землі. Коли вода з левади може бути використана одночасно для зрошення та виробництва електроенергії, це використання буде здійснюватися таким чином, щоб не зашкодити режиму зрошення. Після завершення будівництва гідроелектричних установок та відповідної загальної мережі, буде сприяно експлуатації продажу енергії на умовах оренди по всьому острову або по зонах, якщо інше не буде визначено урядом, взявши за основу тендерну орендну плату, яка підлягає сплаті державі та Загальній Раді згідно з тарифами, які будуть встановлені в тендерній документації. Компетенція, надана уряду вищезазначеними положеннями, буде здійснюватися через Міністра громадських робіт та комунікацій». Отже, незабаром буде реалізовано будівництво деяких левад, які стануть продовженням величного підприємства, розпочатого століттями тому і яке є одним з найважливіших факторів процвітання цього району.\n\n## XXI – Звичайна Термінологія –\nЯк відомо і як було підкреслено на попередніх сторінках, «левади» є основним елементом мадейрського сільського господарства та одним з найважливіших факторів економіки всього нашого архіпелагу. Вони також надають інші цінні послуги, такі як забезпечення водою для всіх побутових потреб тисячам людей, які живуть у місцях, прилеглих до левад, забезпечення мотиваційною силою для роботи багатьох млинів та постачання необхідною водою численних громадських пральних, щоб вони могли використовуватися протягом усього року. Так сталося з рясним потоком левади Piornais на відстані більше десяти кілометрів. Використання особливих термінів, призначених для позначення умов та засобів дії, які використовуються в унікальній системі зрошення Мадейри, є чотириста років старим і поширеним по всьому архіпелагу. Хоча ці терміни добре відомі та щоденно використовуються сільськими населеннями, вони все ж не відомі значній кількості міських жителів і особливо для людей, які лише коротко і мимохідь відвідують Мадейру. Саме для них, зокрема, призначена мала «номенклатура» або «термінологія», яку ми тут намітили щодо наших акведуків або іригаційних каналів.\n\n## Левади –\nХоча це вже було сказано, повторимо, що це вузькі канали, викопані в землі та зазвичай побудовані з міцної кладки, ширина яких рідко перевищує один метр, а глибина зазвичай не перевищує п'ятдесяти до сімдесяти сантиметрів. Вони майже всі починаються з центральних точок острова, більшість з них беруть свій початок у потоках, що текуть у руслах річок, деякі з них мають довжину десятки кілометрів.\n\n## Потік або об'єм води.\n\n> Потік або «об'єм» води, що тече в кожному акведуці, є досить змінним, навіть якщо цей «об'єм» повністю призначений для зрошення лише одного місця. Ще більш змінним він стає, коли «об'єм» води, що проходить через канал, ділиться на дві, три або чотири частини, щоб здійснити зрошення в різних місцях. Об'єм кожної водної лінії для зрошення в одній точці може приблизно варіюватися від постійного потоку від 12 до 30 літрів за секунду, або від 720 до 1800 літрів за хвилину. Є левади з невеликим потоком води, які використовуються лише для певних культур, і є інші з більш великим потоком, які можуть використовуватися для всіх видів зрошення.\n\nМатеринська Левада – це назва місць їхнього походження або точок злиття з іншими акведуками, а також стін з каменю або глини, які формують самі левади. На Мадейрі в минулому «материнською водою» називали місце, де витікали джерела або «турніки» води.\n\nКороб Левади – це сам акведук, не враховуючи потік води, що в ньому тече.\n\nСтінка Левади – «Стінками» називають стіни левади, а особливо ту частину, яка виступає над прилеглою землею.\n\nЕспланада – це вузька стежка, яка зазвичай супроводжує леваду уздовж майже всієї її протяжності. Зазвичай вона використовується як сервітут і шлях для мешканців сусідніх територій.\n\nРоздільна Коробка – Є акведуки, які перевозять великий потік води, призначений для поділу на два, три або чотири «відрізки» або вторинні акведуки для зрошення в різних точках, здійснюючи їх точний поділ у відповідному місці для цієї мети, яке називається «Роздільна Коробка».\n\nФурадос – Маленькі тунелі або вузькі підземні шляхи, призначені для проходу акведуків, на Мадейрі називають «Фурадос». Найважливішими є Старий Фурадо Левади Старої Рабасал, який має довжину 450 метрів, і Новий Фурадо Левади Нової Рабасал, довжиною 800 метрів, хоча є й інші значно коротші.\n\nВідрізок – Коли потік води розділяється для зрошення в різних точках, кожній з цих частин надається назва «відрізок» або «гілка», яка іноді може бути поділена на підвідрізки.\n\nАдуфас – Зберігають цю назву маленькі «шлюзи», які робляться в стінках або стінах акведуків і призначені для відведення води в точках, де проводиться зрошення.\n\nГіро – У ширшому сенсі під «гіро» розуміють цілий період зрошення, який зазвичай триває з квітня або травня до кінця вересня. У вужчому сенсі «гіро» означає час, що пройшов між зрошенням однієї ділянки землі та її наступним зрошенням, цей проміжок часу, який зазвичай не змінюється для кожної левади. Однак він змінюється від однієї левади до іншої, кожен «гіро» триває від п'ятнадцяти до тридцяти днів. Є випадки, коли «гіро» ділиться, і є «малий гіро» та «великий гіро».\n\nВираз «один рік гіро» використовується для позначення права, яке мають фермери на зрошення своїх земель протягом усього року, тобто протягом звичайного часу зрошення, на підставі оренди, яку вони уклали з левадами держави або приватними левадами. Коли кажуть, що сільськогосподарська власність «має одну годину води в гіро кожні п'ятнадцять днів», це означає, що ця власність має право на зрошення кожні п'ятнадцять днів протягом однієї години в звичайний період зрошення.\n\n## Heréus –\n\n«На сьогодні, як нам каже видатний коментатор «Саудадеш» у 1873 році, на цьому острові Мадейра власником будь-якої частини води в леваді є, але спочатку це був фермер або колоніст, який обробляв зрошувані землі». Хоча доктор Азеведу повідомляє нам, що цей термін використовувався в аналогічному значенні на материковій частині Португалії, правда полягає в тому, що ми не знаходимо його зареєстрованим у сучасних словниках мови, і здається, що сьогодні він використовується виключно в цьому архіпелазі з вказаним значенням.\n\nЯк було сказано вище і видно з різних законодавчих дипломів, на Мадейрі існує кілька асоціацій «heréus», юридично організованих і сформованих власниками вод левад з власною адміністрацією, яку здійснює «Комісія», обрана самими «heréus». Найважливіші левади мають кожна свою автономну адміністрацію, незалежну від інших левад. У офіційному документі 1485 року вже зустрічається термін «heréu», зі значенням ідентичним тому, яке йому приписується сьогодні.\n\n## Juiz da Levada –\n\nПротягом століть держава вважала себе єдиним власником вод, призначених для загального користування фермерами, і відповідальність за управління всіма послугами, пов'язаними з цими водами, лежала на донаторах, генеральних губернаторах та губернаторах і генеральних капітанах, які для цього призначали «Суддю», зазвичай обраного серед кваліфікованих осіб нашого соціального середовища. «Heréus» поступово звільнялися від цього нагляду і набували власності на води, переходячи до призначення адміністративних комісій, які закон зробив автономними і з власним юридичним життям, якщо дотримувалися певних умов. Зайве говорити, що цей режим стосується лише приватних левад, оскільки державні, які існують трохи більше століття, адмініструються відповідними відділами громадських робіт.\n\n## Sacadas –\n\nЦей термін зазвичай використовується для позначення «стін» з каменів і глиняних грудок, які перетинають потоки, відводячи воду до прилеглих земель перед тим, як вона потрапляє в акведуки, тим самим зменшуючи потік левад.\n\n## Terral –\n\nЦей термін був відомий, і в деяких місцях досі відомий, для позначення внеску, який кожен «heréu» повинен сплатити на витрати, пов'язані з утриманням левад і оплатою працівників, які там працюють. Орендар води, який не був «heréu», не платив «terral», але вносив невелику суму на ту ж мету, яку називали «a vigia».\n\nУ послугах зрошення дуже часто використовуються такі терміни: tornadouro для позначення місця, де водний потік входить на зрошувані землі або в оброблювані «рівчаки»; levadeiros називають чоловіків, відповідальних за розподіл води для зрошення на різних власностях; і minadoiros - це невеликі джерела води, які виходять на поверхню землі.\n\n## Vigias –\n\nПротягом періоду зрошення кілька осіб постійно обходять береги левад, щоб забезпечити вільний прохід потоку, очищаючи акведук від будь-яких перешкод, які можуть перешкоджати цьому проходу.\n\n## XXII – Левади та Деревостани –\n\nМожливо, трохи гіперболічно, але з певним піктуреском, десь кажуть, що «дерева є матерями левад», таким чином виражаючи тісний зв'язок, який існує між лісовою рослинністю та джерелами, які живлять акведуки, використовувані для зрошення на Мадейрі. Ця тісна кореляція є найпростішою істиною, яку навіть найскромніші фермери визнають, і вона підтверджує очевидну необхідність сприяння та підтримки інтенсивного відновлення лісів, особливо на вершинах гірських хребтів і дуже конкретно в околицях джерел відповідних джерел. Однак, завжди, коли є можливість обговорити «левади», обов'язково згадують про багатий і незамінний внесок, який ліси роблять у потоки, що утворюють самі «левади».\n\n\n\nВсім відомо, що висоти, покриті лісом, значно сприяють утворенню туманів, конденсації роси та опадів, і весь лісовий покрив можна вважати одним з найпотужніших засобів приваблення дощових вод, які збагачують регіон. Метеорологічне явище легко перевірити на Мадейрі, незважаючи на обмежену площу її вісімсот квадратних кілометрів.\n\nНеобхідне збереження води, її поступове просочування через ґрунт та регулярне розподілення по схилах і пагорбах в значній мірі забезпечується завдяки благотворному існуванню лісів. Таким чином підтримуються джерела та народжуються численні та цінні водні ресурси, адже інакше дощові води перетворювалися б на більш-менш великі потоки, завдаючи великої шкоди прилеглим територіям, а також втрачалися б у кам'янистих руслах річок.\n\nЗавдяки більш-менш регулярному та рівномірному розподілу дощових вод, сприяному збереженням великих лісових масивів, не тільки уникається частого змивання багатьох орних земель, як уже зазначалося, але й закріплюється та консолідується стабільність багатьох вже оброблених і цінних сільськогосподарських угідь, які бурхливі дощі без дамб, що їх стримують, знищили б у своєму нестримному потоці. Це, безумовно, незамінна вигода, яку, хоча й опосередковано, ліси надають найважливішій та найпоширенішій мадейрській промисловості, крім того, запобігають та оберігають від непередбачуваних збитків.\n\nБагаторічний досвід незаперечно демонструє, що об'єми води в левадах зменшуються прямо пропорційно до знищення лісів. Звичайно, сприятливі кліматичні умови та розробка нових джерел частково компенсують цю втрату, але проблема залишається і має тенденцію до страшного погіршення. Ніхто не може сумніватися, що з часом, якщо продовжуватиметься традиційний вандалізм, води для зрошення зменшаться до дуже обмежених пропорцій, глибоко впливаючи на сільськогосподарську промисловість, від якої живе сімдесят відсотків населення Мадейри, та неминуче спричиняючи великий і, можливо, невиправний дисбаланс у всій економіці архіпелагу.\n\nТому не є надмірним наполяганням чи недоречним повторенням, коли хтось, хоча б і мільйонний раз, піднімає «стару і зношену», але все ще нову та актуальну тему залісення наших гір.\n\nЗ давніх часів існують енергійні заходи уряду метрополії, спрямовані на боротьбу зі знищенням лісів цього острова, починаючи з королівського указу Джона II від 1493 року, який є найстарішим відомим, за яким послідувало проголошення інших законодавчих документів, зокрема відомого «Регламенту лісів» від 1515 року, який вже називали справжнім «Лісовим кодексом Мадейри». У деяких з цих указів містяться виразні положення про користь, яку ліси приносять джерелам, забезпечуючи постійне збереження цих джерел з метою їх використання для важливого зрошення. Інші заходи були прийняті з часом, як, наприклад, королівський указ Івана IV від 12 січня 1641 року, в якому так суворо засуджується шкідлива практика «постійного та зростаючого вирубування лісів на наших горах, що шкодить необхідній атмосферній конденсації, режиму дощів і, відповідно, об'ємам левад та джерел».\n\nМи не згадуємо про благотворний вплив лісів на різні аспекти клімату, про послуги, які вони надають як паливо, корми та сировина для певних промисловостей, а також про інші корисні застосування, оскільки це не стосується конкретної теми цього розділу.\n\n## XXIII - Законодавство та Бібліографія –\n\nДля тих, хто бажає мати більш детальну інформацію про таку важливу для нашої землі тему, як акведуки та водні ресурси, використовувані для зрошення, і про яку ми тут лише коротко згадали, ми зробимо швидкий огляд основних законодавчих актів та найвідоміших творів, які особливо цікаві для цієї справи та надають цінні матеріали для її вивчення:\n\n\n\n> \"Розділ\" з 1451 року інфанта Д. Фернандо, великого майстра Ордену Христа, зареєстрований на стор. 207 тому 1.° архіву міської ради Фуншалу, наказує призначити двох осіб, відповідальних за розподіл води для зрошення; Королівські листи від 7 березня та 8 травня 1493 року, в яких визначаються права фермерів на джерела, призначені для зрошення, повністю переписані на сторінках 673 та наступних \"Saudades da Terra\", Королівський лист від 9 лютого 1502 року, приймаючи різні заходи, які сприяють будівництву акведуків (\"Saud. da Ter.\" на стор. 688); Королівський лист від 2 лютого 1515 року, в якому вживаються деякі заходи щодо різних левад з урахуванням джерел і розподілу води (Архів міської ради 1-116): Королівські листи від 26 вересня та 19 жовтня 1562 року, які зокрема стосуються левад \"Ribeira dos Socorridos\", \"Piornais\" та \"Castelejo\", (цитовані на стор. 691 \"Saudades da Terra\"); Три королівські листи 1563 року, зареєстровані в архіві міської ради та вказані в Saud. на стор. 691, встановлюючи різні заходи на підтримку вже прийнятих заходів; Королівські листи 1644 та 1655 років, надаючи позики для проведення важливих поліпшень у джерелах та акведуках; Королівський лист від 5 березня 1770 року, підтверджуючи старі концесії, переписаний на стор. 711 \"Saudades da Terra\"; Портарія від 13 липня 1839 року про завершення левади, побудованої у місцевості Ribeiro Frio парафії Paial; Декрет від 8 листопада 1839 року, наказуючи Загальній Раді організувати регулювання для служби левад; Портарія від 1 березня 1840 року, затверджуючи статути товариства Nova Levada do Furado; Закон від 12 листопада 1841 року, що встановлює, що спеціальне законодавство про води левад не повинно змінюватися; Закон від 11 липня 1849 року, дозволяючи уряду завершити роботи над Levada do Rabaçal; Закон від 11 березня 1884 року, регулюючи платежі за позики на роботи левад; Закон від 26 липня 1888 року, дозволяючи асоціаціям \"heréus\" придбавати нерухомість і надаючи їм юридичну спроможність; Портарія від 30 травня 1894 року, призначаючи комісію для вивчення регламенту лісів та вод Мадейри; Декрет від 9 листопада 1894 року, надаючи субсидію на будівництво Levada do Furado; Закон від 21 травня 1896 року, дозволяючи уряду укласти контракт на будівництво левад; Декрет від 18 червня 1896 року, наказуючи відкрити конкурс на укладення контракту; Декрети від 13 листопада 1903 року, 3 січня 1905 року, 24 серпня того ж року, 29 серпня 1906 року та 6 листопада того ж року, відкриваючи різні кредити на будівництво нових левад; Портарія від 14 листопада 1910 року, тимчасово надаючи право на використання води Ribeira da Janela, яка не використовується прибережними власниками; Закон від 20 квітня 1914 року, зберігаючи юридичним особам \"Левади Мадейри\" набуті права на певні води джерел, що знаходяться на чужих землях; Декрет від 31 липня 1928 року, дозволяючи продаж левад; Декрет від 14 лютого 1931 року, зберігаючи \"Левадам\" права, набуті ними до дати публікації Цивільного кодексу, з урахуванням прав закону від 14 квітня 1914 року; Декрет від 26 червня 1939 року, відправляючи на Мадейру технічну місію для вивчення технічних та економічних можливостей у гідроелектричній та гідроаграрній сферах разом, і Декрети номери 33.158 та 33.159, датовані 21 жовтня 1943 року, які дозволяють будівництво важливої та великої мережі іригаційних каналів та встановлюють норми для здійснення цього незамінного поліпшення.\n\nСеред усіх законодавчих дипломів, які були згадані, слід вважати основними фундаментальними базами, які становлять справжні органічні закони життя левад, королівські листи 1493, 1515 та 1563 років та декрети 1841, 1888, 20 квітня 1914, 14 лютого 1931 та 21 жовтня 1943 років, хоча і\n\nінші містять цінні елементи для тих, хто хоче отримати більш широке розуміння цього важливого питання.\n\n\n\nСеред опублікованих праць про левади Мадейри, три особливо виділяються своїм відносно великим обсягом, повною неупередженістю та визнаною компетентністю. Жодна з них не є комплексним дослідженням, оскільки їхні автори, розглядаючи матеріал з обмежених точок зору, не прагнули провести повне дослідження, а лише висвітлити питання, якими вони хотіли зайнятися. Проте, безсумнівно, що всі ці праці містять цінні дані та інформацію, які є незамінними для будь-якого дослідження, яке планується провести. Серед них:\n\n> \"Звернення до уряду щодо іригаційних вод на Мадейрі\" президентами різних асоціацій власників земель, написане доктором Кіріно Авеліно де Жезусом та опубліковане у 1897 році у брошурі на 34 сторінки;\n\n> \"Загальний план розподілу вод Левади Серра до Файял\" інженером Адріано Аугусто Тріго, том на 138 сторінок, опублікований у 1911 році;\n\n> \"Води в португальському цивільному праві\" доктором Гільєрме Алвеш Морейра, опубліковане у 1920 році, де знаходиться розгорнутий розділ під номером 21 з назвою \"Набуті права на води та левади на Мадейрі\".\n\nНадання або ад'юдикація левад, застосування гідравлічного режиму материкової Португалії до Мадейри та проекти продажу цих левад викликали широкі та запеклі дискусії в пресі Фуншала, де політичні пристрасті, інтереси та ненависті не уникли багатого та жалюгідного участі. Однак безсумнівно, що ці статті, їх приблизно сто, надають цінні матеріали для тих, хто хоче створити детальну історію етапів, через які пройшло управління та керівництво левадами Мадейри.\n\nОсобливо можна звернутися до Diario do Comercio серпня та вересня 1896 року, Diario do Comercio березня, квітня, серпня, вересня та жовтня 1897 року та квітня 1898 року, Diário Popular липня, серпня та листопада 1897 року та квітня, травня та липня 1898 року, Diário de Noticias травня 1897 року та квітня та травня 1898 року, та Correio do Funchal січня та лютого 1897 року. Численні статті фуншальської преси про проект продажу левад 1916 року, опубліковані у лютому та березні того ж року, були зібрані в томі на 196 сторінок під назвою A Imprensa e os três projectos.\n\nКрім згаданих творів та газет, можемо згадати про левади наступні публікації: Saudades da Terra доктора Гаспара Фрутуозо, з анотаціями доктора Алваро Родрігеса де Азеведо; Замітки про стан сільськогосподарської кризи в окрузі Фуншал, доктором Жоао да Камара Леме Хомем де Васконселос, Фуншал, 1879; левади Мадейри. Обґрунтувальний звіт пропозиції, представленої Консультативним бюро інженерії та архітектури Фуншала на конкурс з ад'юдикації Іригаційної компанії в архіпелазі Мадейра, Карлосом Рома Мачадо де Фаріа і Майя та Анібалом Аугусто Тріго, Лісабон, 1896; Води та левади Мадейри, Кіріно Авеліно де Жезус, стаття опублікована в № 51 (березень 1898 року) журналу Portugal em Africa, яка займає сторінки 81 до 127; та A Empreza das Levadas nas mãos de um aventureiro... апеляція до Суду відносин Лісабона, де відповідачем є Мануел Александре де Соуза, а апелянтом Анібал Аугусто Тріго, Фуншал, 1896, 41 стор..\n\nУ колонках O Jornal під загальною назвою «Problema Máximo», ми опублікували серію статей, в яких виступали за необхідність будівництва додаткових левад, збереження та поліпшення існуючих та розвідки нових джерел, з метою збільшення об'єму їх потоків.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [
        "Santo da Serra",
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Curral das Freiras",
        "Santana",
        "São Roque do Faial",
        "Prazeres",
        "Santo António da Serra",
        "Ponta Delgada",
        "Boaventura",
        "São Martinho",
        "Ribeira Brava",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Ponta do Pargo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Tábua",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "São Roque",
        "Machico",
        "São Jorge",
        "São Pedro"
    ],
    "locations": {
        "Серра-ду-Файял": [
            "У горах цієї парафії беруть початок різні джерела."
        ],
        "Кальдейрон-ду-Інферну": [
            "Тут починається Левада Серра-ді-Сан-Жоржі на висоті 920 метрів"
        ],
        "Кальдейрон-Верді": [
            "Також збирає води для Левади Серра-ді-Сан-Жоржі"
        ],
        "Венда-Нова": [
            "Довжина каналу Левади Серра-ді-Сан-Жоржі до цього місця становить 11 000 метрів"
        ],
        "Ілья": [
            "Місцевість парафії Сан-Жоржі, зрошувана вторинними каналами Левади Серра-ді-Сан-Жоржі"
        ],
        "Сантана": [
            "Парафія, зрошувана вторинними каналами Левади Серра-ді-Сан-Жоржі"
        ],
        "Файял": [
            "Парафія, зрошувана вторинними каналами Левади Серра-ді-Сан-Жоржі"
        ],
        "Рібейра-Сека": [
            "Початок Левади Серра-ду-Файял на висоті 1 100 метрів"
        ],
        "Шупана": [
            "Місцевість парафії Санта-Марія-Майор, куди прибуває основний потік Левади Серра-ду-Файял"
        ],
        "Санта-Марія-Майор": [
            "Парафія, куди прибуває основний потік Левади Серра-ду-Файял"
        ],
        "Рібейра-ду-Жункал": [
            "Початок Левади ду Жункал"
        ],
        "Санту-да-Серра": [
            "Парафія, зрошувана Левадою ду Жункал"
        ],
        "Санта-Круш": [
            "Парафія, зрошувана Левадою ду Жункал"
        ],
        "Агуа-ді-Пена": [
            "Парафія, зрошувана Левадою ду Жункал"
        ],
        "Рібейра-дас-Лажеш": [
            "Початок Левади дос Аксіоніштас, яка зрошує ті ж парафії, що і Жункал"
        ],
        "Рібейру-Фріу": [
            "Початок Левади ду Фураду на висоті 860 метрів"
        ],
        "Портела-ді-Машіку-Майата": [
            "Місцевість, зрошувана Левадою ду Фураду"
        ],
        "Порту-да-Круш": [
            "Місцевість, зрошувана Левадою ду Фураду"
        ],
        "Канісу": [
            "Парафія, до якої належить джерело води Серральял, що належить Жунті Жерал"
        ]
    },
    "people": {
        "Антоніу Родрігеш Велозу ді Олівейра": [
            "Суддя округу"
        ],
        "Гаспар Фрутуозу": [
            "Оповідач історії левад"
        ],
        "Луїш ді Норонья": [
            "Власник цукрового заводу, для якого була побудована левада"
        ],
        "Жозе ді Асенсау Гімараєнш": [
            "Військовий інженер"
        ],
        "Карлуш Рома Машаду ді Фаріа": [
            "Інженер"
        ],
        "Анібал Аугусту Трігу": [
            "Інженер"
        ],
        "Мануел Алешандрі ді Соуза": [
            "Капітан"
        ],
        "Жуан Антоніу ді Са Перейра": [
            "Губернатор і капітан-генерал Мадейри"
        ],
        "Франсішку ді Аленкурту": [
            "Сержант-майор і інженер"
        ],
        "Франсішку Салустіану да Кошта": [
            "Помічник-інженер"
        ],
        "Жозе Марія да Фонсека": [
            "Інженер, відповідальний за будівельні роботи левади до гори Ештребаріаш"
        ],
        "Д. Себастьян Шав'єр Ботелью": [
            "Губернатор і капітан-генерал, який у 1819 році наполегливо просив про будівництво левади"
        ],
        "Антоніу Жасінту ді Фаріа Андраді ді Беттенкурту": [
            "Капітан, який у 1830 році просив уряд метрополії про право власності на води Рабасалу для їх використання на власний рахунок та будівництва відповідних левад"
        ],
        "Д. Алвару да Кошта ді Соуза Машеду": [
            "Губернатор і капітан-генерал Мадейри, який у 1834 році наказав почати роботи з дослідження вод Рабасалу"
        ],
        "Луїш да Сілва Моузінью ді Албукерку": [
            "Наступник Д. Алвару да Кошта ді Соуза Машеду, відповідальний за початок робіт у Рабасалі"
        ],
        "Жозе Сілвештрі Рібейру": [
            "Відповідальний за значне збільшення робіт у Рабасалі в період з 1847 по 1852 рік та за завершення проекту",
            "Відповідальний за збільшення робіт"
        ],
        "Луїш Моузінью ді Албукерку": [
            "Губернатор і інженер"
        ],
        "Вісенті ді Паула Тейшейра": [
            "Інженер"
        ],
        "Мануел Жозе Жуліу Герра": [
            "Підполковник інженерів"
        ],
        "Тіберіу Аугусту Бланк": [
            "Капітан інженерії"
        ],
        "Антоніу Рожеріу Громішу Коушейру": [
            "Директор державних робіт і цивільний губернатор Мадейри"
        ],
        "Адріану Трігу": [
            "Інженер, відповідальний за згадану роботу."
        ],
        "Даміау Діаш": [
            "Видав альвару в 1515 році"
        ],
        "Руй Піреш": [
            "Суддя зовнішніх справ"
        ],
        "Аффонсу Еаннеш": [
            "Написав альвару"
        ],
        "Луїш Доріа Велоза": [
            "Почав будівництво левади Піорнаіш і помер у 1546 році"
        ],
        "Д. Катаріна": [
            "Визначила, що левади Рібейра-дус-Сокоррідуш, Піорнаіш і Каштелейжу на заході Фуншалу будуть будуватися і очищатися в належний час"
        ],
        "Алешандрі Батішта Перейра": [
            "Нотаріус, який брав участь у договорі між Левадами Нова-ду-Куррал і Каштелейжу та Піорнаіш"
        ],
        "Д. Мануел": [
            "Наказав, щоб у майбутньому левада Санкта-Лузія не змінювалася"
        ],
        "Д. Себастьян": [
            "Регент від імені того ж Д. Себастьяна"
        ],
        "Кардинал Д. Енріке": [
            "Регент від імені того ж Д. Себастьяна, видав три альвари в 1563 році"
        ],
        "Др. Жуан Абел ді Фрейташ": [
            "Президент Жунти Жерал ду Діштріту"
        ]
    },
    "years": {}
}