{
    "id": 1983,
    "lang": "uk",
    "is_original": false,
    "title": "Ліцей",
    "fl": "Л",
    "original_title": "Liceu",
    "body": "Середню освіту на нашому архіпелазі до 1759 року здебільшого забезпечували релігійні ордени Товариства Ісуса, поки їх не вигнали з цього острова. У їхньому коледжі, де зараз розташований 27-й піхотний полк, єзуїти викладали гуманітарні науки на так званих Подвіркових заняттях, що були частиною того ж коледжу. Окрім богословських курсів, там викладали португальську та латинську мови, філософію та риторику (див. єзуїти).\n\nКоролівським указом від 6 листопада 1772 року маркіз Помбал заснував на Мадейрі три класи латини, один грецької мови, один риторики та один філософії, компенсувавши таким чином брак, спричинений скасуванням курсів єзуїтів. На початку XIX століття в цьому місті були створені класи малювання та живопису, арифметики та геометрії, а пізніше - французької та англійської мов. Деякі з цих дисциплін проходили в старих Подвіркових заняттях, а решта - в інших державних будівлях. Ці навчальні заклади не мали належної наукової та літературної організації, а їх орієнтація не відповідала чітким методам та навчальним програмам, особливо не вистачало єдиного керівництва, яке б надало їм єдності та зробило б із них систематичний і регулярний курс.\n\nУказом від 17 листопада 1836 року в столиці кожного округу континентальної Португалії та прилеглих островів було засновано ліцей, де викладалися десять дисциплін, таким чином припинивши діяльність попередніх розрізнених шкіл по всій країні.\n\nГубернатору цього архіпелагу Антоніо де Гамбоа і Лізу було наказано виконати указ і сприяти створенню ліцею в цьому місті. Було обрано будівлю колишніх Подвіркових занять, перше зібрання викладачів відбулося 12 вересня 1837 року, і новий навчальний заклад розпочав роботу. Його урочисте відкриття відбулося 10 жовтня, і в цей же день розпочалися регулярні заняття.\n\nПершими тимчасово призначеними викладачами, які там викладали, були доктор Мануел Жоакін Моніс, який виконував обов'язки тимчасового директора, доктор Жуан ді Фрейтас і Алмейда, Марселіану Рібейру ді Мендонса та Олександр Луїс да Кунья. Всі вони отримали постійні посади королівським указом від 17 вересня 1838 року. Того ж дня доктор Лоренсу Жозе Моніс був призначений постійним директором нашого ліцею. Франсішку ді Андраді розпочав викладання як тимчасовий викладач на початку навчального 1838 року, отримавши постійну посаду 19 листопада того ж року.\n\nПостійними викладачами послідовно призначалися доктор Луїш да Кошта Перейра (1850), Жозе Камілу Деланаві (1854), доктор Алвару Родрігеш ді Азеведу (1855), доктор Жоакін Камелу Лампрея (1859), доктор Мануел Жозе Вієйра (1861), Жуан Фортунату ді Олівейра (1863), доктор Жозе Лейте Монтейру (1867), Даніел Сімоєнс Соареш (1881), доктор Маурісіу Авгушту Секейра (1887), отець Рікарду Авгушту Секейра (1887) тощо.\n\nДиректорами цього ліцею були доктор Мануел Жоакін Моніс (1837), доктор Лоренсу Жозе Моніс (1838), Марселіану Рібейру ді Мендонса (1850), Франсішку ді Андраді (1866), доктор Нуну Сілвештрі Тейшейра (1881), канонік Мануел Ештевеш Фазенда (1900), доктор Нуну Сілвештрі Тейшейра (1900), доктор Антоніу Авгушту Перейра да Сілва (1910), Анібал Серторіу душ Сантуш Перейра, доктор Дам'яу Переш, доктор Жоакін Карлуш ді Соуза, доктор Алберту Фігейра Жардін, доктор Антоніу Луїш Франку, доктор Анжелу Авгушту да Сілва.\n\nСеред померлих викладачів справжніми знаменитостями викладання вважалися не лише за блискуче керівництво своїми кафедрами, а й за цінні праці, які вони опублікували з питань, які там викладали: Франсішку ді Андраді зі своїми граматиками португальської мови, Марселіану Рібейру з латинською граматикою та дослідженнями з філософії, доктор Алвару ді Азеведу з книгою про літературну критику та підручником з читання, філології та редагування.\n\nСеред звітів, написаних директорами, виділяються звіти Марселіану Рібейру ді Мендонси та доктора Нуну Сілвештрі Тейшейри, деякі з яких були надруковані. Особливої згадки заслуговують цінні «Щорічники», опубліковані в останні роки та підготовлені видатним директором доктором Анжелу Авгушту да Сілва.\n\nМи вважаємо, що десять дисциплін, встановлених указом від 17 листопада 1836 року, не викладалися в нашому ліцеї з самого початку його створення, і лише в наступні роки їх викладання стало реальним. Ми не можемо простежити різні етапи, які пройшло навчання в ліцеї цього міста через численні реформи середньої освіти, оскільки це вимагало б кропіткої роботи з дослідження, на яку не вистачає часу та обсягу цієї роботи.\n\n\nЯк ми вже зазначали, ліцей було відкрито в старих Аудиторіях Патіо, які були частиною Єзуїтського коледжу і мали вхід з вулиці Феррейруш, де він перебував понад 40 років. У січні 1881 року ліцей переїхав до будинку на тій самій вулиці, який раніше належав родині Васконселуш де Коуту Кардозу, а пізніше - баронам Сан-Педру. Там навчання розпочалося 11 січня того ж року. У січні 1914 року ліцей знову змінив розташування, переїхавши до колишньої єпископської резиденції на вулиці Гомеша Фрейре (раніше - вулиця Єпископа), де він розміщується й досі (1921). У 1880 році протягом деякого часу ліцей також розташовувався в палаці Сан-Лоренсу.\n\nБрошура «Сто років шкільного життя», написана професором Ж. Р. Башту Машаду та опублікована 1937 року з нагоди сторіччя заснування Фуншальського ліцею, містить деякі цікаві факти з історії цього навчального закладу.\n\nМісцева преса та всі директори, які очолювали наш ліцей, ніколи не переставали наголошувати на нагальній потребі побудови приміщення, яке б повністю відповідало педагогічним вимогам цього важливого закладу середньої освіти. Після ретельного вивчення питання щодо найбільш відповідної для цієї мети ділянки та способів реалізації такого масштабного й витратного проекту, Генеральна рада округу вирішила взяти на себе ініціативу в цій справі, яка має таке велике суспільне та освітнє значення. Для цього уряд надав дозвіл на використання приміщення колишнього військового шпиталю в місті, що було оформлено указом від 5 вересня 1936 року. Невдовзі розпочалося спорудження розкішного нового приміщення, яке тривало швидкими темпами без перерв. У жовтні 1942 року в нову будівлю були переведені всі служби ліцею, таким чином була задоволена одна з найбільших потреб нашого середовища. Навчання в різних аудиторіях розпочалося 8 жовтня зазначеного року.\n",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {
        "Д-р Мануел Жоакім Моніз": [
            "Виконував обов'язки ректора"
        ],
        "Д-р Жоан де Фрейташ і Алмейда": [
            "Тимчасовий професор"
        ],
        "Марселіано Рібейро де Мендонса": [
            "Ректор"
        ],
        "Александре Луїс да Кунья": [
            "Професор"
        ],
        "Д-р Лоуренсо Жозе Моніз": [
            "Штатний професор і діючий ректор"
        ],
        "Франсіско де Андраде": [
            "Професор\nграматик"
        ],
        "Д-р Луїс да Коста Перейра": [
            "Штатний професор"
        ],
        "Жозе Каміло Деланаве": [
            "Штатний професор"
        ],
        "Д-р Алвару Родрігеш де Азеведо": [
            "Штатний професор"
        ],
        "Д-р Жоакім Камело Лампрея": [
            "Штатний професор"
        ],
        "Д-р Мануел Жозе Вієйра": [
            "Штатний професор"
        ],
        "Жоан Фортунато де Олівейра": [
            "Штатний професор"
        ],
        "Д-р Жозе Лейте Монтейро": [
            "Штатний професор"
        ],
        "Даніел Сімоеш Соареш": [
            "Штатний професор"
        ],
        "Д-р Маурісіо Августо Секейра": [
            "Штатний професор"
        ],
        "Отець Рікардо Августо Секейра": [
            "Штатний професор"
        ],
        "Канонік Мануел Ештевеш Фазенда": [
            "Ректор"
        ],
        "Д-р Антоніо Августо Перейра да Сілва": [
            "Ректор"
        ],
        "Анібал Серторіо дош Сантош Перейра": [
            "Ректор"
        ],
        "Д-р Даміан Переш": [
            "Ректор"
        ],
        "Д-р Жоакім Карлош де Соуза": [
            "Ректор"
        ],
        "Д-р Алберто Фігейра Жардім": [
            "Доктор"
        ],
        "Д-р Антоніо Луїс Франко": [
            "Доктор"
        ],
        "Д-р Анжело Августо да Сілва": [
            "Доктор"
        ],
        "Марселіано Рібейро": [
            "Граматик"
        ],
        "Алвару де Азеведо": [
            "Доктор"
        ],
        "Ж. Р. Башто Машадо": [
            "Професор"
        ]
    },
    "years": {
        "1759": [
            "Вигнання ченців Товариства Ісуса з острова"
        ],
        "1772": [
            "Відкриття класів латини, грецької мови, риторики та філософії"
        ],
        "1836": [
            "Заснування ліцею на Мадейрі",
            "Створення ліцею у Фуншалі"
        ],
        "1837": [
            "Відкриття ліцею у місті"
        ],
        "1838": [
            "Призначення штатних професорів"
        ],
        "1850": [
            "Призначення д-ра Луїса да Коста Перейри штатним професором"
        ],
        "1854": [
            "Призначення Жозе Каміло Деланаве штатним професором"
        ],
        "1855": [
            "Призначення д-ра Алвару Родрігеша де Азеведо штатним професором"
        ],
        "1859": [
            "Призначення д-ра Жоакіма Камело Лампрея штатним професором"
        ],
        "1861": [
            "Призначення д-ра Мануела Жозе Вієйри штатним професором"
        ],
        "1863": [
            "Призначення Жоана Фортунато де Олівейри штатним професором"
        ],
        "1867": [
            "Призначення д-ра Жозе Лейте Монтейро штатним професором"
        ],
        "1881": [
            "Призначення Даніела Сімоеша Соареша штатним професором",
            "Переїзд ліцею до будинку на тій самій вулиці"
        ],
        "1887": [
            "Призначення д-ра Маурісіо Августо Секейри та о. Рікардо Августо Секейри штатними професорами"
        ],
        "1900": [
            "Призначення каноніка Мануела Ештевеша Фазенди та д-ра Нуно Сілвештре Тейшейри ректорами"
        ],
        "1910": [
            "Призначення д-ра Антоніо Августо Перейри да Сілви ректором"
        ],
        "1877": [
            "Переїзд ліцею до колишніх Аудиторій Патіо"
        ],
        "1914": [
            "Переїзд ліцею до колишнього Єпископського палацу"
        ],
        "1936": [
            "Дозвіл на будівництво нової будівлі ліцею"
        ],
        "1937": [
            "Публікація брошури «Сто років шкільного життя»"
        ],
        "1942": [
            "Переїзд до нової будівлі ліцею"
        ]
    }
}