{
    "id": 2004,
    "lang": "uk",
    "is_original": false,
    "title": "Ліра (Антоніо Велозо де)",
    "fl": "Л",
    "original_title": "Lira (António Veloso de)",
    "body": "Він був одним з найвидатніших мадейрців XVII століття. Він належав до стародавньої і шляхетної родини з парафії Кальєта і народився там 14 червня 1616 року, будучи сином Мануеля Діаса де Ліри та пані Месії Рози де Коуту. Завершивши на цьому острові вивчення гуманітарних наук, він вступив до славетного Саламанкського університету, який тоді часто відвідували португальці. Він майже закінчив або вже закінчив докторантуру з богослов'я, коли спалахнула революція, яка скинула іспанське ярмо і посадила на трон герцога Браганса. Серед його співвітчизників, майже всі з яких були студентами, що перебували в тому іспанському місті, Ліра зробив більше за будь-кого, щоб усі негайно повернулися на батьківщину, щоб приєднатися до руху за звільнення та незалежність, який незабаром поширився по всій країні. До цієї події посилається Камілу Каштелу Бранку в статті \"Португальські студенти в Саламанці\", вміщеній у його книзі \"Легкі й важкі речі\". У своїй праці \"Дзеркало лузітанців\" Антоніо Велозо де Ліра робить коротку згадку про цю подію, кажучи, що тоді в Саламанці перебувало понад чотириста португальців.\n\nВін присвятив себе вивченню літератури і користувався за свого часу славою людини величезної освіченості. У 1643 році він опублікував книгу під назвою \"Дзеркало лузітанців у кришталі псалма 43\", друге видання якої вийшло у 1753 році. Як отець Антоніо Вієйра та інші видатні уми, він не зміг уникнути панівного смаку епохи, і його писання просякнуті цим огидним гонгоризмом, який тоді заражав португальську та іспанську літературу. Незважаючи на свої недоліки, робота відкриває видатний розум і неабияку освіченість, і Олександр Еркулану ще в середині минулого століття зробив з неї великі витяги в журналі \"Панорама\". Ми не знаємо, щоб він опублікував інші твори, Барбоза Машаду каже, що він залишив такі неопубліковані твори: \"Християнська політика\", \"Зодіак церкви\", \"Ранкова зірка серед туману\", \"Будинок мудрості\", \"Німа філософія\", \"Глоса про Євангеліє\" та \"Старожитності острова Мадейра\". \n\nПісля тривалого перебування на материковій Португалії він оселився на Мадейрі, і в 1670 році був призначений каноніком нашого собору, а в 1689 році зведений до гідності каноніка-магістра. Серед посад, які він обіймав серед нас, виділяється посада губернатора цього єпископства. Помер у цьому місті 4 січня 1691 року і був похований у головній каплиці собору.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Кальєта": [
            "Парафія Кальєта"
        ],
        "Саламанка": [
            "Славетний університет, де навчався Антоніо Велозо де Ліра"
        ]
    },
    "people": {
        "Мануель Діас де Ліра": [
            "Батько Антоніо Велозо де Ліри"
        ],
        "Пані Месія Роза де Коуту": [
            "Мати Антоніо Велозо де Ліри"
        ],
        "Камілу Каштелу Бранку": [
            "Згадав Антоніо Велозо де Ліру в статті \"Португальські студенти в Саламанці\""
        ],
        "Отець Антоніо Вієйра": [
            "Видатний розум епохи Антоніо Велозо де Ліри"
        ]
    },
    "years": {
        "1616": [
            "Народження Антоніо Велозо де Ліри"
        ],
        "1643": [
            "Публікація книги \"Дзеркало лузітанців у кришталі псалма 43\""
        ],
        "1753": [
            "Друге видання книги \"Дзеркало лузітанців у кришталі псалма 43\""
        ],
        "1670": [
            "Призначення Антоніо Велозо де Ліри каноніком собору"
        ],
        "1689": [
            "Зведення Антоніо Велозо де Ліри до гідності каноніка-магістра"
        ],
        "1691": [
            "Смерть Антоніо Велозо де Ліри"
        ]
    }
}