{
    "id": 2015,
    "lang": "uk",
    "is_original": false,
    "title": "Лобо (Дон Жуан)",
    "fl": "Л",
    "original_title": "Lobo (D. João)",
    "body": "Він був першим єпископом на цьому острові. Минуло понад 80 років від початку колонізації архіпелагу, але жоден прелат не виконував єпископських функцій. У 1508 році вікарій Томара, тобто магістр Ордену Христа, до якого Мадейра належала в духовному плані, надіслав єпископа Дона Жуана Лобо, який відвідав усі церкви та головні каплиці цього острова. Єпископство Фуншала було створено в 1514 році, тому місія Дона Жуана Лобо обмежувалася лише виконанням прелатських функцій, тобто миропомазанням, висвяченням священиків, освяченням літургійних речей та посуду, освяченням храмів тощо, без втручання в управління церковними справами, дотримання канонічної дисципліни та припинення зловживань, що належало єпархіальному єпископу, якого ще не існувало, а ці обов'язки виконував представник Ордену Христа Нуну Кан (див. I-243), лицар того ж Ордену. Першим освяченим храмом на цьому острові була каплиця Ломбада-ду-Есмералду в приході Понта-ду-Сол, і досі на одній з внутрішніх стін будівлі можна прочитати такий напис: \"Цю церкву освятив Дон Жуан Лобо, єпископ Таєре, 27 серпня 1508 року\". Цей прелат повернувся до Португалії після перебування на острові трохи більше року. Після його візиту ще чіткіше усвідомили необхідність створення єпархії в цьому архіпелазі, що й було зроблено в 1514 році, як зазначено вище.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Прихід, де знаходиться каплиця Ломбада-ду-Есмералду"
        ]
    },
    "people": {
        "Дон Жуан Лобо": [
            "Перший єпископ Мадейри"
        ]
    },
    "years": {
        "1508": [
            "Рік візиту єпископа Дона Жуана Лобо на Мадейру"
        ],
        "1514": [
            "Рік заснування Фуншальської єпархії"
        ]
    }
}