{
    "id": 2016,
    "lang": "uk",
    "is_original": false,
    "title": "Морські леви",
    "fl": "М",
    "original_title": "Lobos Marinhos",
    "body": "> Фрутуозо розповідає, що Жуан Гонсалвеш Зарку та його супутники знайшли в місці, яке вони назвали Камара-де-Лобуш, «стільки морських левів, що аж дивно було; і це була неабияка втіха та розвага для людей, бо вони вбили багатьох з них, отримавши від полювання велике задоволення та свято».\n\nТе, що зробили першовідкривачі, повторювалося ще багато разів пізніше, в результаті чого морські леви зникли з Камари-де-Лобуш та, можливо, з інших місць острова, де вони могли існувати. Сьогодні ці тварини трапляються лише в морських печерах Великого Безлюдного острова, але оскільки рибалки вбивають їх, коли знаходять, то, швидше за все, вони зникнуть і з цього острова, як вже зникли з Мадейри.\n\nНавесні 1878 року на Великому Безлюдному острові було вбито вісім морських левів, а після цього були знищені або спіймані й інші на цьому острові, деяких з них демонстрували публіці Фуншала.\n\nУ Британському музеї є кілька екземплярів морських левів з Великого Безлюдного острова, один з яких довжиною понад півтора метра, а в музеї ліцею Фуншала був невеликий екземпляр того ж виду, спійманий також на цьому острові, який прожив кілька днів в озері Муніципального саду. Один екземпляр є в Муніципальному музеї.\n\nМорський лев Мадейрського архіпелагу - це Monachus albiventer, середземноморський вид, який має на Великому Безлюдному острові свою найпівденнішу територію.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Камара-де-Лобуш": [
            "Місце, де Жуан Гонсалвеш Зарку та його супутники знайшли багато морських левів."
        ]
    },
    "people": {
        "Фрутуозо": [
            "Історик, який згадував про наявність морських левів у Камарі-де-Лобуш."
        ]
    },
    "years": {
        "1878": [
            "Рік, коли на Великому Безлюдному острові було вбито вісім морських левів."
        ]
    }
}