{
    "id": 2018,
    "lang": "uk",
    "is_original": false,
    "title": "Ломбада дос Есмеральдос",
    "fl": "Л",
    "original_title": "Lombada dos Esmeraldos",
    "body": "Його також називають Хребтом Понта-ду-Сол через розташування у однойменному приході. Спочатку він мав саме цю назву. Коли він перейшов у володіння Жуана Есмеральду та його нащадків як адміністраторів майорату, заснованого там, то отримав назву Хребет Есмеральдос. Щоб уникнути непотрібних повторень, відсилаємо читача до статті, присвяченої Жуану Есмеральду (том 1, стор. 410), де ми вже дали докладний опис цієї величезної власності, яка була і досі залишається найбільшою на всьому острові. Додамо лише деякі подробиці, про які там не йдеться. Першовідкривач Жуан Гонсалвіш Зарку одразу в перші часи колонізації зарезервував для себе та своїх синів кілька хребтів і величезні ділянки землі, які майже всі перетворилися на важливі і процвітаючі родові маєтки. Руй Гонсалвіш да Камара (див. том 1, стор. 206), другий або третій син Зарку, отримав великий хребет, що тягнувся від моря до гір та простягався від річки Каїша до річки Понта-ду-Сол. Ми не знаємо, скільки часу ця власність перебувала в його володінні та які сільськогосподарські роботи на ній проводилися. \n\nНа відміну від того, що сказано у статті, присвяченій Жуану Есмеральду, саме у 1473 році він купив або, швидше, орендував у Руя Гонсалвіша да Камари ту величезну і родючу землю за 600 000 реалів і щорічну довічну ренту у розмірі 150 000 реалів, тобто за рік до того, як він вирушив на Азорські острови, оскільки хроніки цього архіпелагу вказують на переїзд Руя Гонсалвіша на острів Сан-Мігел у 1474 році.\n\nЖуан Соареш де Албергарія, другий капітан і володар Сан-Мігеля, супроводжував на Мадейру свою дружину, яка померла тут, кажучи отець Антоніо Кордейро в Історії островів, що, бажаючи подякувати Рую Гонсалвішу да Камарі «за велику гостинність», вирішив продати йому свою вотчину, і, додає Гаспар Фрутуозо, за таку низьку ціну, що відступив її за вісімсот тисяч реалів готівкою та чотири тисячі арроб в цукру». Стверджується, що продаж або, швидше, оренда хребта Понта-ду-Сол була призначена для купівлі вотчини на острові Сан-Мігел, що здається дуже ймовірним.\n\nЯк уже коротко викладено у згаданих статтях, Жуан Есмеральду одружувався двічі, і на користь двох синів від двох шлюбів заснував у 1522 році майорат Вале-да-Біка, що складався зі східної половини Хребта, і Святого Духа, що охоплював західну половину, діляча лінія йшла від гори Піку-даш-Педраш, поруч із Паул-да-Серра, дорогою ради вниз до вершини гори Піку-да-Амендуейра і звідти до моря. Після цього поділу вони тягнули жереб, і майорат Вале-да-Біка дістався Жуану Есмеральду ді Вашконселуш, синові від першого шлюбу, а майорат Святого Духа - синові від другого шлюбу Крістовану Есмеральду. Виникли сумніви щодо цього розподілу, після чого тривалий час точилися судові суперечки, які з перервами поновлювалися протягом багатьох років, ці судові розгляди, схоже, були нескінченними. Тоді сталися цікаві епізоди та перипетії, які радник Агоштінью ді Орнелаш, останній адміністратор майорату Вале-да-Біка, коротко описує у цікавій статті, опублікованій в No 237 газети «Правда» від 16 жовтня 1897 року.\n\nТам Есмеральду побудував каплицю, присвячену Святому Духу, яку також називали Зачаття, її освятив єпископ Дон Жуан Лобу у 1508 році, і вона стала резиденцією цього майорату. Нинішній храм - це перебудова першої половини XVIII століття, це найбільша, найвитонченіша і найбагатша каплиця всієї єпархії. Варто подивитися і оцінити ламбрекен з кахлями, який вкриває цоколь стін каплиці зсередини, зображуючи в символічних фігурах Дари і Плоди Святого Духа. Там п'ять вівтарів, де знаходяться деякі чудово різьблені зображення. Поруч розташований величезний і зруйнований сонячний годинник, який був найпишнішим заміським будинком на Мадейрі, перебудований у 1679 році майоратом Луїшем Есмеральду ді Атугіа. Останнім представником цього майорату був 2-й граф Карвальял, який демонстрував тут блиск і пишність, з якими він зазвичай прикрашав свої сліпучі і помпезні свята. У цьому місці, яке називають Пассу, знаходиться один з двох парафіяльних цвинтарів і руїни старої каплиці, присвяченої Санту-Амару, будівництво якої також приписують Жуану Есмеральду. Див. Хребет Есмеральдос на острові Мадейра, отець Фернанду А. Сілва.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Жуан Есмеральдо": [
            "Адміністратор моргадіо, якому приписують будівництво старої каплиці, присвяченої Санту Амару"
        ],
        "Жуан Гонсалвес Зарко": [
            "Першовідкривач"
        ],
        "Руй Гонсалвес да Камара": [
            "Удостоєний великої ломбади"
        ],
        "2-й граф Карвальял": [
            "Видатна постать в місцевій історії, відомий блиском і пишнотою свят, які він організовував"
        ]
    },
    "years": {
        "1473": [
            "Жуан Есмеральдо купив або орендував у Руя Гонсалвеса да Камари ті величезні й родючі землі"
        ],
        "1522": [
            "Жуан Есмеральдо заснував моргадіо Вале да Біка та моргадіо Санту Еспіріту"
        ]
    }
}