{
    "id": 2043,
    "lang": "uk",
    "is_original": false,
    "title": "Довголіття",
    "fl": "Д",
    "original_title": "Longevidade",
    "body": "У 1911 році в усьому Фуншальському окрузі було 586 чоловіків та 868 жінок старших 80 років, розподілених таким чином:\n\n| Населений пункт       | Чоловіки | Жінки |\n|------------------------|----------|-------|\n| Фуншал                | 142      | 273   |\n| Камара-ді-Лобуш        | 75       | 111   |\n| Понта-ду-Сол           | 76       | 122   |\n| Кальєта                | 67       | 111   |\n| Порту-ду-Моніш         | 22       | 29    |\n| Сан-Вісенте            | 37       | 31    |\n| Сантана                | 41       | 32    |\n| Машику                 | 33       | 57    |\n| Санта-Круш             | 84       | 94    |\n| Порту-Санту            | 9        | 8     |\n\nЗ цих осіб 385 чоловіків та 578 жінок були у віці від 80 до 85 років; 126 чоловіків та 177 жінок у віці 85 років; 56 чоловіків та 76 жінок у віці від 90 до 95 років; 14 чоловіків та 32 жінки у віці від 95 до 100 років; 5 чоловіків та 3 жінки у віці від 100 до 105 років; і 2 жінки старші 105 років. У 1911 році в Ашада-душ-Жудеуш у Сан-Вісенте жила жінка 109 років.\n\nЧастка осіб у віці від 80 до 100 років і старше на 1000 жителів у згаданому 1911 році була такою:\n\n| Населений пункт       | Частка на 1000 жителів |\n|------------------------|------------------------|\n| Фуншал                | 8,24                   |\n| Камара-ді-Лобуш        | 9,23                   |\n| Понта-ду-Сол           | 9,84                   |\n| Кальєта                | 8,88                   |\n| Порту-ду-Моніш         | 11,62                  |\n| Сан-Вісенте            | 7,96                   |\n| Сантана                | 7,20                   |\n| Машику                 | 6,46                   |\n| Санта-Круш             | 8,90                   |\n| Порту-Санту            | 7,79                   |\n\nУ березні 1920 року на Мадейрі помер чоловік 101 року, у вересні інший 106 років, а в грудні жінка 103 років.\n\nДоктор Міттермайєр підрахував, що середня тривалість життя людини у Фуншалі становить 35,16 років, але згідно з деякими розрахунками, які ми зробили деякий час тому, ця середня тривалість підвищується до 39,8 років. Доктор Геберден, який відвідав Мадейру у XVIII столітті, підрахував середню тривалість життя людини на всьому острові в 39 років.\n\nЩодо тривалості життя на материку та прилеглих островах див. Перепис населення No I від грудня 1911 року (частина 4); Лісабон, 1914.",
    "categories": [
        "society",
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де у 1911 році було 142 чоловіків та 273 жінки старших 80 років"
        ],
        "Камара-ді-Лобуш": [
            "Населений пункт з 75 чоловіками та 111 жінками старших 80 років у 1911 році"
        ],
        "Понта-ду-Сол": [
            "Населений пункт з 76 чоловіками та 122 жінками старших 80 років у 1911 році"
        ],
        "Кальєта": [
            "Населений пункт з 67 чоловіками та 111 жінками старших 80 років у 1911 році"
        ],
        "Порту-ду-Моніш": [
            "Населений пункт з 22 чоловіками та 29 жінками старших 80 років у 1911 році"
        ],
        "Сан-Вісенте": [
            "Населений пункт з 37 чоловіками та 31 жінкою старших 80 років у 1911 році, включаючи 109-річну жінку в Ашада-душ-Жудеуш"
        ],
        "Сантана": [
            "Населений пункт з 41 чоловіком та 32 жінками старших 80 років у 1911 році"
        ],
        "Машику": [
            "Населений пункт з 33 чоловіками та 57 жінками старших 80 років у 1911 році"
        ],
        "Санта-Круш": [
            "Населений пункт з 84 чоловіками та 94 жінками старших 80 років у 1911 році"
        ],
        "Порту-Санту": [
            "Населений пункт з 9 чоловіками та 8 жінками старших 80 років у 1911 році"
        ]
    },
    "people": {
        "Доктор Міттермайєр": [
            "Підрахував середню тривалість життя людини у Фуншалі в 35,16 років"
        ],
        "Доктор Геберден": [
            "Підрахував середню тривалість життя людини на всьому острові Мадейра у 39 років у XVIII столітті"
        ]
    },
    "years": {
        "1911": [
            "Рік, коли був проведений перепис, який показав розподіл людей старших 80 років у Фуншальському окрузі"
        ],
        "1920": [
            "Рік, коли на Мадейрі померли три людини старші 100 років"
        ],
        "1775": [
            "Дата королівської грамоти, яка представила Жуана Франсішку Лопіш Рошу як настоятеля парафії Санта-Марія-Майор"
        ],
        "1819": [
            "Рік смерті доктора Жуана Франсішку Лопіш Роши"
        ]
    }
}