{
    "id": 2051,
    "lang": "uk",
    "is_original": false,
    "title": "Лотереї",
    "fl": "Л",
    "original_title": "Lotarias",
    "body": "Святий Дім Милосердя цього міста більше ніж один раз мав повноваження створити лотерею, призначену для допомоги витратам на утримання цього будинку милосердя. Перша, про яку ми знаємо, була надана королівським указом від 5 квітня 1803 року, на суму тридцять тисяч крузадо, поділена на шість тисяч квитків вартістю по п'ять тисяч реалів кожен. Роботою цієї лотереї керували окружний суддя, міський суддя та ще три особи, призначені губернатором і генерал-капітаном. Вибір повинен був відбуватися кілька разів на рік, але, здається, колесо ніколи не крутилося. Завдяки зусиллям опікуна Святого Дому доктора Жуана Франсішку ді Олівейри у 1823 році було зроблено нову концесію милосердю Фуншала, а дохід від лотереї повинен був йти на ремонт Притулку для сиріт та перетворення цієї установи на школу для пристойних дівчат як з міста, так і з віддалених містечок. Після того, як пропозиція опікуна була представлена уряду зі схвальною інформацією губернатора, Святий Дім Милосердя легко отримав необхідні королівські ліцензії для проведення згаданої лотереї, визначивши, однак, що те, що вона принесе, буде спочатку застосовано до сплати боргів того ж Святого Дому, а потім до ремонту згаданого притулку. Ми вважаємо, що ця лотерея проіснувала недовго. За королівським указом від 12 вересня 1857 року Милосердя отримало ще одну концесію, яка принесла йому користь кілька років. Головний приз лотереї сильно коливався за вартістю, складаючи 400$000 реалів, 500$000 реалів, 600$000 реалів, 800$000 реалів і 1.000.000 реалів. У травні 1865 року було 2 400 квитків і 488 призів, з яких три найбільші становили 800, 200 і 100 тисяч реалів; а в січні 1868 року лотерея складалася з 1 800 квитків, з яких 600 були виграшними, був один приз у 400, інший у 100 і третій у 50 тисяч реалів. Кожен квиток коштував 1 000 реалів, а менші призи становили 1 200 реалів. На початку XIX століття відбудовники Великого театру були підтримані урядом шляхом надання щорічної лотереї, головний приз якої становив 3 тисячі крузадо, а в протоколі засідання муніципальної ради Фуншала від 12 січня 1814 року згадується «лотерея, яка відбулася в цьому місті на користь прокажених», але ми не можемо зібрати ніякої іншої інформації про ту саму лотерею, яка, здається, була організована муніципалітетом з метою отримання коштів для поліпшення умов цих хворих.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {
        "Доктор Жуан Франсішку ді Олівейра": [
            "Опікун Святого Дому"
        ]
    },
    "years": {
        "1803": [
            "Концесія першої лотереї"
        ],
        "1823": [
            "Нова концесія милосердю Фуншала"
        ],
        "1857": [
            "Концесія, отримана Милосердям"
        ],
        "1865": [
            "Лотерея з 2 400 квитків і 488 призів"
        ],
        "1868": [
            "Лотерея з 1 800 квитків, 600 виграшних"
        ]
    }
}