{
    "id": 2065,
    "lang": "uk",
    "is_original": false,
    "title": "Луїс (інфант Д.)",
    "fl": "Л",
    "original_title": "Luís (Infante D.)",
    "body": "Інфант Д. Луїс, згодом король Португалії, вперше побував на Мадейрі у 1858 році. Він був першим членом португальської королівської родини, який відвідав цей острів. На корветі \"Бартоломеу Діаш\", командиром якої він був, він прибув до нашого порту 8 жовтня того року, супроводжуваний своїм камергером графом Ліньярешем. Разом з ним прибула канонерка \"Сагреш\". Висадка відбулася наступного дня на Понтіньському причалі, де його зустріч була найурочистішою. Протягом двадцяти днів, які Д. Луїс провів на Мадейрі, крім інших свят та публічних проявів поваги та симпатії на його честь, відбулися чудові приватні свята, спогади про які зберігалися протягом багатьох років у місцевій традиції завдяки їх блискучості та незвичайній пишноті. Серед цих свят особливо виділялися свято Палейру Феррейру та обід і бал у палаці Сан-Педру, які дав граф Карвальял і які дуже вразили інфанта, бал Клубу Фуншаленсе, який надала муніципальна рада, та прийом у будинку моргаду даш Крузеш Нуну ді Фрейташ Ломеліну. Д. Луїс ретельно відвідав притулок для жебраків, госпіс принцеси Доньї Марії Амелії, лікарню Святої Ізабелли, військовий госпіталь, ліцей та деякі державні установи.\n\n25 жовтня принц зі своєю свитою вирушив до містечка Понта-ду-Сол, і після висадки відразу вирушив до чудової садиби Рабасал, повернувшись увечері до того ж містечка, де й переночував.\n\nНапередодні свого від'їзду Д. Луїс дав прийом у палаці Сан-Лоренсу та попрощався там, подякувавши за промову, яку йому виголосив губернатор, та за надзвичайні докази поваги та симпатії, які він отримав від жителів цього острова. Він вирушив до Лісабона 27 жовтня 1858 року.\n\nД. Луїс повернувся на Мадейру у 1861 році, прибувши від імені Д. Педру V відвідати австрійську імператрицю Ізабеллу та супроводжувати її під час її від'їзду з цього острова. Він прибув до Фуншала 17 квітня того року і супроводжував імператрицю на корветі \"Бартоломеу Діаш\" до Гібралтару.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Луїс": [
            "Король Португалії"
        ]
    },
    "years": {
        "1858": [
            "Перший візит на Мадейру"
        ],
        "1861": [
            "Візит до австрійської імператриці Ізабелли"
        ]
    }
}