{
    "id": 207,
    "lang": "uk",
    "is_original": false,
    "title": "Літопис муніципалітету",
    "fl": "Л",
    "original_title": "Anais do Município",
    "body": "Наказ від 8 листопада 1848 року зобов'язав муніципальні ради вести книгу під назвою \"Літопис муніципалітету\", куди щороку в березні вносити резюме всіх подій, нотаток та інформації, які можуть становити інтерес для історії відповідного муніципалітету. Шановний губернатор цього архіпелагу Жозе Сілвештре Рібейру, який ніколи не занедбував жодного питання, що могло сприяти матеріальному та інтелектуальному прогресу народів під його управлінням, нагадував про дотримання цього наказу в своїх циркулярах до рад та адміністраторів округу від 3 січня 1848 року та 22 січня 1850 року. Він переконливо показував переваги та необхідність виконання цього урядового заходу. Лише небагато муніципалітетів, починаючи зі столичного округу, виконали цей такий корисний і необхідний наказ.\n\nНам відомо лише про те, що ради Порту-Санту, Машику та Калети склали свої літописи, хоча в наступні роки упустили їх продовження, не виконавши закон повною мірою і зробивши його дотримання майже повністю марним. \n\nНа Порту-Санту відповідний адміністратор муніципалітету Жуан де Сант'Ана і Вашконселуш у 1848 році зібрав необхідні нотатки та остаточно відредагував літопис того муніципалітету. Це цінна робота, яку можна вважати цікавою монографією про острів Порту-Санту з історичної точки зору, а також щодо опису острова, статистики його виробництва, населення, звичаїв тощо. Незважаючи на свої недоліки, це робота, яка дуже шанує пам'ять її автора. Вона була повністю опублікована в Heraldo da Madeira в січні, лютому та березні 1906 року, а задовго до цього були опубліковані деякі уривки в Diário de Noticias цього міста.\n\nМенш повні, але також цікаві та з цінними даними для історії муніципалітету, є літописи Машику, які, як нам здається, були складені Жозе Антоніу де Алмадою, уродженцем того містечка, який був секретарем суду в окрузі Фуншала. Вони зберігалися неопублікованими до 1906 року, коли в листопаді були повністю опубліковані в Heraldo da Madeira.\n\nТакож варто згадати літопис муніципалітету Калети, який зберігається неопублікованим і містить деякі цінні елементи для історії того муніципалітету.\n\nРада Фуншала доручила складання своїх літописів спочатку Марселіану Рібейру де Мендонсі, потім Франсішку де Андраде і, нарешті, Авгушту Сезару де Фрейташу, відмовившись другий писати їх, а перший і третій нічого не зробивши, незважаючи на те, що, як відомо, вони не відмовлялися виконувати таку службу.\n\nНа засіданні 7 жовтня 1897 року рада схвалила пропозицію свого голови про те, щоб у муніципальному архіві була книга, де детально описувалася б історія всіх великих робіт, рішень та поліпшень, здійснених муніципалітетом, але це рішення ніколи не було виконане з причин, які нам невідомі. Книга, призначена для літописів, наказаних організувати радником Сілвештре Рібейру, досі існує в муніципальному архіві, абсолютно порожня.\n\nАналіз води. Результати аналізів різних вод Мадейри містяться у наступних брошурах: \n1. Хімічний та бактеріологічний аналіз залізистого джерела Жамботу (Фуншал, 1900). \n2. Хімічний аналіз питної води з різних джерел міста Фуншал (Фуншал, 1900). Містить аналізи джерел Жуана Дініза, Кампу да Барка, Рібейри де Санта Лузія та Коружейри де Байшу. \n3. Хімічний та бактеріологічний аналіз води джерел Торнош (Фуншал, 1900) \nВоди Сан-Роке в Машику та Фонтіньї на Порту-Санту також були проаналізовані, результати цих аналізів були опубліковані в Heraldo da Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Santo",
        "Machico",
        "Calheta",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Жозе Сілвештре Рібейру": [
            "Губернатор архіпелагу"
        ],
        "Жуан де Сант'Ана і Вашконселуш": [
            "Адміністратор муніципалітету Порту-Санту"
        ],
        "Жозе Антоніу де Алмада": [
            "Секретар суду в окрузі Фуншала"
        ],
        "Марселіану Рібейру де Мендонса": [
            "Відповідальний за написання літописів муніципалітету Фуншала"
        ],
        "Франсішку де Андраде": [
            "Відповідальний за написання літописів муніципалітету Фуншала"
        ],
        "Авгушту Сезар де Фрейташ": [
            "Відповідальний за написання літописів муніципалітету Фуншала"
        ]
    },
    "years": {}
}