{
    "id": 2084,
    "lang": "uk",
    "is_original": false,
    "title": "Маседо (отець доктор Жуан Крізостомо Еспінола де)",
    "fl": "М",
    "original_title": "Macedo (Padre dr. João Crisóstomo Espinola de)",
    "body": "У нас мало даних для біографії цього уродженця Мадейри. Він здобув ступінь бакалавра богослов'я і був тимчасовим капеланом церкви Святого Якова Меншого, а потім вікарієм у містечку Санта-Круш, де його в 1811 році за наказом капітулу кафедрального собору ув'язнили через скаргу, подану проти нього звичайним суддею того ж містечка. Він редагував другу газету, яка у нас публікувалася, «Безсторонній Проповідник Істини, Справедливості та Закону», що вийшла у лютому 1823 року. Хоча його політичні погляди відрізнялися від поглядів Жозе Агоштінью де Маседо, він був, однак, його видатним учнем у запальності мови та неохайності фрази, прийоми яких він вмів наслідувати у своїх творах. Серед них виділяється брошура, надрукована в Лондоні в 1825 році, яка є вкрай рідкісною і має таку екстравагантну назву: «Викритий Змовник! Розмова каноніка Франсішку Б-р-о з міста Фуншал з його слугою Сіманом Карасою, який був студентом і служив економом кілька років у церковному бенефіції в Понта-ду-Сол на острові Мадейра, підслухана священиком Жуаном Вісенте ду О-в-а на подвір'ї того ж каноніка». Це брошура на 98 сторінок, сповнена друкарських помилок, яка в основному стосується губернатора Мадейри Себаштіана Ксав'єра Ботелью, містить про самого автора, який приховується під анонімністю, малоприємні згадки, таким чином уникаючи підозр, які могли б виникнути щодо нього. Він підтримував ідеї, проголошені Портузькою революцією, і був обраний заступником депутата від цього острова в 1822 році, але після відновлення абсолютизму відіслав мировому судді свій депутатський мандат «оскільки не бажав довше тримати при собі документ, який вважав ганебним». Через надмірну різкість мови, вжитої у його творах, а також з інших причин, які нам невідомі, він накликав на себе неприязнь впливових осіб у Фуншалі, що призвело до сенсаційної події 9 лютого 1822 року, яка викликала у нас найбільший скандал і навіть мала великий резонанс на материковій частині королівства. Деякі офіцери, кадети та сержанти артилерійського батальйону землі увірвалися до резиденції доктора Еспіноли де Маседо, яка знаходилася на старій вулиці Консейсан, і звідти насильно витягли його та відвели до Пелурінью, де в повний день на очах багатьох людей, як сказано в сучасному документі, «вишмагали його, мучили та глузували з нього». Нападники були заарештовані та засуджені до суворого ув'язнення та заслання, але прихід абсолютистського уряду повернув їм свободу. У протоколі засідання муніципальної ради Фуншала від 8 лютого 1822 року сказано, що доктор Маседо, вікарій Санта-Круша, був «публічним образником у своїх рукописах та друкованих творах, де звичайно нападав на шанованих громадян, законні та корисні корпорації і всі законно встановлені органи влади»; проте як адвокат у судах острова він залишив славу чудового оратора та полеміста, а як журналіст був одним з найкращих свого часу. У 1823 році доктора Маседо засудили та депортували за політичні злочини за межі Королівства, відправивши з Фуншала до Гібралтару на англійському бригу «Фенні» в травні того ж року. Помер у 1828 році у похилому віці.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "Жозе Агоштінью де Маседо": [
            "Історична постать з політичними поглядами, відмінними від поглядів Жуана Крізостомо Еспіноли де Маседо"
        ]
    },
    "years": {
        "1811": [
            "Ув'язнення Жуана Крізостомо Еспіноли де Маседо"
        ],
        "1822": [
            "Обраний заступником депутата від цього острова, жорстокий напад 9 лютого"
        ]
    }
}