{
    "id": 2090,
    "lang": "uk",
    "is_original": false,
    "title": "Мачіко (Капітанія)",
    "fl": "М",
    "original_title": "Machico (Capitania de)",
    "body": "Згідно з інструкціями, отриманими від інфанта Д. Енріке, як повідомляє доктор Гаспар Фрутуозу, відкривачі Жуан Гонсалвеш Зарко та Трістан Ваз, відразу на початку колонізації, приступили до розподілу земель, які мали становити територію їхніх юрисдикцій, як вихідний пункт для регулярного управління доменами, що їм були довірені. У статтях *Капітанії* (том І, стор. 244 і наст.) та *Донатарії* (том, стор. 373 і наст.) ми вже згадували про поділ острова Мадейра на дві капітанії, з центрами у Фуншалі та Мачіко, та про спосіб, яким було проведено їхнє демаркування, перша дісталася Гонсалвешу Зарко, а друга – Трістану Вазу. На стор. 456 і 457 *Саудадеш* переписано лист дарування, зробленого інфантом Д. Енріке Трістану Вазу капітанії Мачіко, датований 8 травня 1440 року. Це найстаріша з дарувань трьох капітаній, на які було поділено архіпелаг, і слід розуміти, що всі ці дарування були лише урочистим і автентичним підтвердженням раніше зроблених надань.\n\nКапітанія Мачіко простягалася від Понта да Олівейра до Понта де Сан Лоуренсу і відтуди до Понта до Трістана, охоплюючи значну частину південного узбережжя та все північне узбережжя острова. Її територія відповідала сучасним округам Порту Моніз, Сан Вісенте, Сантана, Мачіко та майже всьому округу Санта Круз, за винятком частини парафії Канісу.\n\nКапітанія Мачіко мала набагато більшу площу та протяжність, ніж капітанія Фуншала, але вся північне узбережжя, яке входило до її складу, було значно гіршим за своїм розташуванням, кліматом, якістю ґрунту, відсутністю пляжів та пристаней, складністю комунікацій тощо. Як буде показано в статті *Місто та муніципалітет Мачіко*, центр цієї капітанії швидко ріс та розвивався, навіть стверджувалося, що він зрівнявся з Фуншалом і навіть перевершив його за важливістю та процвітанням. Корисно прочитати з цього приводу перші сторінки книги *Дочка Трістана де Дамас* та нотатки на стор. 254 і 255 цього ж роману. Однак цей видатний початковий розвиток не тривав довго. Особливі умови центру капітанії Фуншал, що стосуються його чудового розташування, простору для розвитку густонаселеного населення, величезного порту, родючості ґрунту, мальовничості місцевості, м'якості клімату тощо, неминуче мали накласти свій відбиток, і дуже скоро вони мали перевершити інші місцевості, які розвивалися, навіть під найкращими передумовами швидкого прогресу та розвитку. Капітанія Мачіко зупинилася у розвитку та згодом втратила своє процвітання, також через важливість, яку швидко набуло містечко Санта Круз, яке стало містом на початку XVI століття і перетворилося на великий промисловий та комерційний центр з виробництва та експорту цукру, де його митниця мала набагато більший рух, ніж у сусіднього та суперницького.\n\nЦе нагода сказати, що управління донатаріїв цієї капітанії, включаючи першого, завжди залишало бажати кращого. Послухаймо доктора Алвару де Азеведу в наступних, хоча й трохи довгих, уривках, які дають нам чітке уявлення про те, яким було це управління донатарії Мачіко, яке через спадщину перейшло від Трістана Ваза до його первістка Трістана Ваза де Дамас, так названого «тому що (каже Фрутуозу) він був дуже ввічливим, великим розмовником і багато віршував для дам»; від нього залишилися три пісні, зібрані у Загальному пісеннику Ресенде, там вказані як «від Трістана Тейшейри, Капітана Мачіко»: за нього прийшов його син, також званий Трістан Тейшейра, і після його смерті спадкоємцем донатарії став його син Діогу Тейшейра, четвертий і останній донатарій-нащадок Трістана Ваза. Управління цих чотирьох капітанів було жахливим і постійно конфліктувало з королівською владою, з якою вони були суворі. Трістан Ваз, як деспот, особливо з Трістаном Баррадасом, «якого він тримав замкненим з однією ногою, мелючи на млині борошно (*Саудадеш*\n\nсин Діогу Тейшейра, четвертий і останній донатаріо, нащадок Тристана Ваза. Управління цих чотирьох капітанів було жахливим і постійно конфліктувало з королівською владою, яка була до них суворою. Тристана Ваза, через його деспотизм, особливо щодо Тристана Баррадаса, «якого він тримав замкненим з залізною обручкою, мелючи на млині борошно» (*Saudades*, стор. 116), король викликав до Лісабона і, за вироком, було заслано на острів Принсіпе, де він прожив кілька років, поки, безперечно за часів правління Д. Афонсу V і за посередництва інфанта Д. Енріке, не був відновлений у капітанії, померши близько 1470 року. Тристан Тейшейра дас Дамас, «за статтями, які про нього надали», також був викликаний королем до Лісабона, де він кілька років, з великими труднощами та витратами, домагався свого звільнення та «врешті-решт очистив свою честь»; але після нього король послав доктора Алвару Фернандеса, а потім Фернана де Пераду, як корегідорів, з повноваженнями на всьому острові Мадейра. Тристан Тейшейра, наступивши на місце дас Дамаса, здається, не взяв титулу капітана-донатаріо, а просто губернатора, у якості якого він залишався керувати капітанією під час відсутності свого батька, що, принаймні номінально, знижувало його з власного права на простого королівського делегата: і, крім того, поки він жив, на острові перебували бакалавр Руй Пірес як суддя зовнішній та слухач у капітанії Фуншалу, а після нього доктор Діогу Тавейра як корегідор у обох капітаніях; таким чином, під наглядом Тристан Тейшейра поводився обережно. Його син і наступник Діогу Тейшейра, однак, «був людиною несповна розуму... і майже дурним;.... керував так погано», що «король Д. Мануель і король Д. Жуан III... хотіли відібрати у нього капітанію, і через це він вів судові тяжби... до 1536 року», під час яких у тій самій капітанії корегідорами були доктор Франсіско Дініс протягом дев'яти років, а потім ліценціат Антан Гонсалвеш майже три роки; Діогу Тейшейра виграв судовий процес, тому залишався у володінні капітанії до 1538 року; але, врешті-решт, Д. Жуан III відібрав у нього капітанію та її доходи, наказавши передати його під опіку Жуану Сіману де Соуза, який «тримав його під своєю опікою до 1540 року», у якому полонений помер, не залишивши сина чоловічої статі ані іншого спадкоємця, тому «дім та спадщина перейшли до Корони... (*Saudades*, стор. 117 до 119): так закінчилася лінія нащадків Тристана Ваза. «Ще у 1541 році Д. Жуан III надав цю капітанію Антоніу да Сілвейра, капітану, який був у Діу, за послуги, які він йому зробив»; цей, за королівським дозволом, продав її графу Віміозу, Д. Афонсу де Португал; після його смерті, у капітанії наступив його син Д. Франсіско, і після смерті останнього вона перейшла до корони, але жоден з них особисто не керував нею, а лише через слухачів, при цьому завжди були корегідори-наглядачі, з якими ці слухачі мали більш-менш серйозні конфлікти». У статті Донатаріос (том 16, стор. 373 і наст.) ми вже надали повний список капітанів-донатаріо Мачіко до 1775 року, для більшості з яких титул донатаріо був лише почесним. Створення міста Санта-Круш у 1515 році та Сан-Вісенте у 1744 році з їхніми хартіями та звільненнями не власне обмежили територію капітанії Мачіко, але значно обмежили юрисдикцію її донатаріо або їхніх слухачів. У цій капітанії були слухачі, які призначалися капітаном-донатаріо. Першим, хто зайняв цю посаду, був Мануель Омем да Камара, призначений 4 червня 1641 року. Він мав двох звичайних суддів, від рішень яких можна було апелювати до слухача. Також був суддя сирітських справ, ця посада була створена 25 вересня 1625 року і на неї був призначений Крістован Моніз Баррето. За словами Фрутуозу, у 1590 році, тобто майже три з половиною століття тому, капітанія Мачіко приносила своєму донатаріо близько дев'ятисот тисяч реїсів щорічного доходу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Енріке": [
            "Інфант",
            "Інфант"
        ],
        "Жуан Гонсалвеш Зарко": [
            "Відкривач"
        ],
        "Трістан Ваз": [
            "Відкривач"
        ],
        "Др. Гаспар Фрутуозу": [
            "Історик"
        ],
        "Алвару де Азеведу": [
            "Коментатор"
        ],
        "Трістан Ваз даш Дамаш": [
            "Донатаріо"
        ],
        "Трістан Тейшейра": [
            "Капітан Мачіко"
        ],
        "Діогу Тейшейра": [
            "Донатаріо",
            "Чоловік недосконалий у розумі"
        ],
        "Трістан Тейшейра даш Дамаш": [
            "Губернатор"
        ],
        "Д. Афонсу V": [
            "Король"
        ],
        "Др. Алвару Фернандеш": [
            "Корегідор"
        ],
        "Фернан де Перада": [
            "Корегідор"
        ],
        "Бакалавр Руй Піреш": [
            "Суддя ззовні та слухач"
        ],
        "Др. Діогу Тавейра": [
            "Корегідор"
        ],
        "Ел-рей Д. Мануел": [
            "Король"
        ],
        "Ел-рей Д. Жуан III": [
            "Король"
        ],
        "Др. Франсіску Дініш": [
            "Корегідор"
        ],
        "Ліценціат Антан Гонсалвеш": [
            "Корегідор"
        ],
        "Жуан Сімаон де Соуза": [
            "Страж"
        ],
        "Антоніу да Сілвейра": [
            "Капітан"
        ],
        "Граф де Віміозу, Д. Аффонсу де Португал": [
            "Граф"
        ],
        "Д. Франсіску": [
            "Син графа де Віміозу"
        ],
        "Мануел Омен да Камара": [
            "Слухач"
        ],
        "Кріштован Моніз Баррету": [
            "Суддя сиріт"
        ]
    },
    "years": {
        "1440": [
            "Лист дарування, зроблений інфантом Д. Енріке Трістану Вазу капітанії Мачіко"
        ],
        "XVI": [
            "Поселення Санта Круш отримало статус міста"
        ],
        "1470": [
            "Смерть Трістана Тейшейри даш Дамаш"
        ],
        "1536": [
            "Рік, коли Діогу Тейшейра виграв судовий процес"
        ],
        "1538": [
            "Рік, коли Д. Жуан III відібрав капітанію у Діогу Тейшейри"
        ],
        "1540": [
            "Рік смерті Діогу Тейшейри"
        ]
    }
}