{
    "id": 2092,
    "lang": "uk",
    "is_original": false,
    "title": "Машико (Бухта, Порт та Причал)",
    "fl": "М",
    "original_title": "Machico (Enseada, Porto e Cais de)",
    "body": "Крім бухт Фуншала, Порту-Санту та Абри, бухта Машико є найбільшою та мальовничою в архіпелазі. Вона облямована гарною ділянкою пляжу та двома дорогами, що піднімаються над нею, виходячи безпосередньо до чудової долини, яка розширюється уздовж зелених берегів річки на кілька кілометрів. Центр міста з'єднаний з причалом гарною алеєю, яка пропонує найприємнішу прогулянку у спекотні літні вечори. Приблизно на південному краю бухти, поруч з каплицею Сан-Роке, багато років тому було побудовано причал, який повністю занедбаний. На іншому боці бухти заплановано побудувати причал, використовуючи риф, що там існує, з дорогою, що з'єднує його з центром міста. Ці роботи були здійснені у 1870-1873 роках. Вважаючи цей причал недостатнім, у 1905 році було побудовано новий, більший причал, який було модифіковано та вдосконалено у 1907 році. У 1931 році на трьох точках, що обмежують вхід до цієї бухти, були встановлені три маяки, які чудово служать численним рибальським човнам, що заходять у цю бухту вночі. Цей порт відносно великий, але мілководний, тому судна великої водотоннажності не можуть заходити. Навпроти причалу колись стояв старий форт, званий Форт Висадки або Сан-Жуан-Батіста, нині зруйнований, на еспланаді якого у 1910 році було обладнано шпиталь під час епідемії холери, що лютувала тоді на Мадейрі.\n\n> Див. Висадка",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Machico",
        "São Roque"
    ],
    "locations": {
        "Машико": [
            "Найбільша та мальовнича бухта архіпелагу"
        ]
    },
    "people": {},
    "years": {
        "1870": [
            "Будівництво причалу"
        ],
        "1873": [
            "Завершення робіт з будівництва причалу"
        ],
        "1905": [
            "Будівництво нового причалу"
        ],
        "1907": [
            "Модифікації та вдосконалення причалу"
        ],
        "1910": [
            "Обладнання шпиталю на еспланаді старого форту"
        ]
    }
}