{
    "id": 2097,
    "lang": "uk",
    "is_original": false,
    "title": "Машико (Місто та муніципалітет)",
    "fl": "М",
    "original_title": "Machico (Vila e Município de)",
    "body": "«Долина Машико, де розташоване однойменне місто, за словами доктора Алвару Родрігеса де Азеведу, має близько п'яти-шести кілометрів завдовжки та два-три кілометри завширшки. Вона простягається з півночі на південь між двома гірськими хребтами - один на сході, який, піднімаючись над містом до вершини Піку-ду-Фашу, потім продовжується до Канісала і, виступаючи в море, утворює високу мис Сан-Лоренсу, на кінці якої вже багато років стоїть хороший обертовий маяк, який видно навіть з острова Порту-Санту; інший хребет закінчується на високому плато під назвою Кеймада, що панує над морем. З цих гірських хребтів беруть початок численні прекрасні води, які роблять цю землю надзвичайно родючою. Вони стікають по пересіченій місцевості, утворюючи струмки, що впадають у невеликі річки, які разом формують повноводну річку, що звивається уздовж долини до узбережжя, де впадає в Атлантичний океан. За таких умов долина Машико багата на різноманітну рослинність - від трав до фруктових і нефруктових дерев. Вона мальовнича і дуже приваблива. Напевно, вона виглядала ще красивіше, коли Зарку та Тріштан Ваш побачили її у первозданному стані. Велика гавань і широка бухта, захищені зі сходу мисом Сан-Лоренсу, а із заходу - високим Південним узбережжям, роблять це місце безпечним при будь-яких вітрах, крім південних, доповнюючи загальну панораму місцевості Машико. Саме місто розташоване в нижній частині долини біля моря. Його перетинає вздовж річка, розділяючи на дві частини або райони: на заході - старе місто, власне кажучи, з будинками знаті, скромною мануелінською церквою, ратушею та прекрасною набережною вздовж пляжу; на сході - Банда-де-Алем, передмістя бідних моряків зі скромними будиночками, вузькими і кривими провулками, але з білими хатинками, розташованими амфітеатром, оскільки вони вже підіймаються на схили сусідньої гори Піку-ду-Фашу. Вздовж річки, з боку моря, знаходиться невелика церква Христа, або, точніше, ордена Христа, про що свідчать хрести цієї організації, які прикрашають її первісний портик - храм, безсумнівно, перший побудований на Мадейрі. А між цими двома районами - великі кам'яні стіни, всередині яких протікає річка, зазвичай спокійна і прозора, але бурхлива і страшна під час зимових дощів. Ось як виглядає місто, вправлене в цю чудову місцевість... Вся ця різноманітна панорама, споглядана з вершин Кеймади чи Піку-ду-Фашу, що панують над долиною та схилами, над річкою та полями, над містом та селищами, над гаванню та бухтою, над морем, що зливається з горизонтом, над мисом Сан-Лоренсу, що синіє в атмосфері, над південним узбережжям, що повільно зникає у напівтемряві заходу... велично прекрасна.»\n\nНе відома точна дата заснування міста Машико. Найдавніша книга муніципального архіву, в якій, можливо, містився відповідний документ, зникла кілька десятиліть тому і жодних посилань на цей документ не знайдено. В «Анналах муніципалітету», написаних близько сімдесяти років тому, стверджується, що «заснування міста Машико датується часом заснування міста Фуншал», що цілком ймовірно, якщо врахувати, що обидва місця одночасно набували важливості в перші часи колонізації, і навіть припускалося, що Машико досягло більшого розвитку, ніж майбутня столиця архіпелагу. Доктор Родрігес де Азеведу погоджується з думкою, що обидва міста були засновані приблизно в один і той же час.\n\nТакож не відома точна дата заснування міста Фуншал, але автор «Спогадів» припускає, що це сталося у 1451 році (див. Фуншал (Заснування міста та муніципалітету), т. ІІ, стор. 59), тому цю приблизну дату також можна вважати часом надання Машико статусу міста.\n\nТериторія муніципалітету Машико спочатку відповідала території колишньої капітанії. Він зазнав значного скорочення після створення в 1515 році міста та муніципалітету Санта-Круш, а ще більше - після створення в 1744 році муніципалітету та міста Сан-Вісенте.\n\nЗі встановленням конституційного правління та нещодавньою адміністративною реорганізацією муніципалітет Машико знову скоротився, коли в 1835 році був створений муніципалітет Сантана. Незважаючи на протести сенату Машико, новий муніципалітет був створений у складі приходів, які й досі його утворюють, а також з приходом Порту-да-Круш. Згідно з декретом від 19 жовтня 1852 року, цей прихід був відокремлений від муніципалітету Сантана та включений до складу муніципалітету Машико.\n\n\n\nЗгідно з тим самим декретом, до муніципалітету Санта-Крус були приєднані деякі місця парафій Машико та Санту-да-Серра, що викликало енергійні протести з боку міської ради Машико та різних офіційних та приватних осіб, які виділялися в цьому муніципалітеті. Після декількох інцидентів та перипетій, які, здавалося, були нескінченними, генеральний секретар округу Антоніу Лопеш Барбоза де Албукерке, який виконував обов’язки губернатора, 11 вересня 1862 року зібрав у Будинку прочан Санту-да-Серра представників міських рад Машико та Санта-Крус, адміністраторів муніципалітету, різних державних службовців та інших впливових осіб, і там було остаточно узгоджено новий розподіл муніципалітетів та парафій, який залишається актуальним і донині, таким чином завершилися суперечки та протести, які виникали з обох сторін.\n\nЩодо герба муніципалітету Машико, у вже цитованих Анналах сказано наступне: «Куля у рельєфі, як на гербі короля Дона Мануеля, коли він був герцогом Бежа та великим магістром Ордена Христа, є гербом стародавнього міста Машико, подарованим тим самим королем у 1499 році міській раді. Існує переказ, що срібний штамп зі слоновою ручкою, який досі зберігається в мерії, є тим самим, яким король наділив це місто шляхетністю».\n\nКороль Дон Мануель I також подарував старій міській раді Машико набір бронзових ваг, який, крім королівського герба, має такий напис: «Дон Емануель перший Португалії, найвищий і найбільш чудовий король, наказав мені зробити, Року Господа нашого, Ісуса Христа. 1499». Той самий монарх також подарував деякі цінні предмети місцевій парафіяльній церкві, як ми побачимо в іншому місці.\n\nКоли в 1780 році міську раду Машико запитали про привілеї, якими вона користується, відповідь була такою: сенат цього міста користується тими самими привілеями та звільненнями від податків, що й сенат міської ради Лісабона, а форма звернення до нього така: Шановний Сенат Міської Ради стародавнього і шляхетного міста Машико.\n\nПісля відновлення конституційного правління 16 липня 1834 року була призначена адміністративна комісія міської ради, а перше обрання ради відбулося 20 жовтня того ж року. Першим адміністратором муніципалітету став Алберту де Олівейра, призначений 4 жовтня 1835 року.\n\nМісто Машико було центром благодійної організації Мізерікордія, про яку ми ще розповімо докладніше в статті про Мізерікордії.\n\nТут була митниця, про яку ми вже згадували на сторінках 43-44 тому I цієї роботи.\n\nМуніципалітети або міста Машико та Санта-Крус мали спільний статут, який наведено на сторінках 507 і далі праці «Спогади про землю» і датований 15 грудня 1515 року. Він містить цікаві дані про державне управління в цих муніципалітетах.\n\nЗ 1929 року це місто має гарну будівлю, в якій розміщені деякі місцеві управління та різні комунальні служби. Значний внесок у будівництво цієї ратуші зробив генерал Антоніу Тейшейра де Агіар, видатний уродженець парафії Машико.\n",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Pôrto da Cruz",
        "Santana",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Алвару Родрігес де Азеведу": [
            "Історик"
        ],
        "Зарку": [
            "Дослідник"
        ],
        "Тріштан Ваш": [
            "Дослідник"
        ],
        "Алберту де Олівейра": [
            "Перший адміністратор муніципалітету"
        ],
        "Антоніу Лопеш Барбоза де Албукерке": [
            "Генеральний секретар округу, що виконував обов'язки губернатора"
        ],
        "Антоніу Тейшейра де Агіар": [
            "Видатний уродженець приходу Машико"
        ]
    },
    "years": {
        "1451": [
            "Надання Машико статусу міста"
        ],
        "1515": [
            "Заснування міста та муніципалітету Санта-Круш"
        ],
        "1744": [
            "Заснування муніципалітету та міста Сан-Вісенте"
        ],
        "1835": [
            "Створення муніципалітету Сантана"
        ],
        "1852": [
            "Відокремлення від муніципалітету Сантана та приєднання до Машико"
        ],
        "1862": [
            "Збори в Будинку прочан Святого Серри для вирішення нового адміністративного та парафіяльного поділу"
        ],
        "1780": [
            "Опитування муніципальної ради Машико щодо привілеїв, якими вона користувалася"
        ],
        "1834": [
            "Призначення адміністративної комісії муніципальної ради"
        ],
        "1929": [
            "Будівництво прекрасної будівлі в Машико"
        ]
    }
}