{
    "id": 2098,
    "lang": "uk",
    "is_original": false,
    "title": "Машим (Легенда про)",
    "fl": "М",
    "original_title": "Machim (Lenda de)",
    "body": "Поетична та емоційна легенда про Машима, з її трагічними поворотами, була оспівана у прозі та віршах національними та іноземними письменниками, торкаючи хворобливу чутливість тих, хто вірить або легко піддається враженню від цих любовних оповідань. Після ґрунтовної роботи доктора Алвару Родрігеса де Азеведу, який застосував до випадку Машима всю суворість історичної критики, нікому не дозволено припускати можливу реальність тієї чарівної, але фантастичної вигадки. З 1563 року, коли Антоніо Галван у своїй «Розповіді про відкриття» вперше розповів цю легенду, і до деяких наших сучасних письменників вона описувалася з багатьма варіаціями, проте набувала більш цікавої та привабливої форми в III Епанафоро Дона Франсіско Мануеля де Мело, особливо завдяки красі викладу та жвавості розповіді. \n\nНайбільш відомою є, однак, версія Гаспара Фрутуозу, яка в основному не відрізняється від версії Дона Франсіско де Мело. Давайте перепишемо наївний опис історика островів, щоб уникнути провини пропустити в цих сторінках згадку про таку відому легенду про Роберто Машима та Анну де Арфет.\n\n\n\nякий сів на коня, і, тримаючи хрест та всі свої коштовності, попрямував до умовленого місця, де його вже чекали з човном. Він сів у нього зі своєю коханою Анною де Гарфет, яку разом зі слугами та друзями доправили на один з кораблів, що стояв напоготові. Корабель негайно відчалив, кинувши якірні канати. Проте раптом піднялася жахлива буря, хвилі здіймалися, немов заздрячи цьому запальному коханню, з яким вони так швидко віддалилися від берега. Коли настала ніч, було вирішено відхилитися від курсу, аби інші кораблі, які могли кинутися навздогін, подумали, що вони прямують до Франції. Замість цього вони сподівалися дістатися узбережжя Гасконі або Іспанії. Але оскільки капітан та штурман залишилися на березі, а ті, хто був на кораблі, не вміли орієнтуватися, з попутним вітром вони помчали вперед з усіма вітрилами, аби їх не наздогнали. За кілька днів вони опинилися біля мису дикої землі, вкритої лісом аж до моря, що всіх дуже здивувало і збентежило. За мисом вони побачили велику затоку, зайшли в неї та кинули якір. Спустивши човен, вони вирушили дослідити цю землю, але через хвилі не змогли вийти на берег. Тоді вони попрямували до скелі, що виступала в море зі сходу, звідти вийшли на суходіл і пішли уздовж узбережжя серед лісу до гарної річки з прісною водою, яка впадала в море. Там не було ані тварин, ані комах, лише багато птахів. Ліс був настільки густий, що це всіх дуже здивувало. Серед інших дерев біля моря росло одне дуже велике й товсте, в основі якого з роками утворилася порожнина, куди можна було зайти, немов у будинок. Повернувшись з цією новиною на корабель, Машим та його супутники вирішили, що це невідома земля, яку вони можуть зажадати в іспанських королів. Анна де Гарфет, яка все ще погано себе почувала після морської хвороби, попросила Машима відвести її на берег, аби трохи оклигати біля річки. Він так і зробив, наказавши принести на берег одяг та їжу, щоб деякий час перечекати там, поки погода дозволить, взявши з собою кількох супутників, а решта лишалися на кораблі та час від часу припливали до берега. Але доля знову втрутилася. На третю ніч після прибуття піднявся настільки сильний вітер, що корабель зірвався з якоря. Ті, хто був на борту, підняли вітрила й полетіли за вітром, не маючи змоги зупинитися. Через кілька днів, як кажуть, їх викинуло на узбережжя Берберії, де їх негайно захопили в полон маври й відвезли до Марокко. Коли на ранок ті, хто лишився на березі, не побачили корабля, вони прийшли в жах, розуміючи, що приречені назавжди залишитися в цій пустелі. Пані Анна, побачивши, що опинилася тут ув'язненою, зомліла й втратила мову, а через три дні померла. Машим, який дуже її кохав, не стримував сліз. Бачачи, що він вигнанець зі своєї батьківщини, а його кохана, яка була єдиною втіхою у вигнанні, раптово померла на його очах, він уже не тужив за батьківщиною, а лише за своєю Анною де Гарфет, яку так швидко втратив. Зі сльозами на очах та глибокими зітханнями він супроводжував її тіло в тому місці, де вони сховалися. Він наказав поховати її там і поставити біля голови хрест з дерева, а також кам'яну плиту з розп'яттям на ній біля ніг. Під розп'яттям він висік латинський напис, де розповів про свою трагічну долю та все, що трапилося з ними в цій приреченій мандрівці. Він благав, щоб якщо колись тут оселяться християни, то збудували на цьому місці церкву на честь Христа. Після цього він попросив супутників, взявши з собою одяг та птахів, яких вони вполювали, йти туди, куди їх поведе доля, адже йому самому вона не дозволила залишитися з коханою. Він сказав, що хоче лишитися тут і померти на тому місці, де померла Анна де Гарфет, і тільки зі спогадами про неї супроводжувати її тіло, як вона супроводжувала його за життя. Супутники, сповнені співчуття, сказали, що не залишать його і помруть тут разом з ним. Машим щиро подякував їм за любов, хоча, мабуть, ще більше подякував би за жорстокість, якби вони залишили його наодинці зі своїм горем та пристрастю до коханої. Але він не протримався й п'яти днів - помер від скорботи та страждань через втрату подруги. Супутники з великим сумом поховали його поруч з Анною де Гарфет, поставивши біля голови ще один хрест, а розп'яття залишили на місці, як і встановив Машим, разом з двома могилами - сумним нагадуванням про їхню трагічну історію кохання на цій безлюдній землі. Потім вони сіли в човен, на якому припливли з корабля (хоча інші стверджують, що зробили його зі стовбура величезного дерева, бо він був досить великий, щоб вмістити кількох людей), попливли до узбережжя Берберії, де їх захопили в полон маври й відвезли до Марокко, куди вже потрапили інші члени екіпажу.\n\n\n\nнайсумніше видовище сповнене суму та любові, вони сіли у човен, на якому припливли з корабля (хоча інші стверджують, що вони зробили це зі стовбура дерева, яке було великим і могло вмістити багато людей) і, діставшись до берега Берберії, були захоплені в полон маврами і відправлені до Марокко, де вже перебували в полоні інші члени екіпажу корабля, настільки нещасні і невдачливі. Такі короткочасні і дорогоцінні радощі приносять великі і тривалі сподівання світу, звичай, стан і природа якого завжди були і будуть - розчарувати того, хто очікує багато або все. Доктор Родрігес де Азеведу в деяких примітках до \"Спогадів про землю\" та в розгорнутій статті Енциклопедичного словника португальської мови докладно розглядає цю тему, не тільки щоб показати повну хибність тверджень тих, хто вважав легенду історичною правдою, але ще й щоб відстояти пріоритет португальців у відкритті цього архіпелагу. Твердження британського письменника Річарда Генрі Мейджора в його фундаментальній праці про інфанта Дона Енріке також спонукали автора \"Спогадів\" до цього дослідження, оскільки визнаний авторитет англійського вченого міг ввести в серйозні помилки тих, хто читатиме його чудову книгу про наші перші морські відкриття. Той, хто захоче глибше розібратися в цій темі, повинен, насамперед, звернутися до цікавої і ерудованої дисертації доктора Азеведу, вміщеної у примітці V \"Спогадів\" (стор. 340-429) та Енциклопедичному словнику португальської мови (том літери М, стор. 190), а також може звернутися до \"Історії Португалії\" (том II, стор. 230 і далі) Піньєйру Шагаса, де є схвальні посилання на автора \"Спогадів\", \"мадейрського вченого і одного з найбільш ерудованих письменників, яких має Португалія\". Найбільш блискуче оповідання легенди або роману про Роберто Машіма та Ану де Арфет опубліковано Ребелу да Сілва в 9-му томі Архіву картин.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо Галван": [
            "Історик"
        ],
        "Д. Франсіско Мануел де Мело": [
            "Письменник"
        ],
        "Гаспар Фрутуозо": [
            "Історик"
        ],
        "Машим": [
            "Дослідник та головний герой легенди"
        ],
        "Анна де Гарфет": [
            "Супутниця Машима"
        ],
        "Родрігес де Азеведо": [
            "Мадейрський вчений та один з найосвіченіших письменників Португалії"
        ],
        "Річард Генрі Мейджор": [
            "Британський письменник"
        ]
    },
    "years": {
        "1563": [
            "Трактат про відкриття вперше опублікував цю легенду"
        ]
    }
}