{
    "id": 2102,
    "lang": "uk",
    "is_original": false,
    "title": "Мадалена-ду-Мар (парафія)",
    "fl": "М",
    "original_title": "Madalena do Mar (Freguesia da)",
    "body": "Ця прибережна парафія на південному заході Мадейри розташована нижче за течією від парафії Каньяш, обмежена на сході місцевістю Анжуш тієї ж парафії, а на заході - парафією Арку-да-Калета. Припускають, що її первинна назва була Мадалезія або Санта-Марія-Мадалена, до якої пізніше було додано назву Мар, оскільки вона омивається океаном, а ще більше, мабуть, щоб відрізнити її від місцевості та каплиці Санта-Марія-Мадалена в парафії Порту-ду-Моніш, коли там почалося відоме і відвідуване паломництво. Гіпотеза не повністю позбавлена підстав, і є інші приклади на її підтвердження. Назва, під якою вона зараз загальновідома, навіть в офіційних документах - Магдалена-ду-Мар, хоча народ у своїй спрощеній мові також називає її просто Мадалена. Парафія виникла з заселеної садиби, яка існувала там з перших часів колонізації, з каплицею, покровителькою якої була, як видно звідкись, Санта-Марія-Мадалена, також стверджується, що первісна каплиця була присвячена Святій Катерині. Щодо цього походження в декількох стародавніх родовідних книгах знаходимо те, що в стислому вигляді міститься в нотатках Саудаді в наступній редакції: «...Генріх Аллеман, легендарна особа з перших часів колонізації цього острова Мадейра. Про нього говорили, що він був польським принцом і після програної в 1444 році битви під Варною Владиславом IV проти Мурада II дав обітницю прочанина і був посвячений у лицарі Святої Катерини гори Синай. Прибувши на Мадейру, Жуан Гонсалвіш Заргу дав йому в місці, пізніше названому Магдалена-ду-Мар, велику ділянку землі, про що свідчить грамота, яка була підтверджена інфантом Енріке 29 квітня 1457 року і Афонсу V 18 травня того ж року. Генріх Аллеман заснував там велику заселену садибу з каплицею на честь Санта-Марія-Магдалена, від якої пішла назва цього місця. Він одружився з Сеньйоріньєю Анніш і трагічно загинув, розчавлений обвалом з мису Жиран, що впав на човен, яким він плив з Фуншала до Магдалени. Його дружина потім вийшла заміж за Жуана Родрігіша ді Фрейташа. І досі є над містечком Понта-ду-Сол урвище Аллемана, яке народ спотворено називає урвищем лимона». Отже, ми можемо вважати поляка Генріха Аллемана засновником цього поселення, саме він наказав звести першу каплицю, побудовану там. Сеньйорінья Анніш, вдова Генріха Аллемана, вдруге вийшла заміж за Жуана Родрігіша ді Фрейташа, алгарвійського дворянина, вони заснували майорат, резиденцією якого була згадана каплиця і нинішніми представниками якого є віконти Жерас-ду-Ліма. Один з синів засновника, також Жуан Родрігіш ді Фрейташ, заявляє у своєму заповіті 1520 року, що був засновником каплиці Санта-Марія-Магдалена, яка, отже, була побудована до того року. Звідси ми можемо зробити висновок, що Генріх Аллеман збудував первісну каплицю, а Жуан Родрігіш ді Фрейташ пізніше перебудував її або заново заснував каплицю Санта-Марія-Магдалена, оскільки тоді було поширено вважати засновниками і фундаторами каплиць та церков осіб, які лише їх перебудовували або робили в них значні ремонтні роботи. До того, як ця місцевість стала автономною парафією, вона мала своїх приватних капеланів, яким у 1538 році було надано право здійснювати таїнства для жителів цього місця, а в 1539 році - право спорудити хрестильну купіль за проханням патрона каплиці Жуана Родрігіша, який, на нашу думку, був її засновником або одним з його нащадків. Ця парафія була відокремлена від парафії Понта-ду-Сол і оголошена незалежною єпископом Жероніму Баррету 1 лютого 1582 року, її першим настоятелем став отець Жуан Леандру Афонсу. Королівський указ від 22 вересня 1587 року встановив щорічну платню настоятелю у розмірі 20 000 реалів, яка була збільшена указом від 10 вересня наступного року на пів мойо пшениці та чверть вина. Через два роки, королівським указом від 15 листопада, ця платня була встановлена у розмірі 16 000 реалів готівкою, один мойо пшениці та одна бочка вина, збільшившись на 3 000 реалів щорічно згідно королівського указу від 9 грудня 1611 року. Відомо про інший указ від 28 липня 1649 року, який встановив щорічну платню настоятелю у розмірі 19 000 реалів готівкою, півтора мойо пшениці та бочку з чвертю вина.\n\nУ тексті Гаспара Фрутуозу, написаному в 1590 році, є такі посилання на цю парафію: «. . . \nМагдалена настільки незвичайна і шляхетна через каплицю цієї святої, яку мешканці там збудували, де отримують \nбагато вигоди від цукрової тростини». В іншому місці Спогадів читаємо: «За півлеги від Понта-ду-Сол уздовж \nморя розташована парафія Магдалени, до тридцяти дворів. Є цукровий завод, що належав Мануелю \nДіасу, і гарне господарство на гарних землях з цукровою тростиною та багато прісної води. У цій парафії є каплиця \nНашої Пані Ангелів, яка, незважаючи на те, що маленька, є багатим будинком з невеликим і свіжим вівтарем, \nдобре прикрашеним, поруч з яким є прохолодне джерело під камінням серед цукрової тростини з дуже \nкрасивими стеблами.»\n\n> (Див. Анжу 1-71)\n\n. Це місце Ангелів сьогодні належить до парафії Каньяс і раніше\nбуло частиною парафії Понта-ду-Сол, ми не знаємо, чи воно колись належало до парафії \nМадалени, як стверджує Гаспар Фрутуозо.\n\nУ цій парафії була каплиця Святої Квітерії, від якої сьогодні залишилася лише купа уламків. Її збудував \nсвященик Жуан да Сілва Алвеш.\n\nҐрунти цієї місцевості надзвичайно родючі, тому ще в перші часи колонізації тут активно велося \nсільське господарство. Цукрову тростину вирощували у великих масштабах, негайно збудувавши цукровий \nзавод для виробництва цукру, і це місце стало важливим центром виробництва цього продукту. \nІ досі його землі дуже родючі для так званих багатих культур, також відоме виробництво бананів на експорт.\n\nЗа переписом 1920 року в цій парафії проживало 1093 особи, розсіяні по таких місцях: Пассо, \nВаржем, Ломбо, Банда-ді-Алем, Палмейра, Торреан, Рібейра-да-Мадалена, Моледуш, Ашада та Руа.\n\nТут є офіційна чоловіча школа, заснована в 1882 році, та змішана пересувна школа, яка працює з 1919 року (1921).\n\nПарафію зрошують водогони Рібейра-да-Мадалена, Натейру та Новий водогін.\n\nРодом із парафії Мадалена-ду-Мар був лікар-хірург Антоніо Полікарпо душ Пассуш Соуза, який багато років \nобіймав посаду секретаря муніципальної ради Понта-ду-Сол. За свідченням його однокурсників та сучасників, \nвін був людиною надзвичайного таланту, який передчасна смерть та інші особливі обставини не дали \nможливості проявити з блиском, якого було б бажано.\n\nТакож родом з цієї парафії був священик Антоніо Жуан ді Лесса, який помер у Бразилії, де прославився.\n\n> (Див. це ім'я)\n\nНа узбережжі цієї парафії впадає у море річка Мадалена, яка в районі парафії Каньяс зазнала \nвеличезного зсуву ґрунту на лівому березі в 1932 році, що завдало величезних збитків і значною \nмірою перекрило русло самої річки. Ця подія значною мірою сприяла тому, що 30 грудня 1939 року, \nчерез великі дощі, які тоді йшли, витрата річки набула загрозливих масштабів, зірвавши по дорозі \nдесятки будинків, принісши смерть кільком людям, завдавши незліченних збитків і ставши однією з \nнайбільших катастроф, спричинених повенями на цьому острові.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena do Mar",
        "Ponta do Sol",
        "Arco da Calheta",
        "Canhas"
    ],
    "locations": {
        "Madeira": [
            "Острів Мадейра"
        ],
        "Ponta do Sol": [
            "Містечко Понта-ду-Сол"
        ],
        "Canhas": [
            "Парафія Каньяш"
        ]
    },
    "people": {
        "Henrique Alemão": [
            "Перший засновник поселення"
        ],
        "Senhorinha Aues": [
            "Вдова Генріке Алемана, вийшла заміж вдруге за Жуана Родрігеса де Фрейтаса, дворянина з Алгарве"
        ],
        "João Rodrigues de Freitas": [
            "Засновник майорату, фундатор каплиці Святої Марії Магдалини"
        ],
        "António Policarpo dos Passos Sousa": [
            "Лікар-хірург"
        ],
        "António João de Lessa": [
            "Священик"
        ]
    },
    "years": {
        "1444": [
            "Битва під Варною між Владиславом IV та Мурадом II"
        ],
        "1457": [
            "Грамота, підтверджена інфантом Доном Енріке"
        ],
        "1520": [
            "Заповіт Жуана Родрігеса де Фрейтаса"
        ],
        "1538": [
            "Надано право надавати таїнства мешканцям цього місця"
        ],
        "1539": [
            "Побудовано хрестильну купіль"
        ],
        "1582": [
            "Створення незалежної парафії єпископом Жеронімо Баррето"
        ],
        "1587": [
            "Королівський указ встановив щорічну платню священику в розмірі 20 000 реалів"
        ],
        "1589": [
            "До платні священика додано пів мою пшениці та чверть вина"
        ],
        "1591": [
            "Платня зменшена до 16 000 реалів готівкою"
        ],
        "1611": [
            "Королівський указ про підвищення платні на 3 000 реалів на рік"
        ],
        "1649": [
            "Указ про встановлення щорічної платні священику в розмірі 19 000 реалів готівкою, півтора мою пшениці та одну бочку і чверть вина"
        ],
        "1590": [
            "Праця Гашпара Фрутуозу"
        ],
        "1882": [
            "Відкриття офіційної чоловічої школи"
        ],
        "1919": [
            "Відкриття змішаної школи"
        ],
        "1920": [
            "Перепис населення, 1093 мешканці"
        ],
        "1932": [
            "Обвал землі на лівому березі річки Мадалени"
        ],
        "1939": [
            "Повінь, що спричинила лихо"
        ]
    }
}