{
    "id": 2104,
    "lang": "uk",
    "is_original": false,
    "title": "Мадейра (Архіпелаг)",
    "fl": "М",
    "original_title": "Madeira (Arquipélago da)",
    "body": "Важливість цього архіпелагу чітко викладено в наступних словах, написаних авторитетним доктором Алвару Родрігесом де Азеведу, ерудованим коментатором \"Спогадів про Землю\":\n\n> \"Цей архіпелаг був об'єктом вивчення іноземних та національних вчених-натуралістів; особливо острів Мадейра відомий родючістю ґрунтів, чудовими винами, захоплюючою красою ландшафту та сприятливим для здоров'я кліматом; він історично важливий як перше португальське відкриття в XV столітті, а потім до кінця XVI століття був світською та церковною метрополією наших заморських володінь, центром нашого мореплавства та колоніальної торгівлі. Тому в мадейрських архівах, особливо в архівах муніципалітету Фуншала, Машику, колишньої Ради казначейства та Цивільного уряду Фуншала, зберігаються цінні документи та відомості про історію установ та управління наших заморських володінь, яких, можливо, немає в інших місцях.\"\n\nАрхіпелаг Мадейра складається з островів Мадейра (див. Острів Мадейра), Порту-Санту (див. цю назву) та групи Дезерташ (1-357), до якої входять Велика Дезерта (1-356), скеля Ільєу-Шан (1-269) та Бугіу (1 - 176).\n\nЧерез відносно невелику відстань, на якій цей архіпелаг знаходиться від Європейського континенту, а також той факт, що його вважають групою \"Суміжних островів\" країни того ж континенту, не бракувало географів, які вважали Мадейру частиною Європи, але ця думка сьогодні не поділяється і не приймається жодним авторитетним письменником.\n\nЙого географічне положення було предметом деяких розбіжностей, і доктор Алвару Родрігес де Азеведу, після глибокого вивчення цього питання та порівняння різних карт, прийняв як найбільш надійні наступні географічні координати: архіпелаг знаходиться між паралелями 33°7'50\" та 32°22'20\" північної широти і між меридіанами 16°16'30\" та 17°16'38\" західної довготи (Гринвіч).\n\nЦей архіпелаг розташований між Західною Європою, яка межує з ним на північному сході, західним узбережжям Марокко в Західній Африці, яке простягається зі сходу на південний схід, Азорським архіпелагом на північному заході та Канарським архіпелагом на півдні. Найближчою точкою, де Мадейрський архіпелаг наближається до західного узбережжя Марокко, є мис Кантін, який має приблизно ту ж широту, що і Мадейра, і знаходиться приблизно за 60 миль від міст Мазаган на півночі та Могадор на півдні. Відстань до Португальського материка становить приблизно 500 миль, а до мису Кантін на західному узбережжі Африки - 350.\n\nВідносне розташування островів Мадейра, Порту-Санту та групи Дезерташ утворює форму скаленового трикутника, найкоротша сторона якого - це протока, що простягається між скелею Ільєу-ді-Фора на східній околиці Мадейри (мис Сан-Лоренсу) та Прегу-ду-Мар або скелею Навіу біля скелі Ільєу-Шан (Дезерташ); наступна за довжиною сторона утворена протокою (Травесса), яка простягається від згаданої скелі Ільєу-ді-Фора (мис Сан-Лоренсу) до скелі Ільєу-ді-Байшу або да Каль (Порту-Санту); а найдовша сторона утворена протокою, яка тягнеться від вже згаданої скелі Ільєу-ді-Байшу або да Каль (Порту-Санту) до Прегу-ду-Мар або скелі Ільєу-Шан (Дезерташ), маючи відповідно 11, 27 та 32 милі, що є відстанню між Мадейрою, Порту-Санту та групою Дезерташ.\n\nКрайні точки цього архіпелагу зазвичай визначаються таким чином: на півночі - Роша-ду-Нордеште або скеля Ільєу-ді-Фора (Порту-Санту), на півдні - Понта-да-Агулья або Південний мис, на кінці Бугіо (Дезерташ), на сході - скеля Ільєу-ді-Сіма або душ Драгойруш (Порту-Санту), а на заході - Понта-ду-Паргу (Мадейра).\n\nРозрахунки площі всього архіпелагу та, зокрема, кожного з островів, що його складають, є різними. Доктор Алвару Родрігес де Азеведу, який досить широко розглянув це питання у своїй чудовій статті в \"Dic. Univ. Port.\"\n\nII, каже, що деякі автори підрахували загальну площу архіпелагу в понад тисячу квадратних кілометрів, пізніше було визнано, що ця площа становить близько 800 квадратних кілометрів, і, нарешті, стверджує, що найновіші розрахунки, які він вважає найбільш наближеними до істини, дають всьому архіпелагу площу 560 квадратних кілометрів, з яких 500 квадратних кілометрів припадає на острів Мадейра, 50 на Порту-Санту і 10 на невелику групу Дезерташ.\n\nУ різних офіційних документах, а нещодавно і в \"Переписі населення\", опублікованому в 1934 році, зазначається, що площа острова Мадейра становить 740.62 квадратних кілометрів, а Порту-Санту - 42.217.\n\n\n\nАрхіпелаг Мадейра, окрім міст Лісабон та Порту, є регіоном нашої країни з найбільшою щільністю населення, за даними вищезгаданого перепису - 270 жителів на квадратний кілометр на сучасний період. У статті Популяція буде надано детальну інформацію за муніципалітетами та парафіями про динаміку населення по всьому архіпелагу. У той же час зазначимо, що за переписом 1940 року загальна кількість жителів нашого архіпелагу становила 251 798 осіб, з яких 249 097 осіб на Мадейрі та 2 701 на Порту-Санту.\n\nАрхіпелаг Мадейра та невелика група Сальвашських островів (див. Сальваш) утворюють адміністративний округ Фуншал, столицею якого є однойменне місто. (Див. статті щодо округу, околиці, муніципалітету, міста та єпархії Фуншала, в яких подається стисла інформація про організацію різних державних, цивільних, релігійних та військових служб, які там розташовані).\n\nЗ огляду на роботу, виконану кілька років тому «Гідрографічною місією Прилеглих островів», бачимо, що дані щодо площі островів цього архіпелагу частково відрізняються від відомих раніше даних. Особливі умови, за яких було виконано цю роботу, викликають повну довіру, тому ми залишимо тут деякі нові дані, отримані цією «Гідрографічною місією», переписуючи їх з першого тому праці Острови Зарго.\n\nПлоща острова Мадейра становить 728 квадратних кілометрів, Порту-Санту - 49, Великої Дезерти - 10, Бугіо - 3, а Ільєу-Шан - 380 квадратних метрів.\n\nЗ того ж джерела походить така інформація щодо периметра лінії морського узбережжя Мадейри: від мису Барлавенто до мису Крус - 37 200 метрів, від мису Крус до мису Парго - 40 950, від мису Парго до мису Тріштан - 7 575, від мису Тріштан до мису Сан-Жорже - 32 400 і від мису Сан-Жорже до мису Барлавенто - 33 225, що становить загалом 151 350 метрів. Периметр узбережжя острова Порту-Санту становить 37 800 метрів, Великої Дезерти - 26 700, Бугіо - 17 000 і Ільєу-Шан - 3 700.\n\nНайбільша довжина вказана таким чином: від мису Сан-Лоренсу до мису Парго - 57 000 метрів, а від мису Сан-Лоренсу до мису Тріштан - 52 650 метрів, ширина між мисами Крус та Сан-Жорже становить 22 900 метрів. Порту-Санту має 11 600 метрів завдовжки та 5 000 метрів завширшки, Велика Дезерта - 11 000 м завдовжки та 1 900 м завширшки, Бугіо - 7 500 м завдовжки та 700 м завширшки, а Ільєу-Шан - 1 600 м завдовжки та 500 м завширшки.\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столиця адміністративного округу Фуншал."
        ]
    },
    "people": {
        "Алваро Родрігес де Азеведо": [
            "Ерудит-анотатор \"Спогадів про батьківщину\""
        ]
    },
    "years": {}
}