{
    "id": 2105,
    "lang": "uk",
    "is_original": false,
    "title": "Мадейра (острів)",
    "fl": "М",
    "original_title": "Madeira (ilha da)",
    "body": "Це найбільший і найважливіший острів архіпелагу. Він розташований між 32° 52'8\\\n\nФуншал пов'язаний з Террейру-да-Лутою, над церквою Монте, фунікулером (1921), а до Машику та Рібейри-Брави сьогодні можна дістатися досить зручно, оскільки дороги дозволяють проїзд автомобілів. До Кумеади Сан-Вісенте, внутрішньої точки, звідки відкриваються дивовижні краєвиди як на північ, так і на південь острова, з 1916 року можна дістатися на автомобілі, а будівництво інших доріг, призначених полегшити туристам огляд природних красот нашої землі, вже розпочато.\n\nЗа останні роки дорожня мережа значно розширилася, як можна побачити в статті «Транспорт».\n\nМадейра виробляє виноград, цукрову тростину, зернові, картоплю, насіння, цибулю, різні гарбузові та бобові культури, льон, сорго тощо, а її флора дуже багата, в садах та на городах ростуть рослини майже з усіх регіонів світу, які ростуть так само добре, як і на батьківщині. Крім усіх європейських фруктових дерев, на острові зустрічаються анони, банани, гуави, папайя, маракуя та інші види, характерні для теплих країн.\n\nТюлень або морський лев та два види кажанів, схоже, є єдиними ссавцями, корінними для острова, але птахи, особливо молюски та комахи представлені на острові великою кількістю видів. Мадейрські моря постачають велику кількість видів риб, деякі з них мають дуже смачне м'ясо, а черепаха трапляється не рідко, хоча її яйця ніколи не знаходили ні на Мадейрі, ні на Порту-Санту.\n\nНа острові немає родовищ металів та сірчаних покладів, але пірит заліза та дзеркальне залізо знаходили в невеликих кількостях біля Понта-ду-Сол, а в Санту-Антоніу та в інших місцевостях трапляються води, більш-менш багаті на залізний карбонат. У Сан-Вісенте знаходиться вапняк, а в Сан-Жорже є поклади досить нечистого лігніту.\n\nДощі випадають нечасто в теплий сезон, а бувають роки, коли в низинній частині Мадейри з липня по серпень не випадає жодної краплі дощу. Щоб виправити цей недолік, було побудовано численні канали або водогони (див. цю назву), які подають воду з внутрішніх районів у різні населені пункти, і завдяки зрошенню, яке тут практикується з давніх-давен, деякі культури підтримуються не тільки влітку, але й в інші періоди, коли дощів мало або вони невеликі. Є державні водогони і водогони, побудовані приватними особами, останніх набагато більше, ніж перших.\n\nМадейра експортує свої чудові вина, вироби з лози, вишивку, цибулю, масло, цукор тощо, а імпортує зернові, тканини, оливкову олію, нафту, сіль, бакалію тощо. Серед мадейрських галузей промисловості особливо варто відзначити вишивку, виробництво цукру та горілки, вершкового масла, консервів з тунця, солом'яних тканин для капелюхів різної якості та виробів з лози.\n\nПершими поселенцями Мадейри були землевласники та люди, які їх супроводжували. Фрутуозу повідомляє, що коли йшлося про заселення острова, король «наказав видати земельні наділи всім ув'язненим по королівських в'язницях, з яких Жуан Гонсалвіш Заргу не хотів брати жодного з винних у зраді, крадіжці чи порушенні присяги; з інших злочинів він узяв усіх, хто трапився, і добре до них ставився; а з інших людей - всіх, хто добровільно хотів шукати долю та удачу, прийшло багато, більшість з Алгарве».\n\nАле якщо першими людьми, які колонізували землі архіпелагу, дійсно були вихідці з Португалії, особливо з Алгарве, то до цього ядра поселенців послідовно приєднувалися різноманітні елементи з інших місць. Торгівля цукром, а пізніше вином, привабила на Мадейру численних іноземців, які прагнули розбагатіти, в той же час багато мавританських бранців і чорношкірих та канарських рабів були доставлені на цей острів, щоб розчищати землі та використовуватися на інших роботах.\n\nДо 1486 року на Мадейрі було багато іноземців, які стали фермерами та виробниками цукру, тому їх двічі наказували залишити острів, а потім знову допустили, а коли в 1590 році Фрутуозу написав «Спогади про рідну землю», у Фуншалі було багато англійських та фламандських родин, які вели свій бізнес на вулиці торговців. Фламандська колонія, яка залишалася важливою ще на початку XVII століття, пізніше зникла або злилася з мадейрським населенням, в той час як англійська колонія збереглася і навіть зросла після 1640 року, досягнувши в XIX столітті справжнього домінування в торгівлі острова.\n\nІспанське панування, яке тривало 60 років, принесло на Мадейру велику кількість іспанців, а коли англійські війська пішли з цього острова після того, як вони окупували його з 1801 по 1802 рік і з 1807 по 1814 рік, вони залишили тут деякі родини.\n\n\n\nЗ вищесказаного видно, що населення Мадейри далеке від однорідності. Схрещення в різних пропорціях і в різних напрямках, що відбувалися протягом понад 4 століть, дещо змінили первісний домінуючий тип, породивши відхилення, які часто не узгоджуються з географічним положенням острова.\n\nНайкраще залишки впливу різних елементів, які оселилися на цьому острові з середини XV століття, спостерігаються під час свят і процесій. Білі шкіри, біляве волосся та блакитні очі, характерні для північних європейських рас, не рідкість серед жінок, і можна сказати, що 20-30 відсотків дітей біляві до 6-8 років. Чоловіки, як правило, більш-менш смагляві, але іноді серед них трапляється і білявий тип, хоча набагато рідше, ніж серед жінок.\n\nБерберський тип, який характеризується смаглявою шкірою, особливо у чоловіків, дещо загнутим носом і чорним кучерявим волоссям, вже дещо змінився в деяких прибережних районах на сході. Ймовірно, він походить в основному від давніх маврів, які населяли острів. \"Місто Фуншал мало свою мавританську частину, і за переказами в Понта-ду-Сол жило багато маврів\", - пише доктор Азеведу в примітках до \"Спогадів про землю\".\n\nЙмовірно, прибуття багатьох іспанських родин на Мадейру під час іспанського панування дещо вплинуло на поширення берберського типу на острові. Проте цей тип прийшов до нас не з Іспанії, де він поширений, а з Марокко. Його досі легко розпізнати серед населення деяких мадейрських місцевостей.\n\nУ парафіяльних книгах XVIII століття зустрічається багато записів про хрещення, шлюби та смерті чорношкірих рабів. У розповіді про другу подорож капітана Кука 1772 року йдеться, що на Мадейрі була величезна кількість вільних і рабських негрів та мулатів. Доктор Азеведу, який написав примітки до \"Спогадів про землю\" 1870 року, каже, що на той час було багато метисів африканської раси, \"особливо в Куррал-дас-Фрейрас і на півночі острова\".\n\nДеякі особи, що належать в основному до нижчих верств суспільства, досі виявляють у зачісці волосся, формі носа, кольорі склери і іноді шкіри спорідненість з ефіопською расою. Проте ця спорідненість має тенденцію зникати завдяки схрещенням, і можна навіть стверджувати, що її вже немає у великій кількості населених пунктів острова.\n\nЖителі сільської місцевості Мадейри, як правило, міцної статури і витримують найважчі труднощі. Сангвінічний темперамент поширений серед них, тоді як у місті переважає біліозно-сангвінічний темперамент з більш-менш вираженою домішкою лімфатичного або нервового.\n\n\"Вбивства і пограбування на Мадейрі трапляються рідко; організоване, аморальне і наклепницьке жебрацтво великих міст там ще не існує. І велика кількість жителів острова навіть не має уявлення про надзвичайні злочини, які сьогодні вчиняються в Європі в розпал цивілізації\", - пише доктор Баррал.\n\nДоктор Ганс Слоун, який відвідав Мадейру на початку XVIII століття, розповідає, що всі торговці ходили озброєними і що жоден з них не наважувався виходити ввечері, побоюючись бути пораненим або вбитим. Він також каже, що щоб позбутися ворога, досить було дати невелику монету негру. І що одного разу він лікував священика, якого вночі поранили, прийнявши його за іншу людину, яку хотіли вбити.\n\nМи не знаємо, чи є перебільшення в тому, про що розповідає доктор Слоун. Але відомо, що вбивства сьогодні дуже рідкісні на Мадейрі. І в будь-яку пору ночі можна без особливого ризику ходити вулицями Фуншала та передмість, незважаючи на недостатню кількість поліції для забезпечення безпеки громадян. Всі сучасні письменники справедливо ставляться до народу Мадейри, вважаючи його одним з найспокійніших і щедрих у світі.\n\nУ роботі під назвою \"Коротка і правдива демонстрація принципів і прогресу урядування Жуана Антоніу ді Са Перейри на острові Мадейра\" йдеться, що здавна існував звичай, коли жінки, які збиралися одружитися, тікали з батьківських будинків, щоб з'єднатися зі своїми коханими. А наступного дня \"майбутнє подружжя гарно вдягалося, щоб піти до будинків своїх друзів і повідомити, що Ф. пішла з будинку своїх батьків, щоб одружитися\". Далі в цій роботі йдеться, що ця практика \"була поширена, з небагатьма винятками, серед дворянства\", і що коли припускали, що Фулано хоче одружитися на Фулані, призначали ніч втечі або викрадення\". \n\nГубернатор Жуан Антоніу ді Са Перейра, мадейрський Помбаль, як його називає доктор Алвару Родрігес ді Азеведу, намагався покласти край цим та багатьом іншим зловживанням, які практикувалися на острові. Тому він\n\n\n\nколи він пішов у відставку до Лісабона 10 червня 1777 року, багато будинків були освітлені, і було спалено багато феєрверків, а він був присутній на всіх цих проявах радості, оскільки корабель, на якому він мав відплисти, не зміг відплисти з порту Фуншала через брак вітру.\n\nСтарий звичай, який давно зник з острова, коли дівчата втікали з батьківського дому перед весіллям, показує нам, що помилково вважати, ніби серед наших предків завжди переважала простота звичаїв. Погані звичаї існують у всі часи, і хоча частина нинішнього покоління демонструє явні ознаки розбещеності, потрібно визнати, що деякі соціальні практики сьогодні більше поважаються, ніж у давні часи.\n\nПрості люди на Мадейрі, які майже завжди схильні до добра, сьогодні живуть загалом безтурботно і щасливо. Заняття будь-якою галуззю промисловості чи торгівлі зараз приносить значні прибутки, а підвищення заробітної плати та підвищення вартості місцевої продукції принесли робітничому класу та фермерам незалежність та добробут, якого вони не мали в інші часи. Однак цей стан речей не надто вплинув на прості звичаї сільського населення, прагнення якого залишаються такими ж, як і у їхніх предків, і лише у місті та околицях іноді спостерігаються серед робітничого класу марнотратні звичаї та певна тяга до насолод, яких безсумнівно не існувало ще кілька років тому.\n\nOcтpів Мадейра безсумнівно є однією з найважливіших португальських колоній. Відомий родючістю ґрунтів, чудовими винами, м'якістю клімату та природною красою, якою він наділений, він давно відомий як привілейована країна завдяки чудовим описам, опублікованим багатьма іноземцями.\n\nОднак ще багато чого потрібно зробити, щоб цей острів став тим, чим він може і повинен бути. Якщо природа була щедрою до нього, прикрасивши його чарами, які можуть бути зрівняні, але не перевершені, то ці чари не завжди відкриваються очам жадібного до вражень іноземця через відсталість наших доріг.\n\nБудівництво гарних доріг, придатних для автомобільного сполучення між Фуншалом та найвідомішими місцями через їх красу чи чудові краєвиди, які відкриваються звідти, є нагальною потребою, якщо ми хочемо отримати від приїзду іноземців на цей острів усю можливу вигоду. Якщо завтра туристи зможуть так само зручно відвідати Рабасал, Фанал, Паул-да-Серра, Рібейру-Фріу та Санту-да-Серра, як сьогодні відвідують Монте та інші околиці міста, ми забезпечимо острів великим поліпшенням і гарантуємо його жителям майбутнє, сповнене найширшого процвітання (1921).\n\nУ цій статті *Мадейра* (з 1-го видання) коротко викладено деякі загальні дані та інформація, намагаючись надати в наступних статтях з тією ж назвою більш детальні відомості про всі питання, які тут згадуються.\n\nЙого столицею та центром усього руху є місто Фуншал, про яке ми вже досить докладно розповідали на сторінках 59-68 цього тому.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Фрутуозо": [
            "Історик"
        ]
    },
    "years": {
        "1486": [
            "Багато іноземців стали виробниками цукру на Мадейрі"
        ],
        "1590": [
            "У Фуншалі було багато англійських та фламандських родин"
        ],
        "1777": [
            "Переїхати до Лісабону"
        ],
        "1921": [
            "Надав острову велике поліпшення та забезпечив його жителям майбутнє, сповнене найширшого процвітання"
        ]
    }
}