{
    "id": 2129,
    "lang": "uk",
    "is_original": false,
    "title": "Мадейра (Походження назви)",
    "fl": "М",
    "original_title": "Madeira (Origem do nome de)",
    "body": "Говорячи про відкриття, Гаспар Фрутуозо каже: «... яку назвали Мадейра через величезні і густі ліси, якими вона була вкрита...». З цієї розповіді можна зробити висновок, що саме першовідкривачі дали невідомому острову, на який вони прибули, назву Мадейра. В іншому місці той самий Фрутуозо каже: «Побачивши зразки і почувши розповідь, яку вони дали про острів, інфант дав йому назву, яку він має зараз, - острів Мадейра...». Безсумнівно, слід розуміти, що інфант Дон Енріке лише підтвердив назву, якою перші мореплавці назвали землю, яку вони відкрили. В іншому уривку «Спогадів» прямо стверджується, що саме першовідкривач Жуан Гонсалвеш Зарго назвав цей острів Мадейра: «який згаданий капітан назвав Мадейра». І ще більш категорично він каже в іншому місці цитованої роботи: «...назву дав щасливий капітан-першовідкривач Жуан Гонсалвеш Зарго через дуже густі і величезні ліси, якими він був вкритий, і через величезну кількість деревини». На відміну від інших островів і земель, які були відкриті, цей острів і архіпелаг ніколи не були відомі під іншою назвою, крім тієї, яку вони спочатку отримали. Безсумнівно, доктор Гаспар Фрутуозо стверджує, що «через те, що він дуже скелястий, кажуть, що його назва була або повинна бути Острів Каменів», але з цього емфатичного вислову історика островів можна зробити висновок, що він не хотів стверджувати, що острів мав цю назву. І крім цієї минущої згадки Фрутуозо, яка навіть не є твердженням, невідомо про цю назву для позначення острова чи архіпелагу Мадейра в будь-яких інших давніх чи сучасних письмових джерелах. Послухаймо запитання Піньєйру Шагаса: «Чи була б ця назва найбільш природною для нього? Коли термін мадейра особливо позначає стовбури дерев, які вже зрубані та підготовлені для власного використання, чи було б дивним, що саме ця назва негайно послужила Гонсалвешу Зарко для позначення острова, а не острів Лісів, острів Квітів, острів Гаїв?» Це питання видатного історика не спростовує просту та щиру, але правдиву розповідь Гаспара Фрутуозо.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарго": [
            "Першовідкривач, який назвав острів Мадейра"
        ],
        "Гаспар Фрутуозо": [
            "Історик островів, автор \"Спогадів\""
        ],
        "Інфант Дон Енріке": [
            "Підтвердив назву острова Мадейра"
        ],
        "Піньєйру Шагас": [
            "Видатний історик"
        ]
    },
    "years": {}
}