{
    "id": 2138,
    "lang": "uk",
    "is_original": false,
    "title": "Мадейра та «Острів Кохання»",
    "fl": "М",
    "original_title": "Madeira e a «Ilha dos Amores»",
    "body": "Ті, хто більш-менш обізнаний з творчістю Камоенса, не ігнорують той факт, що навколо відомого епізоду «Острова кохання» виникло багато питань критичного та літературного характеру, і португальська бібліографія, яка широко займається ними, є досить великою. Не кажучи вже про стародавніх авторів, досить згадати таких сучасників, як Теофіло Брага, граф Фікальо, Епіфаніо Діас, Жозе Марія Родрігес, Лудовіс де Менезес та інших, щоб оцінити інтерес, який ця тема викликала серед багатьох коментаторів «Лузіад».\n\nОдним з питань, яке найбільше обговорювалося, є «розташування» або «географічне положення» фантастичного острова, і саме це питання зараз становить для нас особливий інтерес у зв'язку з близьким або віддаленим зв'язком, який може існувати між ним та островом Мадейра.\n\nБезсумнівно, що більшість критиків та інтерпретаторів розглядають цей епізод як продукт чистої поетичної вигадки, не прив'язуючи його Камоенсом до будь-якої конкретної точки відомого світу, чи то він лише звертався до найсміливіших польотів своєї палкої фантазії, чи шукав натхнення в деяких всесвітньо відомих поемах, таких як «Одіссея» Гомера та «Несамовитий Роланд» Аріосто, або в різних арабських та індійських легендах, чиї оповіді схожі на камоніанський опис. Однак не бракує й письменників з визнаним авторитетом, які стверджували, ми не скажемо з абсолютно незаперечними аргументами, але безсумнівно з дуже вагомими та прийнятними припущеннями, що Луїс де Камоенс під час своєї тривалої подорожі до Африки, Індії, Китаю та інших східних країн знайшов родючий ґрунт для натхнення свого епізоду в численних островах, які його захоплені очі споглядали у безмежжі двох океанів.\n\nОбидві гіпотези висувалися і обидві знайшли своїх запальних прихильників. «Поет, каже один видатний коментатор Лузіад, завдяки витонченому зусиллю уяви, взяв міфічний острів з усіма його характеристиками і переніс його з регіонів Середземномор'я - батьківщини стародавньої поезії - в моря Сходу... Його справжнє географічне положення - у фантазії поета, і він розташований непогано». Деякі ж, також видатні та шановані інтерпретатори, припускають, що острови Анжедіва, Цейлон, Занзібар, Вознесіння, Терсейра, Мадейра могли бути іншими стадіями, на яких славетний поет «приземлив» свою палку фантазію і отримав перші мотиви натхнення для створення свого піднесеного і досі неперевершеного творіння.  \n\nЗа останні роки Мадейра мала найбільшу кількість голосів, якби проводилось щось на зразок плебісциту серед тих, хто висловлював думку з цього питання.\n\nУ нашій брошурі під назвою «Камоенс та Мадейра» ми також досить докладно займалися цією темою, і нещодавно (1938) з особливим задоволенням прочитали ще одну роботу на ту саму тему, яка продовжує привертати увагу нових запальних шанувальників.\n\nНещодавно з друкарні «Ліги ветеранів Великої війни» в Лісабоні вийшла невелика брошура під назвою «Острів кохання - Дані для його ідентифікації», написана паном Енріке Мануелем Терра Негра, який вже опублікував кілька досліджень про творчість Камоенса. Вона починається з такого присвячення: «Квітці океану - Перлині Атлантики - Чудовому острову».\n\nЦе цікава робота літературної екзегези, яка заслуговує на належну увагу та становить особливий інтерес для дослідників та шанувальників цієї теми. Звичайно, ми не знайшли в ній, та й не могли сподіватися знайти, переконливого доказу того, що Камоенс мав на увазі славу, якою Мадейра вже користувалася за його часів, коли його уява створювала цей дивовижний епізод «Лузіад». Однак, не було б надмірною зухвалістю припустити це, якщо ретельно розглянути панегіричні вислови, які поет залишив у 5-й станці 5-ї пісні своєї безсмертної поеми. Він став тут великим панегіристом цього острова і, безсумнівно, був першопрохідцем усіх тих, хто прославляв його природні краси.\n\nУ брошурі, про яку ми зараз говоримо, наведено багато цитат з поеми, на основі інтерпретацій яких висуваються різні гіпотези, припущення та здогадки, але, незважаючи на вмілу побудову, вони не є доказами тези, яку намагаються довести. А деякі з цих інтерпретацій містять надмірно сміливі твердження, як видно з наступного уривка, який навіть близько не наближається до уявної реальності: «Флора Острова кохання така ж, як і Мадейри, тому що це один і той же острів. Те ж саме ми скажемо про фауну, незважаючи на те, що там є страшні газелі (IX, 63, F), або щоб прикрасити поетичний стиль, або тому, що вони тоді існували на острові. У Португалії немає ведмедів (ми маємо на увазі зоологічний вид), але раніше вони були. Мадейра 1498 року відрізняється від чудового острова наших днів. Природно, адже пройшло понад 400 років».\n\n\n\nЄ, проте, й інші інтерпретації, які застосовані до текстів Камоенса з більшою критичністю та ретельнішим аналізом, могли б привести до гіпотез і припущень правдоподібної вірогідності, а можливо, навіть до відкриття беззаперечних істин. Поки що, на наш погляд, деякі з цих інтерпретацій є досить вдалими і навіть винахідливими, оскільки, крім демонстрації чудової проникливості розуму, вони також виявляють глибоке знання нашої Національної Біблії.\n\nМи з задоволенням цитуємо заключні слова цієї цікавої брошури, яка стає частиною вже величезної мадейрської бібліографії:\n\n> «Завершуючи ці нотатки про легендарний епізод Острова Кохання, який є (як і всі казки) сумішшю правди та вигадки, ми радісно вітаємо і привітно здоровляємо\n\n> Свіжу і прекрасну\n> Квітку Океану\n> острів\n> закоханий\n> прибраний там посеред\n> кришталевої рідини і лагідного царства,\n> прикрашений дарами Флори і Зефіра;\n> Дивовижний острів Мадейра\n> що так названий через велику кількість дерев,\n> гарний, веселий і чарівний,\n> заради якого богиня Кіпріда забула\n> про Кіпр, Гнід, Пафос і Кітеру;\n\n> Божественний\n> острів\n> Перлина\n> Атлантики\n> що є\n\n> райським островом, намальованим\n> Камоенсом\n> в епосі нашого славетного народу».\n",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Близький або віддалений зв'язок з Островом Кохання, описаним Камоенсом, який багато хто вважає натхненням для епізоду «Лузіад»",
            "Згадується як чудовий острів, відмінний від нинішнього, згаданий у текстах Камоенса та величезній мадейрській бібліографії, поетично описаний як «Свіжа і прекрасна Квітка Океану», «Чудовий острів Мадейра», «Перлина Атлантики» та «ангельський острів, намальований Камоенсом»."
        ],
        "Африка": [
            "Один з пунктів призначення в довгій подорожі Камоенса"
        ],
        "Індія": [
            "Один з пунктів призначення в довгій подорожі Камоенса"
        ],
        "Китай": [
            "Один з пунктів призначення в довгій подорожі Камоенса"
        ],
        "Анджедіва": [
            "Один з островів, які вважають можливим натхненням для Острова Кохання"
        ],
        "Цейлон": [
            "Один з островів, які вважають можливим натхненням для Острова Кохання"
        ],
        "Занзібар": [
            "Один з островів, які вважають можливим натхненням для Острова Кохання"
        ],
        "Асенсіон": [
            "Один з островів, які вважають можливим натхненням для Острова Кохання"
        ],
        "Терсейра": [
            "Один з островів, які вважають можливим натхненням для Острова Кохання"
        ]
    },
    "people": {
        "Теофіло Брага": [
            "Сучасний коментатор «Лузіад»"
        ],
        "Граф Фікальйо": [
            "Сучасний коментатор «Лузіад»"
        ],
        "Епіфаніо Діас": [
            "Сучасний коментатор «Лузіад»"
        ],
        "Жозе Марія Родрігес": [
            "Сучасний коментатор «Лузіад»"
        ],
        "Лудовісе де Менезес": [
            "Сучасний коментатор «Лузіад»"
        ],
        "Луїс де Камоенс": [
            "Автор «Лузіад», якого багато хто вважає натхненням своїх подорожей для створення епізоду Острів Кохання"
        ],
        "Енріке Мануель Терра Негра": [
            "Автор досліджень про творчість Камоенса та нарису «Острів Кохання – Дані для його ідентифікації»"
        ],
        "Камоенс": [
            "Автор, який намалював ангельський острів в епосі нашого славетного народу."
        ]
    },
    "years": {
        "1938": [
            "Читання роботи про зв'язок між Мадейрою та епізодом Острова Кохання з «Лузіад»"
        ],
        "1498": [
            "Рік, коли Мадейра відрізнялася від чудового острова тих днів."
        ]
    }
}