{
    "id": 214,
    "lang": "uk",
    "is_original": false,
    "title": "Андраде (Д. Франсішку Жозе Родрігеш де)",
    "fl": "А",
    "original_title": "Andrade (D. Francisco José Rodrigues de)",
    "body": "Він був 22-м єпископом цієї єпархії. Народився у 1761 році і на момент призначення на єпископство йому виповнилося вже 60 років. На той час він був настоятелем парафії Святого Миколая в Лісабоні. У 1821 році його було призначено єпископом Фуншала, і 21 вересня того ж року Папа Пій VII затвердив його на цій посаді. 1 березня 1822 року він офіційно вступив на посаду єпископа за дорученням, а 1 травня особисто очолив єпархію.\n\nЙого єпископство було досить бурхливим і супроводжувалося багатьма труднощами, оскільки припало на період революційних потрясінь з 1820 до встановлення конституційного уряду в 1834 році. Він або не зміг, або не захотів зайняти цілком неупереджену позицію між двома політичними течіями, які різко конфліктували. Більше ніж один раз, схиляючись то в один, то в інший бік, він накликав на себе неласку супротивників, які вели проти нього запеклу війну і не шкодували засобів, щоб дискредитувати його в очах громадськості. Серед політичної боротьби, глибокої ненависті та помсти, які проявлялися з кожним днем, неможливо було йти прямим шляхом обов'язку без ухилення чи кривих стежок.\n\nУ вирі політичних пристрастей він опублікував пастирське послання від 28 червня 1828 року та ще одне від 13 вересня того ж року, в яких викладалися і підтримувалися найсуперечливіші політичні принципи. У першому пропагувалася система представницького правління і робилися компліменти Дону Педру, а в другому захищалася система абсолютного правління і вихвалялися дії Дона Мігеля. Незважаючи на публікацію свого першого послання, Дон Франсішку Жозе Родрігеш де Андраде, побоюючись політичних подій, що розгорталися, залишив Мадейру 10 липня 1828 року разом з багатьма священнослужителями. У Лісабоні він опублікував своє друге послання від 13 вересня того ж року, надруковане брошурою на 27 сторінок, яка нині є вкрай рідкісною в усій країні.\n\nЧерез кілька місяців він повернувся до своєї єпархії, але боротьба і розбрат тривали і по-справжньому закінчилися лише з його остаточним від'їздом з Мадейри у 1834 році. 5 червня цього року на Мадейрі було проголошено конституційний уряд, а 12 червня єпископ Дон Франсішку де Андраде доручив капітулу управління єпархією, а на наступний день залишив цей острів, вирушивши до Італії.\n\nРазом з ним виїхало кілька священнослужителів, зокрема Антоніу Жоакін Гонсалвеш де Андраде, Зеферіну де Сант'Ана, Антоніу Александріну де Вашконселуш та Антоніу Гомеш Нету. Він обрав місто Генуя для проживання, а в парафії Проментаріо оселився в монастирі Святого Варфоломія де Фоссато, щоб пережити гіркі дні вигнання. Через неповні чотири роки, 2 травня 1838 року, він помер і був похований у парафіяльній церкві Проментаріо.\n\nУ 1891 році, трохи більше ніж через півстоліття, настоятель церкви Проментаріо, проводячи важливий ремонт свого храму, вирішив встановити на простій могилі Дона Франсішку де Андраде надгробну плиту з епітафією, що вказувала б місце поховання португальського єпископа. З цією метою він звернувся до шановного єпископа цієї єпархії Дона Мануеля Агоштінью Баррету, який за допомогою деяких мадейрських священників надіслав до Італії необхідну суму в кілька сотень мілрейсів для встановлення тієї надгробної плити на могилі Дона Франсішку де Андраде. Надгробна плита з гарного мармуру, крім висічених на ній гербів єпископа, містить напис бронзовими літерами наступного змісту:\n\nFranciscus Josephus Rodrigues d'Andrade / Domo Olisipone / Funchalensis in Madeira insula Pontifex / Lusitania civico turbata motu / extorris / a proximum S. Bartholo. monasterium - viribus. non animo fractus/in pace Requievit/Kal. Mai. Anno 1838/An. natus 77/Ne tanti viri pro patria sibi optatissima tanta heri perpessi / excederet memoria Emanuel Augustinus Barreto vir excellentis decessori suo / An. 1891.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Nicolau"
    ],
    "locations": {},
    "people": {
        "Д. Франсішку Жозе Родрігеш де Андраде": [
            "22-й єпископ Фуншальської єпархії"
        ]
    },
    "years": {
        "1821": [
            "Призначений єпископом Фуншала"
        ],
        "1822": [
            "Офіційно вступив на посаду єпископа"
        ],
        "1828": [
            "Опублікував пастирське послання 28 червня та 13 вересня"
        ],
        "1834": [
            "Остаточно залишив Мадейру"
        ],
        "1838": [
            "Помер"
        ]
    }
}