{
    "id": 2145,
    "lang": "uk",
    "is_original": false,
    "title": "Мадейра",
    "fl": "М",
    "original_title": "Madeiras",
    "body": "Назва Мадейра, дана цьому острову першовідкривачами, походить від багатої і пишної рослинності, яка вкривала всю його поверхню. Рясні і гігантські дерева, які викликали захоплення у перших мореплавців, що сюди прибули, тягнулися щільним лісом від узбережжя океану до вершин найвищих гір. Заселення та колонізація цього острова вимагали нагальної необхідності частково знищити ці густі й непрохідні хащі, які лише пожежа могла швидко звести до необхідних пропорцій і дозволити негайне сільськогосподарське освоєння.\n\n> (Див. Пожежа у лісах, т. ІІ, стор. 140).\n\nЗдається, що знищення, спричинене вогнем, набагато перевищило бажане, оскільки історик Жуан ді Барруш стверджував в середині XVI століття, що «теперішні покоління добре відчувають цю шкоду через нестачу деревини та дров, бо більше згоріло під час першої пожежі, ніж до цього часу могла зрубати сила рук і сокир». Це твердження Барруша, на наш погляд, має стосуватися перших років після пожежі, оскільки статути про ліси на цьому острові 1515 і 1562 років спростовують це твердження. Мадейра швидко знову заселилася лісовими породами, і якщо пожежа позбавила її первісного багатства дерев, не можна сумніватися, що незабаром вона знову вкрилася щільною і багатою рослинністю. Є багато фактів, що це підтверджують.\n\nТоргівля та експорт лісоматеріалів були логічним наслідком великої кількості деревних порід, які рясно заселяли гори. Гашпар Фрутуозо писав наступне цікаве:\n\n> «І було так багато кількість деревини, настільки гарної і міцної, що везли в багато місць дошки, балки, щогли, все пилялося за допомогою млинів або водяних пил, яких і досі багато на північній стороні того ж острова; і в цей час, через велику кількість деревини, яку звідти везли в королівство, почали робити з неї кораблі з вітрилами і надбудовою спереду, тому що раніше їх не було в королівстві, і не було куди плавати, і були тільки каравели з Алгарве та баржі в Лісабоні та Порту».  \n\nЦя надлишкова кількість лісоматеріалів зумовила значний прогрес у кораблебудуванні та будівництві будівель, як стверджує віконт Сантарем, процитований Піньєйру Шагашем, як ми вже бачили на сторінці 141 цього тому Елюсідаріо.\n\nЩодо великої кількості лісових дерев та деяких з них зокрема, цікаво прочитати наступний уривок з літописця островів: «весь цей острів дуже кам'янистий і заселений високими і свіжими деревами; і через те, що він такий, деякі мандрівники губляться на стежках, і вже траплялося, що деякі загублені вмирали там. І не тільки посередині та на схилах землі є великі і високі гірські хребти, а й великі і глибокі яри, вкриті чагарниками і великими деревами тіля, які, коли їх розрізати, всередині дуже чорні і погано пахнуть. З цієї деревини робиться багато дощок для цукрових скринь, підлоги будинків і матері для кораблів, і вона становить більшу частину дров, які спалюються на цукрових заводах. Є також інша, червона деревина, яку називають віньятего, з якої роблять скрині для домашнього вжитку, які дуже хороші; але зроблені з неї для моря ще більш цінуються. Є й інші красиві дерева, з яких робиться багато деревини для бочок для вина та меду; але для меду вони кращі, ніж для вина, не тому, що якість деревини робить його поганим, а тому, що воно дуже жорстке і сухе, і мед не вбирається в нього так добре, як вино, яке зволожує його і іноді просочується крізь деревину: ця деревина настільки жорстка, що розколюється клином. Є також багато листяних дерев, які ростуть дуже рівно і товсто, з яких роблять каркаси для будинків, і часто з одного стовбура роблять три або чотири опори; але воно не настільки міцне, як на цьому острові Сан-Мігел; його легко різати, майже як кедр, і з нього роблять ярма для сільськогосподарських робіт. Є ще одна дуже міцна деревина, граб, з якої роблять ручки для сокир: але вона не біла, як на цьому острові. Є також лаврові дерева, а на схилах гір, з південного боку, багато дроку, який\n\nце низькі чагарники, схожі на верес, що дають жовті квіти, які використовують у печах, а з них збирають прутики, які обдирають, як лозу, з яких роблять дуже елегантні та свіжі білі кошики для сервірування столу та подарунків на хрестини та інші речі, оскільки вони дуже білі та чисті: їх продають в багато місць за межами острова та Королівства Португалія, оскільки роблять багато винаходів дуже вишуканих та дорогих кошиків, іноді збираючи на одному десять-дванадцять різних, залишаючи їх разом в одній частині; і щоб зробити їх білішими, ніж прутики за своєю природою, хоча дуже білі, їх коптять сіркою. Є також багато деревини барбузано, з якої в основному роблять стовпи для альтанок, оскільки це дуже міцна деревина, яка довго тримається на землі. Є також багато вересу, з якого роблять вугілля для ковалів та печей».\n\nНазва, яку має парафія Серра-де-Агуа, а також різні інші місця та місцевості, що зберігають ту саму назву, дають нам зрозуміти, що на цьому острові існувало багато розкиданих водяних пилорам або просто водяних пилорам, як написано в різних стародавніх документах і деяких законодавчих актах.\n\nБагаті ліси та зловживання, які вчинялися при їх використанні, призвели до видання різних законодавчих заходів для запобігання руйнуванню лісового багатства, яке покривало гори цього острова. Найвідоміший з цих документів - Положення про деревину від 27 серпня 1562 року, яке займає вісім сторінок в одній з приміток Саудадіс. Доктор Алвару ді Азеведу каже, що це важливий документ для сільськогосподарської історії Мадейри, що становить її особливе лісове законодавство, яке й досі здебільшого чинне, і є джерелом муніципальних постанов у всіх муніципалітетах цього острова.\n\nДеревна флора Мадейри й досі містить деякі сутності, які забезпечують деревину, дуже корисну в столярній справі. З деревини віньятіку та тіля, перша чорна, а друга червона, виготовляють гарні меблі, перша дуже схожа на махагон; з ясена, світлої, легкої та ароматичної деревини роблять чудові скриньки, які, як правило, не пошкоджуються міллю; а з деревини мацароко, фустете, кам'янистої груші, піорно, білої деревини, оцтового дерева, фарбувального дерева і т.д. роблять інкрустації різних кольорів для столів, скриньок, футлярів та інших невеликих виробів. Деревина бука, барбузано, лавра, адерно, листяного дерева, вересу, дикої сливи, кривавника, мокано і т.д. також має або може мати застосування в різних роботах, але їх використання в столярній справі зазвичай дуже обмежене, оскільки зараз майже всі вони дуже рідкісні. До цієї теми надають цінну інформацію статті цього Пояснювального словника під назвами Лісонасадження, Пожежі, Лісовий режим та Лісові служби.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {},
    "people": {
        "Жуан де Барруш": [
            "Історик"
        ],
        "Гашпар Фрутуозу": [
            "Історик"
        ],
        "Віконт Сантарен": [
            "Стверджує прогрес у морській архітектурі та будівництві будівель"
        ]
    },
    "years": {
        "1562": [
            "Положення про Мадейру"
        ]
    }
}