{
    "id": 2150,
    "lang": "uk",
    "is_original": false,
    "title": "Богоматір (Капели)",
    "fl": "Б",
    "original_title": "Madre de Deus (Capelas da)",
    "body": "Це невеликий храм типової мануельської ​​архітектури, який тому становить особливий інтерес для тих, хто його відвідує, особливо через деякі деталі його конструкції. Він знаходиться у парафії Канісу, в місці з тією ж назвою. Це споруда XVI століття, і стверджується, що її заснувала родина Сальваго, яка мала там землі. Тут досі відбуваються богослужіння, і станом на 1921 рік вона належить спадкоємцям Жуана Маурісіу ді Гувея.\n\nІснує каплиця з тим самим присвяченням у парафії Табуа, відоміша під назвою Матір Божа. Ми не знаємо рік її побудови, але знаємо, що приблизно в середині XVIII століття її повністю зруйнувала сила потоку річки, що протікала поруч. У 1767 році її було відбудовано на іншому березі річки, у безпечнішому місці, і 9 грудня того ж року її оглянули з метою проведення богослужінь. Бреве від 22 травня 1781 року надає повне відпущення гріхів тим, хто відвідує цю каплицю в першу неділю травня.\n\nУ 1705 році Інасіу Узадамор ду Регу та його дружина збудували у парафії Ештрейту де Камара де Лобуш каплицю, присвячену Матері Божій та чудотворцю Святому Антонію. 5 грудня того ж року було надано дозвіл на її освячення.",
    "categories": [
        "architecture",
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Tabua",
        "Estreito de Camara de Lobos"
    ],
    "locations": {
        "Канісу": [
            "Парафія, де знаходиться храм"
        ],
        "Табуа": [
            "Парафія, де є інша каплиця з тим самим присвяченням"
        ],
        "Ештрейту де Камара де Лобуш": [
            "Парафія, де було збудовано іншу каплицю, присвячену Матері Божій"
        ]
    },
    "people": {
        "Жуан Маурісіу ді Гувея": [
            "Спадкоємець храму в 1921 році"
        ],
        "Інасіу Узадамор ду Регу": [
            "Будівничий каплиці в парафії Ештрейту де Камара де Лобуш"
        ]
    },
    "years": {
        "1705": [
            "Побудова каплиці в парафії Ештрейту де Камара де Лобуш"
        ],
        "1767": [
            "Відбудова каплиці в парафії Табуа"
        ],
        "1781": [
            "Надання повного відпущення гріхів відвідувачам каплиці в парафії Табуа"
        ]
    }
}