{
    "id": 2155,
    "lang": "uk",
    "is_original": false,
    "title": "Магальяніш (Др. Жозе Алфредо Мендеш де)",
    "fl": "М",
    "original_title": "Magalhães (Dr. José Alfredo Mendes de)",
    "body": "Цей відомий політик, професор Медичної школи в Порту і колишній міністр та депутат, був відряджений на Мадейру як високий комісар Республіки під час епідемії холери, яка лютувала на цьому архіпелазі з жовтня 1910 р. по лютий 1911 р. Хоча доктор Магальяніш був уповноважений в основному займатися питаннями охорони здоров'я, він розширив свою діяльність як представник уряду, досягнувши за допомогою енергійних заходів, які він вжив, відновлення громадського порядку, який був дещо порушений на цьому острові з моменту встановлення республіканського правління. Його прокламація від 27 грудня, в якій він повідомив жителів Мадейри про свою тверду рішучість покарати в сумарному порядку і з найбільшою суворістю тих, хто намагатиметься порушити порядок, була зустрінута загальним схваленням, а арешт сержанта, названого одним з головних винуватців занепокоєння, що панувало на Мадейрі, врешті-решт заспокоїв настрої тих, хто побоювався, що нові інститути принесуть на острів лише анархію. Згаданий сержант, який на перших порах Республіки відігравав важливу роль у Фуншалі, був ув'язнений і утримувався в ізоляції у фортеці Сан-Тіаго, звідки відправився до Лісабона, будучи звільненим з армії через свою погану військову поведінку. Доктор Магальяніш виступив з публічною лекцією в театрі доктора Мануеля де Арріаги, яка сподобалася, і зацікавився створенням Дитячого притулку мистецтв і ремесел. У відповідь на послуги, надані доктором Алфредо де Магальянішем, Адміністративна комісія муніципальної ради присудила йому диплом Почесного громадянина Фуншала, який був вручений йому 25 лютого 1911 року в парадному залі мерії.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Др. Жозе Алфредо Мендеш де Магальяніш": [
            "Високий комісар Республіки, професор Медичної школи в Порту, колишній міністр та депутат"
        ]
    },
    "years": {
        "1910": [
            "Епідемія холери"
        ],
        "1911": [
            "Епідемія холери"
        ]
    }
}