{
    "id": 217,
    "lang": "uk",
    "is_original": false,
    "title": "Андраде (Франсішку Жустіну Гонсалвеш ді)",
    "fl": "А",
    "original_title": "Andrade (Francisco Justino Gonçalves de)",
    "body": "Серед мадейрців, які помітно відзначилися в іноземних країнах і особливо прославили свою батьківщину, виділяється доктор Франсішку Жустіну Гонсалвеш ді Андраде, який народився у парафії Кампанаріу 18 лютого 1821 року і помер у місті Сан-Паулу 25 липня 1902 року. Він був сином лейтенанта Франсішку Жуакіма Гонсалвеша ді Андраде та пані Каєтани Марії ді Маседу. У 18 років, після закінчення ліцею Фуншала, він відплив до Бразилії у пошуках кращої долі, але усвідомивши, що комерційна діяльність, якою він займався, не є його покликанням, вступив на юридичний факультет Університету Сан-Паулу, дослухавшись порад свого дядька Мануеля Жуакіма Гонсалвеша ді Андраде, єпископа цієї єпархії. Його університетське навчання виявило надзвичайний талант, і він досяг найблискучіших академічних успіхів, закінчивши у 1850 році навчання з юридичних і соціальних наук. Наступного року він захистив дисертацію і отримав докторський ступінь, а незабаром, вигравши відомий публічний конкурс, посівши перше місце, був призначений викладачем-стажистом, а пізніше – професором університету, де колись був одним з найкращих і найвидатніших студентів. Як професор цивільного права він дійсно прославився і вважався першим бразильським цивілістом свого часу. Як і з іншими видатними мадейрцями доктором Патрісіу Монішем, Феррейрою ді Фрейташем та іншими, він не залишив праць, які б відповідали його великим заслугам і відзначали його глибокі знання та велику ерудицію у складній і небезпечній галузі, якій він присвятив все життя. Проте його лекції як професора, консультації, які йому надсилали з усіх куточків Бразилії, висока думка про нього найавторитетніших бразильських юристів, а також те, що він був призначений членом комісії, яка мала надати висновок щодо проекту Цивільного кодексу, розробленого видатним правознавцем доктором Фелісіу душ Сантушем, безсумнівно доводять, що доктор Жустіну ді Андраде мав усі необхідні якості таланту і знань, щоб залишити незабутню працю, в якій би красномовніше висловив видатні риси свого обдарованого розуму і широчезної ерудиції. Він рідко брався за судові справи і майже обмежувався відповідями на запити, які йому часто надсилали, а його думки сприймалися як авторитетні з різних питань бразильського цивільного права. Весь свій час він присвячував навчанню, вів усамітнене і мовчазне життя, повністю уникаючи політики та всього, що могло б порушити цю жагу знань, яка в ньому, здавалося, набула форми хворобливого захоплення. Доктор Жустіну ді Андраде не мав політичних уподобань чи прихильностей до партій, але був особистим і відданим другом імператора Дома Педру II, і цього вистачило, щоб його звільнили з посади директора юридичного факультету, а потім примусово відправили у відставку з посади професора через конфлікт, що виник у лоні академії. Завершимо цей короткий біографічний нарис словами про те, що якщо доктор Жустіну ді Андраде вражав масштабом своїх знань, блискучим талантом і рідкісною працездатністю, то не менш поважали його за непохитну суворість характеру і виняткову принциповість, які робили його великою моральною постаттю, щиро шанованою і захопленою в усьому Бразильському імперії.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Франсішку Жуакіма Гонсалвеша ді Андраде": [
            "Лейтенант, батько"
        ],
        "Пані Каєтани Марії ді Маседу": [
            "Мати"
        ],
        "Мануеля Жуакіма Гонсалвеша ді Андраде": [
            "Єпископ, дядько"
        ],
        "Доктора Патрісіу Моніша": [
            "Видатний мадейрець"
        ],
        "Феррейри ді Фрейташа": [
            "Видатний мадейрець"
        ],
        "Доктора Фелісіу душ Сантуша": [
            "Видатний правознавець"
        ]
    },
    "years": {}
}