{
    "id": 2172,
    "lang": "uk",
    "is_original": false,
    "title": "Манжен (генерал)",
    "fl": "М",
    "original_title": "Mangin (General)",
    "body": "Генерал Карлос Марія Мануель Манжен, один із захисників Вердена, прибув до Фуншала на крейсері «Жуль Мішле» 26 листопада 1921 року, незабаром після 9 години ранку. Його привітали на борту губернатор і військовий комендант, а о 10:30 він зійшов на берег біля входу до міста, де зведено прекрасну тріумфальну арку з буксусу. З південного боку був напис «Хай живе Франція!», по краях — національний прапор, а в центрі — трофей із чотирьох французьких і одного португальського прапорів.\n\nБіля цієї арки губернатор, військовий комендант, мер, офіцери гарнізону та інші офіційні особи зустріли генерала і супроводили його до палацу Сан-Лоренсу, де він затримався на деякий час. Потім усі вирушили до собору, де мали відбутися урочисті заупокійні служби на честь французьких моряків, які загинули під час торпедування канонерського човна «Сюрприз» у порту Фуншала.\n\nЯк біля причалу, так і біля фортеці Сан-Лоренсу генералові віддали військові почесті солдати 27-го піхотного полку під командуванням капітана.\n\nНа честь генерала Манжена 26 листопада в палаці Сан-Лоренсу відбувся обід, який дав губернатор, а 27 листопада на Террейру-да-Лута — прийом від військового коменданта. Генерал здійснив кілька поїздок околицями Фуншала і відвідав єпископа 26 листопада, відразу після заупокійної служби. 27 листопада на борту крейсера «Жуль Мішле» відбувся урочистий обід від генерала, на якому були присутні посадовці та інші офіційні особи.\n\nГенерал приєднався до процесії, яка супроводжувала останки моряків «Сюрприза» з цвинтаря Ангуштіяш до причалу Понтінья. Він прибув до Фуншала, щоб взяти участь у перенесенні останків на борт крейсера «Жуль Мішле», який залишив порт Фуншала 28 листопада о 19:30.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлос Марія Мануель Манжен": [
            "Один із захисників Вердена"
        ]
    },
    "years": {
        "1921": [
            "Прибуття до Фуншала"
        ]
    }
}