{
    "id": 2178,
    "lang": "uk",
    "is_original": false,
    "title": "Психіатричні лікарні",
    "fl": "П",
    "original_title": "Manicómios",
    "body": "У архівах міської ради цього міста ми знайшли посилання на прохання фуншальського сенату 1493 року побудувати Тронко - так тоді називали будинок для утримання душевнохворих. Ми вважаємо, що це прохання не було задоволене урядом метрополії або великим магістром Ордена Христа, і ми не знаємо, де можливо знаходилося місце, куди поміщали нещасних, які страждали від душевних захворювань, зокрема бідних і знедолених, якщо взагалі існував будинок зі спеціальним призначенням для цієї гуманітарної мети.\n\nПоложення про Цивільну лікарню цього міста, розроблене 1816 року, яке на той час було чудовою роботою і надзвичайно детальним, іноді спускаючись до непотрібних деталей і подробиць, не містить жодної згадки про госпіталізацію або утримання божевільних, що дає нам підстави припустити, що їх тоді туди не поміщали. Те ж саме відбувається з Положенням 1834 року. У Положенні 1844 року ми вперше знаходимо чітке формулювання про те, що має бути «кілька надійних кімнат для божевільних, які повинні бути відокремлені від інших палат...». До побудови психіатричної лікарні Камара Пештана бідних божевільних поміщали в деякі приміщення лікарні, і серед нас стало прислів'ям жорстоке поводження з ними медсестрами та обслуговуючим персоналом тієї ж лікарні.\n\nРадник Жозе Сілвештре Рібейру, який на посаді голови округу намагався задовольнити всі суспільні потреби, направив лист до Адміністративної комісії Святої будинку милосердя, зважуючи на причини, які радили побудувати будівлю, придатну для госпіталізації душевнохворих, і пообіцяв повну підтримку реалізації цього важливого поліпшення. З будівництвом психіатричної лікарні сталося те ж, що і з перенесенням старої в'язниці, будівництвом набережної, молу Понтінья, театру та ринку фруктів і овочів - питання, які місцева преса, особливо під час виборів або коли бракувало тем, знову підіймала.\n\nТе, що тривалий час було важливим поліпшенням, яке потрібно було здійснити, стало задоволенням нагальної та невідкладної потреби. Відсоток осіб, які страждали від душевних захворювань, ставав все більш загрозливим, особливо з причин, які ми коротко виклали у статті Сільськогосподарська рада, коли ми посилалися на необхідність придушення алкоголізму найсуворішим обмеженням виробництва горілки. Преса посилила свою пропаганду у зв'язку з обґрунтованою відмовою у прийомі душевнохворих у нашу лікарню, огидним скупченням цих нещасних у заражених катівнях поліцейського комісаріату та значною кількістю тих, хто блукав вулицями та дорогами, викликаючи у громадськості глибоке співчуття до цих людських злиднів і водночас загальне обурення злочинним занедбанням, якому державна влада прирікала бідних божевільних, позбавлених необхідних засобів для їх госпіталізації у відповідні лікувальні заклади. Мадейра сплачувала за офіційну госпіталізацію душевнохворих, але в психіатричній лікарні Рільяфоліш відмовляли у прийомі пацієнтів, надісланих з цього острова, ймовірно, через брак необхідних умов. Видатний психіатр, який проїжджав через це місто, різко засуджуючи жахливе становище бідних божевільних, ще раз наголосив на необхідності створення лікарняного закладу для розміщення осіб, позбавлених світла розуму.\n\nТоді був організований комітет з метою реалізації цієї настільки альтруїстичної та гуманітарної ідеї, який негайно розпочав свою роботу, і ця робота увінчалася повним успіхом. Доктор Антоніо Жардін де Олівейра був одним з перших, хто запропонував цю ідею серед нас і став одним з її найзавзятіших захисників. Існування психіатричної лікарні серед нас сьогодні є щасливою реальністю, і хоча цей заклад не повністю відповідає своєму призначенню, особливо через брак більш просторих приміщень та кращого догляду, це, безсумнівно, лікарня, яка надає надзвичайно цінні послуги і заповнила одну з найбільш нагальних та невідкладних потреб, які гостро відчувалися серед нас. (1921)\n\n\n\nПісля смерті доктора Луїша да Камара Пештани в Лісабоні 15 листопада 1899 року незабаром виникла ідея спорудити пам'ятник цьому видатному бактеріологу та відомому уродженцю Мадейри у Фуншалі, як на острові, так і серед мадейрської громади столиці. Комерційний атенеум, організація, яка давно припинила існування, взяла на себе ініціативу реалізації цієї ідеї, делегувавши віконту Каконго, Луїшу де Фрейташу Бранко, Енріке Вієйрі де Кастро, Антоніу Родрігешу Лейтао та Нікасіу де Азеведо Рамошу повноваження якомога швидше втілити данину поваги відомому вченому у заслуженій і відчутній реальності.\n\nЦі джентльмени, головою яких був перший, а секретарем останній, створили комісію, яка запропонувала віконту Каконго ідею заснування закладу для госпіталізації психічно хворих, який також був би пам'ятником доктору Камара Пештані та носив би його ім'я. До цієї комісії приєдналася інша, створена в цьому місті з метою збору пожертвувань для потерпілих від повені на Азорських островах, яка складалася з доктора Антоніу Жардіна де Олівейри, графа Рібейру Реала доктора Жуана Августу Тейшейри та каноніка Мануеля Корреа де Фігейредо. Ця комісія мала у своєму розпорядженні близько двох мільйонів [реалів], які і стали основою фонду комісії психіатричної лікарні імені Камара Пештани.  \n\nЦя комісія працювала з великим завзяттям, але мадейрці не змогли відповідати її наполегливим зусиллям, в результаті чого вдалося зібрати лише близько восьми мільйонів [реалів] громадських пожертвувань, сума, абсолютно недостатня для реалізації задуманого проекту, не тільки щодо будівництва та облаштування лікарні, але, головним чином, щодо її нормального функціонування, незважаючи на те, що йшлося про госпіталізацію невеликої кількості пацієнтів.  \n\nВиникало кілька пропозицій щодо місця розташування лікарняної будівлі, з особливими перевагами щодо території колишнього монастиря Втілення, але, незважаючи на зусилля, урядові не вдалося отримати дозвіл на відведення земельної ділянки під це будівництво. Також розглядалася можливість її розміщення в частині лікарні лазарету та в одній із залежностей будівлі Братства Милосердя, але згодом було визнано, що ці приміщення не підходять для нормального розміщення психіатричної лікарні, незважаючи на необхідні та дорогі адаптаційні роботи. Нарешті, після отримання висновків санітарних органів, комісія вирішила придбати садибу Рошеду в приході Сан-Гонсалу, угода про купівлю якої була укладена 28 березня 1904 року за п'ять мільйонів [реалів].\n\nНезабаром після цього комісія передала будівлю та деякі пожертвування, що залишились у її розпорядженні, Генеральній раді округу, не тільки через неможливість самостійно утримувати лікарню, але й тому, що цей адміністративний орган повинен був підтримувати госпіталізацію психічно хворих відповідно до декрету від 10 жовтня 1902 року. Генеральна рада прийняла та висловила вдячність за зроблене пожертвування, це рішення було затверджене центральним урядом 10 травня 1904 року. Виникали сумніви та перешкоди щодо передачі будівлі садиби Рошеду через умови, висунуті дарувальною комісією, і остаточна передача відбулася лише в 1907 році, хоча тим часом та ж Рада і підтримувала нормальне функціонування лікарні.  \n\nНа території садиби Рошеду комісія-засновниця побудувала павільйон для розміщення пацієнтів і пристосувала під ту ж мету житловий будинок тієї ж садиби, розмістивши там лікарняний заклад, який вона утримувала і підтримувала протягом деякого часу.\n\nЗагальна сума громадських пожертвувань склала близько десяти мільйонів п'ятсот тисяч [реалів], включаючи відсотки, що накопичилися, два мільйони від комісії з повені та заповіт у розмірі однієї тисячі п'ятисот ескудо від доньї Жулії Марії Торреш да Кошти. Ці кошти комісія використала наступним чином: покупка садиби та відповідний внесок - 5656000 [реалів], будівництво першого павільйону - 3393000 [реалів], одяг та меблі - 627000 [реалів], придбання бронзового бюста доктора Камара Пештани - 402000 [реалів].  \n\nВідкриття нового лікарняного закладу відбулося з особливою урочистістю, в той же час був відкритий і бронзовий бюст нашого видатного і передчасно померлого співвітчизника, на п'єдесталі якого можна прочитати такий напис: Ця психіатрична лікарня була заснована на громадські пожертвування та присвячена пам'яті видатного мадейрського бактеріолога доктора Луїша да Камара Пештани.\n\n\n\nКомісія, яка взяла на себе ініціативу заснування цієї лікарні, складалася з віконта Каконго, доктора Антоніо Жардіма де Олівейри, Енріке Вієйри де Кастро, Нікасіо де Азеведо Рамоса, графа Рібейро Реал, каноніка Мануеля Корреа де Фігейредо, доктора Жуана Августо Тейшейри, М. Нашименто де Орнелаша, Сабіно Жоакіма Родрігеша та Антоніо Родрігеша Лейтао. Справедливість і правда вимагають сказати тут, що віконт Каконго, Енріке Вієйра де Кастро і Нікасіо де Азеведо Рамос, відповідно голова, скарбник і секретар, були членами тієї ж комісії, які проявили найбільше запалу та відданості у реалізації цієї альтруїстичної та гуманітарної ідеї.\n\nУ 1908 році Генеральна хунта купила землі, що межують з маєтком і належать капітану Кандідо Гомешу, і в 1913 році на них побудувала новий павільйон, оскільки зростаюча кількість душевнохворих змусила ту ж корпорацію побудувати третій павільйон у 1915 році. \n\nВідкриття психіатричної лікарні відбулося 4 квітня 1906 року, а в травні того ж року лікарі-хірурги Жозе Жоакім Мендеш і Жуан Жозе Марія де Олівейра були призначені відповідно директором та головним медбратом нової лікарні. Нинішній (1921 рік) директор доктор Жуан Франсішку де Алмада, який вступив на посаду в липні 1907 року. Положення про психіатричну лікарню Камара Пештана було розроблено комісією, делегованою Генеральною хунтою, і отримало повне схвалення тієї ж Генеральної хунти на її черговому засіданні в листопаді 1906 року.\n\nНаприкінці грудня 1919 та 1920 років там перебували відповідно 54 та 54 психічно хворих пацієнти, а витрати на утримання хворих у 1920 році становили 2862 700.\n\n21 травня 1924 року 38 чоловіків-пацієнтів, які перебували в психіатричній лікарні Камара Пештана, були переведені до будинку охорони здоров'я Трапіше, заснованого на початку того ж року доброчесними братами Святого Іоанна Божого. Жінки-пацієнти залишилися в цій лікарні, догляд за ними було доручено релігійній корпорації. З вищесказаного видно, що з 1924 року послуги з госпіталізації психічно хворих зазнали значних змін, не тільки через те, що чоловіки-пацієнти були розміщені в будинку охорони здоров'я Трапіше, а будівля психіатричної лікарні Камара Пештана залишилася виключно для жінок-пацієнтів, але й через значне поліпшення лікування госпіталізованих, яке стало справді зразковим в обох закладах, не побоюючись порівнянь з подібними закладами в нашій країні.\n\nЗ книги «Парафія Святого Антонія острова Мадейра» будуть витягнуті кілька сторінок про історію та функціонування Будинку охорони здоров'я Святого Іоанна Божого, розташованого в Трапіше.\n\nІдея створення лікарні для душевнохворих у будинках Трапіше виникла раніше, ніж була заснована ​​психіатрична лікарня Камара Пештана. Цю концепцію висунув єпархіальний єпископ Дон Мануель Агостіньо Баррето, який доклав найбільших зусиль для її реалізації, домігшись, щоб власниця поступилася маєтком, призначеним для цієї мети, і наполягаючи, щоб брати Святого Іоанна Божого взяли на себе керівництво психіатричною лікарнею. Його зусилля тоді не увінчалися успіхом, виникли серйозні труднощі, які не вдалося подолати. Слід чітко зазначити, що він палко бажав і працював з найбільшою відданістю та ентузіазмом, щоб забезпечити цей архіпелаг зразковою лікарнею для душевнохворих, що є ще однією перлиною, яка прикрашає його видатні якості доброчинця та апостольського єпископа.\n\nПсихіатрична лікарня Камара Пештана була створена в 1906 році, і Дон Мануель Баррето продовжував вважати необхідним заснування Трапіше, передбачаючи, що в недалекому майбутньому така лікарня стане абсолютно необхідною. Приблизно в той час, а можливо, ще раніше, деякі брати Святого Іоанна Божого, які неодноразово приїжджали на Мадейру збирати пожертви на лікарняні роботи, які вони підтримували на материку, усвідомили, наскільки корисною та плідною може бути їх діяльність на цьому острові, враховуючи значну кількість пацієнтів, які потребують госпіталізації в умовах, що вимагаються наукою і відповідно до приписів справжньої християнської милосердя.\n\nДо 1920 року обговорювалася передача керівництва психіатричною лікарнею Камара Пештана братам Святого Іоанна Божого, що викликало велику полеміку в пресі та на засіданнях Генеральної хунти. Проте стара ідея заснування лікарні в Трапіше набирає обертів. Її беззастережно підтримує єпархіальний єпископ о. Антоніо Мануель Перейра Рібейро, а відданість і безкорисливість доктора Жуана Франсішку де Алмади в поєднанні з правильно спрямованими зусиллями деяких братів Святого Іоанна Божого роблять решту. Незабаром ця робота стане очевидною реальністю.\n\n\nНа початку червня 1922 року брати Святого Іоанна Божого зайняли будинки на фермі Трапіше. Це було дуже примітивне розміщення, де виникали труднощі з усіх боків, що сильно випробовувало дух самопожертви і жертовності бідних братів. У них не бракувало мужності, і незабаром вони прийняли кількох хворих з цієї парафії, не душевнохворих. Так почалася їхня хрестовий похід доброчинності.\n\nПерші пацієнти з порушеннями психіки були госпіталізовані тільки в жовтні 1923 року. Період між цими датами був присвячений здебільшого збору коштів у різних куточках острова та придбанню необхідних засобів для адаптації будівлі до нового призначення. Значна частина садибного будинку перебувала в аварійному стані, до того ж його було важко пристосувати для безпечного розміщення осіб з психічними розладами. Тому братам довелося боротися з великими труднощами і жертвами, щоб належним чином підготувати будівлю та зробити її придатною для прийому перших пацієнтів. Їх кількість зростала, і незабаром стали очевидними видатні і ніколи не перевершені послуги, які новий заклад почав надавати.\n\nУ травні 1924 року в Генеральній раді порушили питання про переведення психічно хворих з лікарні Камара Пештана до лікарні Трапіше, наголошуючи не тільки на недостатності догляду, тісноті приміщень і жорстокому та нелюдському поводженні з пацієнтами, а й на скандалах усілякого ґатунку всередині цієї Бастилії, як тоді називали притулок для божевільних у маєтку Рошеду. Було абсолютно необхідно перевести пацієнтів до лікарні Трапіше. Головним прихильником цієї ідеї був доктор Домінгуш Реїш Кошта, який за підтримки голови Генеральної ради доктора Вашку Гонсалвеша Маркеша та інших членів найбільш енергійно відстоював у засіданнях цього адміністративного органу та в місцевій пресі негайне розміщення пацієнтів лікарні для душевнохворих у лікувальному закладі братів Святого Іоанна Божого. Це переведення відбулося 21 травня 1924 року, коли 38 психічно хворих чоловіків були переведені з маєтку Рошеду до ферми Трапіше. Так було здійснено великий гуманітарний акт.\n\nУрочисте відкриття цієї психіатричної лікарні відбулося в серпні 1924 року за участі шановного єпископа єпархії, провінціала ордена Святого Іоанна Божого та інших впливових осіб.\n\nДля юридичного забезпечення лікарні Трапіше було створено асоціацію зі статутом, затвердженим уповноваженим органом, під назвою «Асоціація братів Святого Іоанна Божого». З самого початку заснування лікарні і до 1928 року її директором був член Корпорації Мануел Марія Гонсалвеш, який, незважаючи на простоту свого поводження, скромність і слабке здоров'я, зумів спрямувати і здійснити цю справу, яка є зразковою установою найщирішої доброчинності щодо хворих, а водночас і Голгофою найгероїчніших чеснот з боку її високозаслужених та неперевершених медбратів.\n\nСкрізь прокинувся жвавий ентузіазм щодо вагомих послуг, які надавала нова лікарня для божевільних. З'являються пожертви та внески, які туди стікаються, принесені процесіями паломників. Великі групи людей усіх вікових категорій, статей та соціальних верств утворюють численні процесії паломників, які приносять свої скромні грошові пожертви, продукти харчування та предмети домашнього вжитку у руки керівників. Такі процесії розпочалися в цій парафії і тривали тут тривалий час, особливо гідними згадки є процесії з Казаш Проксімаш, Мадалени, Пресеш, Треш Пауш та Болікеме, які утворювали величезні ходи мальовничої краси, де дух доброчинності чудово поєднувався з найцікавішою і найтиповішою самобутністю. Інші парафії також взяли ініціативу в організації подібних процесій, ще більш помпезних, серед яких виділялися процесії з Монте, Сан-Роке, Камари-ді-Лобуш та Ештрейту.\n\nСеред багатьох важливих поліпшень, здійснених братами Святого Іоанна Божого, варто відзначити будівництво автомобільної дороги, яка з'єднала Трапіше з Болікеме і, отже, з містом, підключення цієї садиби до загальної телефонної мережі, проведення водогону та підготовчі роботи зі зведення нових корпусів, не кажучи вже про адаптацію старих будівель під розміщення лікарні, про що ми вже згадували вище.\n\nКількість пацієнтів у цьому лікувальному закладі з моменту його заснування була наступною станом на 31 грудня кожного року:\n\n\n\n| Рік | Кількість пацієнтів |\n|-|-|\n| 1923 | 2 |\n| 1924 | 59 |\n| 1925 | 79 |\n| 1926 | 87 |\n| 1927 | 88 |\n| 1928 | 104 |\n\nЯк і всі подібні заклади, ця лікарня має спеціальну службу релігійного культу, директором якої є капелан закладу. Незважаючи на те, що їхня релігійна діяльність спрямована переважно на пацієнтів та персонал лікарні, священики-брати Святого Івана Божого беруть участь у різних богослужіннях, що проводяться в цій парафії, і є найкращими та найбезкорисливішими помічниками відповідних священиків. У своїй каплиці вони охоче надають таїнства віруючим, які їх шукають, відвідують хворих у їхніх будинках з духовною допомогою, супроводжують померлих до їхньої останньої спочинку та надають в парафіяльній церкві всі послуги, про які їх просять. Першим капеланом був о. Жозе Марія Антунеш, який служив там з лютого 1923 р. по липень 1925 р. У серпні того ж року його замінив о. Лазар Рібейру, який є нинішнім капеланом (1928).\n\nІсторія цієї зразкової лікарні з моменту її заснування до сьогодні, крім постійно зростаючої кількості пацієнтів та матеріальних поліпшень, що там поступово впроваджуються, полягає лише в одній надзвичайно простій, але дивовижно гарній і святій річ: завжди той самий дух мужності, самовідданості та жертовності з боку невтомних медсестер і санітарів, завжди найтурботливіший і ніжний догляд за пацієнтами, завжди найпильніша турбота про їхнє матеріальне благополуччя, і все це завжди, без слабкості, без виснаження, без розчарування, незважаючи на труднощі, невдачі та боротьбу, яку іноді доводиться вести.\n\nНаведені вище дані та інформація обмежуються 1928 роком, але дуже важливими є прогрес, досягнутий у цій лікарні за останні роки, про що ми залишимо тут короткий нарис.\n\nКрім інших поліпшень, було побудовано два великих павільйони для розміщення пацієнтів, простору каплицю, будинок для проживання персоналу та корівник.\n\nУ двох павільйонах, павільйоні Св. Йосипа для спокійних пацієнтів та павільйоні Св. Івана Божого для збуджених пацієнтів, є просторі їдальні, вітальні та ігрові кімнати, ванні кімнати, спальні, окремі кімнати тощо. І все відповідає гігієні та останнім досягненням психіатричної науки.\n\nПоруч із павільйонами є внутрішні дворики для відпочинку пацієнтів, художньо озеленені, вкриті тінистими деревами, звідки відкривається чудова панорама на місто та велику частину його околиць.\n\nЛікування пацієнтів постійно вдосконалюється. Мешканці Мадейри можуть пишатися тим, що сьогодні мають заклад, де їхні психічно хворі пацієнти користуються разом з християнською любов'ю та милосердям останніми вимогами психіатрії.\n\nТой, хто колись відвідував стару психіатричну лікарню Камара Пештана з її обмеженим режимом нагляду, репресивними заходами та ізоляцією, буде вражений життям цього закладу, який раніше вважався неможливим та нереальним.\n\nБагато пацієнтів живуть, ніби вони здорові. Вони більше не проводять життя в утисках протягом двадцяти, тридцяти і більше років. Багато хто працює в майстернях із взуття, столярних, слюсарних майстернях, на різних будівництвах і ремонтах будівель, на городі, доглядаючи за домашніми тваринами, такими як корови, кози, свині, кролики, кури. Саме вони прибирають у їдальнях та спальнях. Догляд за внутрішніми двориками та садами закладу покладено на них. І все виглядає настільки досконало, ніби це робили люди з відмінним здоров'ям.\n\nТаким чином, заслужені брати Св. Івана Божого вдається відволікти кілька сотень чоловіків, які в іншому випадку були б причиною власного нещастя.\n\nКрім того, видатний психіатр Анібал Августо Фаріа та визначний клініцист д-р Вільям Клод тричі на тиждень відвідують пацієнтів і застосовують останні досягнення психіатричної науки, такі як електрошок тощо.\n\nОб'єднання «Асоціація Братів Святого Івана Божого», створене для юридичного утримання цієї лікарні, припинило існування в 1940 році, оскільки тоді юридичну особу отримав «Лицарський Орден Св. Івана Божого» згідно з Конкордатом між Святим Престолом та Португалією, а фінансування продовжувало здійснюватися Генеральною радою цього округу.\n\nРух пацієнтів у «Будинку Святого Івана Божого» в Трапіше за останні п'ятнадцять років був наступним:\n\n| Рік | Кількість пацієнтів |\n|-|-|\n| 1929 | 118 |\n| 1930 | 122 |\n| 1931 | 143 |\n| 1932 | 152 |\n| 1933 | 162 |\n| 1934 | 167 |\n| 1935 | 175 |\n| 1936 | 168 |\n| 1937 | 180 |\n| 1938 | 186 |\n\n\n1939 ............................. 189\n## 1940 ............................. 194\n## 1941 ............................. 215\n## 1942 ............................. 238\n## 1943 ............................. 239\n\nЦі дані стосуються точної кількості пацієнтів, які перебували в лікарні на 31 грудня кожного з зазначених років.\n\nРелігійне служіння, призначене виключно для громади та пацієнтів, які могли і хотіли скористатися ним, відбувалося в старій каплиці маєтку і стало проводитися в приміщеннях одного з «павільйонів» до 1936 року, коли відбулося відкриття нової церкви, присвяченої святому засновнику доброчинного госпітальєрського ордену Святого Іоанна Божого. Хоча вона призначена в першу чергу для вищезазначеної мети, церква надає жителям того місця та навколишніх районів найкорисніші релігійні послуги.\n\nПро період з 1906 року, року заснування «Психіатричної лікарні Камара Пештана», до 1924 року, коли вона стала виключно призначатися для лікування пацієнтів жіночої статі, а всі пацієнти чоловічої статі були переведені до будинку здоров'я Трапіше, вже було розповідано в перших стовпцях цієї статті про «Психіатричні лікарні».\n\nЧерез рік, тобто з 9 травня 1925 року, «Психіатрична лікарня Камара Пештана» в приході Святого Гонсало була передана під керівництво Сестер Милосердя Святішого Серця Ісуса, які досі здійснювали там свою важку і наполегливу лікарняну роботу з найбільшою старанністю, щирою відданістю та найкомпетентнішими навичками. До виконання цих обов’язків ми беззастережно застосовуємо те, що було сказано вище про те, як вони пройшли в «Будинку Святого Іоанна Божого» Трапіше в приході Святого Антонія.\n\nРух пацієнтів у «Лікувальному закладі Камара Пештана», який виключно призначений для лікування осіб жіночої статі, добре відображений у кількості пацієнтів, які перебували там на 31 грудня кожного з наступних років:\n\n| Рік | Кількість пацієнтів |\n|------|--------------------|\n| 1926 | 64                 |\n| 1927 | 67                 |\n| 1928 | 77                 |\n| 1929 | 105                |\n| 1930 | 117                |\n| 1931 | 135                |\n| 1932 | 153                |\n| 1933 | 169                |\n| 1934 | 183                |\n| 1935 | 191                |\n| 1936 | 201                |\n| 1937 | 232                |\n| 1938 | 249                |\n| 1939 | 232                |\n| 1940 | 260                |\n| 1941 | 272                |\n| 1942 | 283                |\n| 1943 | 286                |",
    "categories": [
        "health",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena",
        "Três Paus",
        "Casas Próximas",
        "Boliqueme",
        "S. António",
        "Câmara de Lobos",
        "São Roque",
        "São Gonçalo",
        "Estreito",
        "Quinta do Trapiche",
        "Monte",
        "Quinta do Rochedo",
        "Preces",
        "S. Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Столиця Мадейри"
        ],
        "Лісабон": [
            "Столиця Португалії"
        ],
        "Сан-Гонсалу": [
            "Округ, де розташована психіатрична лікарня Камари Пештани"
        ],
        "Будинок Святого Івана Божого": [
            "Лікарня, де психічно хворі отримують передове психіатричне лікування та догляд на основі християнського милосердя. Включає павільйони, каплицю, житло для персоналу та ферму."
        ],
        "Психіатрична лікарня Камари Пештани": [
            "Лікарня, заснована в 1906 році, спочатку призначена для пацієнтів обох статей, а з 1924 року - тільки для жінок"
        ],
        "Лікарня Трапіше": [
            "Куди були переведені чоловіки-пацієнти з 1924 року"
        ],
        "Сант-Антоніу": [
            "Округ, де розташований Будинок Святого Івана Божого"
        ]
    },
    "people": {
        "Луїш да Камара Пештана": [
            "Видатний бактеріолог і шанований син Мадейри"
        ],
        "Антоніу Жардін ді Олівейра": [
            "Член організаційного комітету зі збору пожертв"
        ],
        "Донья Жулія Марія Торреш да Кошта": [
            "Благодійниця"
        ],
        "Доктор Луїш да Камара Пештана": [
            "Видатний бактеріолог з Мадейри"
        ],
        "Віконт де Каконгу": [
            "Голова комітету"
        ],
        "Енріке Вієйра де Каштру": [
            "Скарбник комітету"
        ],
        "Нікасіу де Азеведу Рамуш": [
            "Секретар комітету"
        ],
        "Доктор Антоніу Жардін ді Олівейра": [
            "Член комітету"
        ],
        "Граф де Рібейру Реал": [
            "Член комітету"
        ],
        "Канонік Мануел Коррея ді Фігейреду": [
            "Член комітету"
        ],
        "Доктор Жуан Авгушту Тейшейра": [
            "Член комітету"
        ],
        "М. Нашсіменту ді Орнелаш": [
            "Член комітету"
        ],
        "Сабіну Жуакін Родрігеш": [
            "Член комітету"
        ],
        "Антоніу Родрігеш Лейтан": [
            "Член комітету"
        ],
        "Капітан Кандіду Гомеш": [
            "Власник земель, прилеглих до маєтку"
        ],
        "Жуан Жозе Марія ді Олівейра": [
            "Лікар-хірург"
        ],
        "Доктор Жуан Франсішку ді Алмада": [
            "Діючий директор (1921)",
            "Лікар"
        ],
        "Дон Мануел Агоштінью Баррету": [
            "Єпископ єпархії"
        ],
        "Дон Мануел Баррету": [
            "Засновник психіатричної лікарні Камари Пештани"
        ],
        "Дон Антоніу Мануел Перейра Рібейру": [
            "Єпархіальний єпископ"
        ],
        "Доктор Домінгуш Рейш Кошта": [
            "Прихильник переведення пацієнтів"
        ],
        "Мануел Марія Гонсалвеш": [
            "Член Корпорації"
        ],
        "Жозе Марія Антунеш": [
            "Перший капелан, який служив у лікарні з лютого 1923 р. по липень 1925 р."
        ],
        "Лазару Рібейру": [
            "Капелан, який замінив Жозе Марія Антунеша в серпні 1925 року і перебував на службі в 1928 році."
        ],
        "Анібал Авгушту Фарія": [
            "Психіатр, який відвідує пацієнтів тричі на тиждень і застосовує сучасні методи лікування, такі як електрошок."
        ],
        "Вільям Клод": [
            "Видатний лікар-клініцист, який також відвідує пацієнтів тричі на тиждень."
        ],
        "Сестри-госпітальєрки Пресвятого Серця Ісуса": [
            "Організація, яка взяла на себе керівництво психіатричною лікарнею Камари Пештани 9 травня 1925 року"
        ]
    },
    "years": {
        "1899": [
            "Смерть Луїша да Камари Пештани у Лісабоні"
        ],
        "1904": [
            "Придбання маєтку Рошеду"
        ],
        "1907": [
            "Остаточна передача будівлі маєтку Рошеду"
        ],
        "1877": [
            "Купівля маєтку та відповідний внесок"
        ],
        "1908": [
            "Купівля земель, прилеглих до маєтку"
        ],
        "1913": [
            "Будівництво нового павільйону"
        ],
        "1915": [
            "Будівництво третього павільйону"
        ],
        "1906": [
            "Затвердження Положення про психіатричну лікарню Камари Пештани",
            "Створення психіатричної лікарні Камари Пештани",
            "Заснування психіатричної лікарні Камари Пештани"
        ],
        "1921": [
            "Вступ на посаду директора"
        ],
        "1919": [
            "Госпіталізація 54 психічно хворих"
        ],
        "1920": [
            "Витрати на утримання пацієнтів",
            "Розглядалася передача керівництва психіатричною лікарнею Камари Пештани братам Святого Івана Божого"
        ],
        "1924": [
            "Переведення в лікарню Трапіше",
            "В Генеральній раді піднімалося питання про переведення психічно хворих з психіатричної лікарні Камари Пештани до лікарні Трапіше",
            "Урочисте відкриття лікарні",
            "Психіатрична лікарня Камари Пештани стає виключно жіночою"
        ],
        "1922": [
            "Заселення будинків маєтку Трапіше братами Святого Івана Божого"
        ],
        "1923": [
            "Госпіталізація перших психічно хворих пацієнтів",
            "Жозе Марія Антунеш почав службу капеланом у лікарні."
        ],
        "1928": [
            "Мануел Марія Гонсалвеш був директором лікарні Трапіше",
            "Лазару Рібейру був капеланом на службі, а перекладені дані та інформація не виходять за межі цього року."
        ],
        "1925": [
            "Жозе Марія Антунеш закінчив службу капеланом і був замінений Лазару Рібейру.",
            "Сестри-госпітальєрки Пресвятого Серця Ісуса взяли на себе керівництво психіатричною лікарнею Камари Пештани"
        ],
        "1940": [
            "'Асоціація братів Святого Івана Божого' припинила існування через надання юридичної особи 'Лицарському Ордену Св. Івана Божого'."
        ],
        "1936": [
            "Відкриття нової церкви, присвяченої святому засновнику Лицарського Ордену Святого Івана Божого"
        ]
    }
}