{
    "id": 2194,
    "lang": "uk",
    "is_original": false,
    "title": "Припливи і відпливи",
    "fl": "П",
    "original_title": "Marés",
    "body": "На сторінці 378 першого тому праці «Острови Зарго» міститься наступна інформація, яку ми взяли на себе сміливість переписати дослівно:\n\n> «Щодо руху припливних течій Мадейри, нам люб'язно надала Гідрографічна місія Прилеглих островів ці надійні нотатки:\n\nПід час припливу вода надходить з квадрантів Пд., під час відпливу - з північно-східного квадранту.  \n\nВоди припливу розділяються на південному узбережжі Мадейри, прямуючи на Зх. і Сх. від зони мису Понта-ду-Сол до мису Понта-ду-Жардін-ду-Мар. Від цього мису до мису Понта-ду-Паргу морські течії зазвичай розвиваються з Пн.-Зх. вздовж узбережжя. Відповідні течії мають паралельні або дещо похилі до берега напрямки, іноді досить сильні у відкритому морі (зона близько 500 м глибини). Біля мисів вони стають сильнішими, іноді викликаючи зустрічні течії, як спостерігається біля мису Понта-ду-Паргу і особливо біля мису Понта-ді-Сан-Лоренсу, де їх швидкість досягає близько 2 миль під час великих припливів.\n\nПрипливні течії відчуваються головним чином на південному узбережжі, біля мисів Понта-ду-Паргу і Понта-ді-Сан-Лоренсу, а також на північно-західному узбережжі біля мису Понта-ду-Тріштау і поблизу скелі Ільєу-Молі (Порту-ду-Моніш).  \n\nВідпливні води створюють сильні течії на Пд.-Зх. біля мису Понта-ді-Сан-Лоренсу, на Зх. біля мису Понта-ді-Сан-Жоржі і на Пд.-Зх. біля скелі Ільєу-Молі та мису Понта-ду-Тріштау. Води прямують майже паралельно до узбережжя від мису Понта-ді-Сан-Жоржі до скелі Ільєу-Молі, тобто на північному узбережжі; на північно-східному узбережжі течії слабкі або дуже слабкі, за винятком глибин біля мису Понта-ду-Барлавенту.  \n\nВідпливні течії відчуваються головним чином на північному узбережжі, особливо біля мису Понта-ді-Сан-Лоренсу та скелі Ільєу-Молі, де під час великих припливів вони досягають швидкості 1,5 милі.  \n\nПід час малих припливів течії зазвичай слабкі або дуже слабкі. На ці течії впливають переважні вітри та барометричні умови в північній Атлантиці.  \n\nУ Фуншалі відчуваються головним чином припливні течії, які мають напрямок, дещо похилий до узбережжя (ССх.-ПнСх.) і досягають швидкості близько 1,2 милі під час великих припливів приблизно в середині припливу. Відпливні течії зазвичай слабкі або дуже слабкі, води прямують на ССх.-ПнСх. і іноді на Зх.  \n\nУ Порту-ду-Моніш під час великих припливів відчуваються як припливні, так і відпливні течії, але головним чином під час припливу виникають зворотні течії та нагромадження води на початку всередині порту, а під час відпливу води прямують пряміше зі швидкістю 1 миля. У Порту-да-Круш течії зазвичай досить слабкі або відсутні.  \n\nНа острові Порту-Санту морські течії досягають найбільшої швидкості під час великих припливів, прямуючи з південних квадрантів під час припливу і з північно-східного квадранту під час відпливу. Вони відчуваються головним чином на південному мисі скелі Ільєу-ді-Сіма, де під час припливу води прямують на ПнСх. зі швидкістю 1 миля під час великих припливів, а під час відпливу - зі швидкістю 1,5 милі. На мисі скелі Ільєу-ді-Байшу під час припливу води прямують на Зх. або Сх. зі швидкістю 1 миля під час великих припливів, під час відпливу.\n\nПрипливи і відпливи дуже регулярні, щодня буває два максимальних і два мінімальних рівні води. Значення гармонічних і негармонічних сталих наведено в таблицях, визначених Гідрографічною місією Прилеглих островів. Порівняння значень для різних портів дає різницю між часом максимальних і мінімальних рівнів води для відповідних портів». Ці таблиці наведено на сторінках 380 і наступних праці «Острови Зарго».  \n\nЗ 1939 року «Автономна рада портів Архіпелагу Мадейра» щорічно публікує цікавий буклет під назвою Таблиця припливів у порту Фуншал, в якому з 1 січня по 31 грудня з точністю вказуються на певні години висоти максимальних і мінімальних рівнів води в порту Фуншал вранці і ввечері. Ці дані передують таким застереженням:\n\n«Цю таблицю розрахувала Гідрологічна місія Прилеглих островів на основі даних 1937 року, наданих мареографом цієї місії, встановленим на молі Понтінья. Висоти рівня води в таблиці припливів віднесені до рівня гідрографічного нуля, який розташований на 1 м 40 нижче середнього рівня океану (1937) і на 4 м 138 нижче позначки рівня Гідрографічної місії Прилеглих островів, що існує на верхньому краї колодязя її мареографа. - Час наведено за місцевим часом Фуншала (середній час за Гринвічем мінус одна година).\n\n«Елементи припливів» у порту Фуншал такі: одиниця висоти 1.м06, максимальна спостережена амплітуда 2.м58, середня виведена амплітуда 1.м53, мінімальна спостережена амплітуда 0.м55, максимальна добова нерівність за висотою 0.м25, а «характеристика порту» становить 0. год32.хв.\n\n\n\nЧас настання припливу, або година повної води живих вод у Фуншалі, за географічною картою генерала Антоніо Педро де Азеведо, о 12:48, а висота припливу становить 2,28 м.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "У Фуншалі відчуваються головним чином припливні течії, які трохи схилені до берега (північно-північний схід) і досягають швидкості близько 1,2 милі під час великих припливів приблизно в середині припливу. Течії відпливу, як правило, відсутні або дуже слабкі, вода тече на північно-північний схід, а іноді на захід."
        ],
        "Порту-ду-Моніш": [
            "У Порту-ду-Моніш під час великих припливів відчуваються як припливні, так і відпливні течії, але в основному під час припливу виникають зворотні течії та нагромадження води на початку всередині порту, вода тече пряміше під час відпливу зі швидкістю 1 миля."
        ],
        "Порту-да-Круш": [
            "У Порту-да-Круш течії, як правило, досить слабкі або відсутні."
        ],
        "Острів Порту-Санту": [
            "На острові Порту-Санту морські течії досягають найбільших швидкостей під час великих припливів, текучи з південних квадрантів під час припливу і з північно-східного квадранта під час відпливу."
        ]
    },
    "people": {},
    "years": {
        "1939": [
            "Автономне управління портів архіпелагу Мадейра щорічно публікує цікавий буклет під назвою Таблиця припливів у порту Фуншала, в якому з 1 січня по 31 грудня точно вказуються висоти припливів і відпливів у певні години вранці та ввечері всередині порту Фуншала. Ці дані передують таким застереженням:",
            "«Ця таблиця була розрахована Гідрологічною місією Прилеглих островів на основі записів 1937 року"
        ]
    }
}