{
    "id": 2197,
    "lang": "uk",
    "is_original": false,
    "title": "Марія Амелія (Принцеса Д.)",
    "fl": "М",
    "original_title": "Maria Amélia (Princesa D.)",
    "body": "Принцеса Донья Марія Амелія була єдиною дитиною від шлюбу Дона Педру IV з імператрицею Доньєю Амелією. Вона народилася в Парижі 1 грудня 1831 року і померла у Фуншалі 4 лютого 1853 року. Вона отримала чудову освіту в Португалії та за кордоном, і перервала своє навчання лише тоді, коли в 1852 році захворіла на хворобу, яка її вбила. Вона розмовляла кількома мовами і володіла значним обсягом знань, які викликали справжнє захоплення у людей, з якими вона спілкувалася. До живого розуму і блискучих розумових здібностей вона додавала найпривабливішу доброту і найпривабливіші сердечні якості. У принцеси була слабка статура, і саме в садах Палацу необхідностей застуда викликала перші ознаки хвороби. Після цієї кризи лікарі порадили поїздку на Мадейру, яка відбулася в серпні 1852 року, як уже було коротко описано в статті Амелія (Імператриця Д.) (том I, стор. 63), куди ми відсилаємо читача. Смерть принцеси Доньї Марії Амелії в цьому місті зумовила створення притулку, який носить її ім'я, заснованого її невтішною матір'ю імператрицею Доньєю Амелією. Щоб уникнути зайвих повторень, прочитайте статті (Імператриця Донья Амелія), Притулок принцеси Доньї Марії Амелії та Кінту Ламберт, а хто хоче отримати більш докладну інформацію про візит імператриці, смерть принцеси та заснування притулку, може звернутися до брошури Візит Її Величності імператриці Бразилії, вдови, герцогині Браганси, на острів Мадейра та заснування притулку Найяснішої Принцеси Доньї Марії Амелії, написаної Жануаріу Жустініану де Нобрегою та опублікованої у Фуншалі в 1867 році Жуліу да Сілва Карвалью. Письменник Маріу де Алмейда готував у 1916 році публікацію книги під назвою \"Лісабон до Регенерації\", уривок з глави якої під назвою \"Принцеса Донья Марія Амелія - Її останні хвилини - Палац Страждань\" було опубліковано в одній з лісабонських газет, що являє собою цікавий і вражаючий опис перебування нещасної принцеси на цьому острові. Цей прекрасний уривок прози було передруковано в Diário da Madeira від 15 вересня 1916 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Педру IV": [
            "Одружений з імператрицею Доньєю Амелією"
        ],
        "Донья Амелія": [
            "Імператриця, невтішна мати"
        ],
        "Жануаріу Жустініану де Нобрега": [
            "Письменник"
        ],
        "Маріу де Алмейда": [
            "Письменник"
        ]
    },
    "years": {
        "1831": [
            "Народження"
        ],
        "1852": [
            "Поїздка на Мадейру"
        ],
        "1853": [
            "Смерть"
        ],
        "1867": [
            "Публікація брошури"
        ]
    }
}