{
    "id": 2202,
    "lang": "uk",
    "is_original": false,
    "title": "Маркес (др. Васко Гонсалвес)",
    "fl": "М",
    "original_title": "Marques (Dr. Vasco Gonçalves)",
    "body": "Народився у Фуншалі 29 серпня 1877 року, будучи сином др. Хоакіна Гонсалвеса Маркеса та пані Марії Гонсалвес Маркес, лікар-хірург випускник колишньої Медико-хірургічної школи цього міста, закінчивши відповідний курс у 1897 році. Деякий час був лікарем у Сейшалі, потім переїхав до Порту-Моніш як лікар партії мерії, залишаючись у цій місцевості до 1904 року, коли його призначили секретарем поліції з еміграції у Фуншалі, посаду, яку він обіймав до встановлення Республіки в нашій країні. Приєднавшись ще досить молодим до Регенераційної партії, він завжди надавав їй найвизначніші послуги, як у виборчих баталіях, які за часів монархії розгорталися в муніципалітеті Порту-Моніш, де він мав великий політичний вплив, так і в пресі тієї ж партії, особливо в Direito, де протягом декількох років він написав численні статті, в яких виявив цінні якості журналіста. Після проголошення Республіки та розпуску старих монархічних партій др. Васко Маркес приєднався до демократичної партії на чолі з др. Афонсу Коштою, продовжуючи демонструвати під новим режимом свої високі розумові здібності та міцний бойовий характер. Він редагував Liberal та Democrata і був адміністратором муніципалітету Фуншал у 1912 та 1913 роках, а після смерті віконта Рібейра-Брава був обраний головою окружної комісії зазначеної партії. У 1920 році він приєднався до Республіканської партії національної реконституції, де зараз обіймає посаду, аналогічну тій, яку він нещодавно обіймав у окружній комісії Португальської республіканської партії (1921). Чотири рази др. Васко Маркес обирався сенатором від Мадейри: 13 червня 1915 року, 11 травня 1919 року, 10 липня 1921 року та 29 січня 1922 року. У лоні національного представництва він виголосив багато промов, відстоюючи інтереси цього архіпелагу. Як голова як Генеральної ради, так і виконавчої комісії цієї корпорації, він зробив багато послуг для своєї землі, завдяки йому значно зросла окружна дорожня мережа за останні роки, придбання будівлі Втілення, де розміщувалася Єпископська семінарія, та будинку, який служить притулком для старих, будівництво нового павільйону в психіатричній лікарні Камара Пештана і т.д. У плані поліпшень, який він та виконавча комісія Генеральної ради накреслили та мали намір здійснити, ми бачимо будівництво кількох нових доріг та ремонт багатьох існуючих, водопостачання для зрошення, лісовідновлення гір Мадейри, будівництво сучасного житлового масиву і т.д. Др. Васко Маркес надав чудові послуги на Порту-Санту під час епідемії, яка лютувала на цьому острові, а в Порту-Моніш, де, як ми сказали, він провів багато років, залишив величезні симпатії за те, як він виконував обов'язки своєї посади. Він також деякий час був викладачем німецької мови в ліцеї Фуншала, а 4 жовтня 1897 року зарахований до корпусу медичних офіцерів резерву, в даний час має в армії звання капітана ополчення (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження."
        ],
        "Сейшал": [
            "Місце, де деякий час був лікарем."
        ],
        "Порту-Моніш": [
            "Місце, де був лікарем партії мерії і де провів багато років."
        ]
    },
    "people": {
        "Хоакін Гонсалвес Маркес": [
            "Батько Васко Гонсалвеса Маркеса."
        ],
        "Пані Марія Гонсалвес Маркес": [
            "Мати Васко Гонсалвеса Маркеса."
        ],
        "Афонсу Кошта": [
            "Лідер демократичної партії."
        ]
    },
    "years": {
        "1877": [
            "Народження Васко Гонсалвеса Маркеса."
        ],
        "1897": [
            "Закінчення курсу лікаря-хірурга."
        ],
        "1904": [
            "Призначення секретарем поліції з еміграції у Фуншалі."
        ],
        "1912": [
            "Адміністрація муніципалітету Фуншал."
        ],
        "1913": [
            "Адміністрація муніципалітету Фуншал."
        ],
        "1915": [
            "Обрання сенатором від Мадейри."
        ],
        "1919": [
            "Обрання сенатором від Мадейри."
        ],
        "1920": [
            "Вступ до Республіканської партії національної реконституції."
        ],
        "1921": [
            "Посада в Португальській республіканській партії."
        ],
        "1922": [
            "Обрання сенатором від Мадейри."
        ]
    }
}