{
    "id": 222,
    "lang": "uk",
    "is_original": false,
    "title": "Ангустіас (Цвинтар)",
    "fl": "А",
    "original_title": "Angústias (Cemitério das)",
    "body": "У 1662 році Діогу да Коста Кінтал заснував на землі свого майорату каплицю Нашої Пані Скорботи, яка дала назву вулиці, що проходила поруч, а також місцевості неподалік. Сьогодні ми не можемо точно сказати, чи каплиця Нашої Пані Скорботи, що існує в маєтку з такою ж назвою (Маєток Ламберт), є перебудовою старої каплиці з такою ж назвою, і чи саме там знаходилася власність Діогу да Коста Кінтала. Проте ми схиляємося до ствердної відповіді.\n\nСаме в цьому місці Скорботи єпископ єпархії, Джоакін де Менезес е Атайде, який був керуючим Благодійного братства Святого Дому Милосердя, якому він надав найвизначніші послуги, наказав побудувати в 1818 році невелике кладовище, призначене виключно для поховання тіл померлих у лікарні Святої Єлизавети, на землі, що належала Жуану де Карвальялу, яку він безкоштовно надав для цієї мети. Коли закон заборонив поховання в храмах, муніципальна рада Фуншала отримала від Святого Будинку Милосердя поступку маленького цвинтаря Ангустіас і попросила Жуана де Карвальяла, вже графа, продати сусідні ділянки для розширення того ж цвинтаря, а цей землевласник негайно і щедро запропонував муніципалітету всі землі, необхідні для цього запланованого розширення, про що повідомив раді в листі від 8 липня 1836 року.\n\nНезабаром розпочалося будівництво нового цвинтаря, яке було завершено в травні 1838 року. 8 липня того ж року відбулося урочисте освячення цвинтаря, здійснене вікарієм-капітулом і керуючим єпископством Антоніу Алфреду де Санта Катаріна Брага, яке було найбільш блискучим і вражаючим. Каплицю було побудовано кілька років по тому. Будівельні та оздоблювальні роботи були завершені в листопаді 1844 року, а 15 грудня того ж року її освятив єпископ єпархії Жозе Ікс Сервейра і Соуза.\n\nВулиці на цвинтарі будувалися пізніше, поступово, а останні були побудовані лише кілька років тому. Найдавніший, який спочатку був розроблений, проходить уздовж усього цвинтаря і прилягає до огорожі, за винятком центральної алеї, яка належить до первісної конструкції. Дерев'яні ворота, які закривають внутрішній вхід на цвинтар, належали монастирю Святого Франциска.\n\nЦерква цього монастиря була справжньою усипальницею старої мадейрської знаті. Багато родин мали там свої склепи, деякі з них з прекрасного і багатого мармуру. Коли в 1865 році монастир і церква були знесені, щоб побудувати будівлю, призначену для мерії, надгробну плиту, що покривала останки засновника, було перенесено зсередини храму на цвинтар Ангустіас, а під нею було поховано багато кісток, ексгумованих під час знесення. Посередині надгробної плити був написаний такий епітафій: «Місце поховання кісток, ексгумованих з колишнього монастиря та церкви Святого Франциска (на що вказує первинний напис), перенесених 2 травня 1865 року». Первинний напис, вигравіруваний навколо плити, говорить: «Тут лежить Луїс Алварес да Коста, який заснував цей будинок в еру 1473 року, і був Франсіско Алварес да Коста, перший провідор і наглядач за скарбницею на цих островах Мадейра».\n\nНа цьому цвинтарі є багато приватних склепів та мавзолеїв, серед яких виділяється склеп, що належить родині Карвальял. 4 березня 1877 року в цьому місті наклав на себе руки один чоловік, і йому було відмовлено в церковному похованні єпископською владою, якою тоді був прелат Дон Мануель Агостінью Баррету, який за кілька днів до цього прибув до Фуншала і очолив єпархію. Незважаючи на рішення прелата, муніципальна рада наказала поховати самогубця в приміщенні, призначеному для католиків, після чого єпархіальний єпископ наклав інтердикт на цвинтар згідно з постановою від 16 березня 1877 року. З цього приводу прелат виголосив палку промову з кафедри Собору, яка залишилася пам'ятною. Ця справа потрапила до преси, яка широко висвітлювала її, відповідно до думок кожного. З цього приводу в Порту була опублікована цікава брошура під назвою «Церковне поховання та самогубці», написана доктором Кассіану Невішем, метою якої було спростувати твердження газети «Закон», яка тоді видавалася у Фуншалі.\n\nНа цвинтарі Ангустіас спочивають останки багатьох видатних уродженців Мадейри, а також інших осіб, народжених за межами Мадейри, серед яких ми можемо назвати Марселіану Рібейру де Мендонса, декана Антоніу Жоакіма Гонсалвеша де Андраде, доктора Антоніу да Луза Піту, Жозе Антоніу Монтейру Тейшейру, графа Канав'яла, віконтесу Ногейрас, графів Карвальял, єпископа Дона Мануеля Агостінью Баррету, каноніка доктора Августу Фредеріку Каштілью тощо.\n\n\nНа території цього цвинтаря нещодавно був споруджений гарний пам'ятник, присвячений варварському нападу німецьких підводних човнів, які бомбардували місто Фуншал, і особливо на згадку про десятки жертв німецької жорстокості, які там спочивають і яких щаслива і благочестива ініціатива не захотіла зробити забутими для прийдешніх поколінь. 3 грудня 1917 року, у першу річницю розкішної і трагічної події, після релігійної урочистості в Соборі, відбулося урочисте відкриття пам'ятника, яке набуло особливого блиску, оскільки кілька ораторів виголосили красномовні та патріотичні промови, присвячені вшануванню пам'яті цих бідних жертв німецького варварства. Пам'ятник, який зведений праворуч від входу на цвинтар, належить різцю лауреата Франсішку Франку ді Соуза та похвальній ініціативі банкіра Енріке Вієйри ді Каштру, який не тільки відкрив підписку на його фінансування щедрим пожертвуванням, але й очолив усі початкові роботи з будівництва до його остаточного відкриття. Надгробок-пам'ятник, який був переданий під охорону та збереження муніципалітету Фуншала, коштував приблизно два контос реалів (див. Бомбардування Фуншала).\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Діогу да Коста Кінтал": [
            "Засновник каплиці Матері Божої Скорботної"
        ],
        "Д. Жоакім де Менезес е Атайде": [
            "Єпископ цієї єпархії та опікун Святої палати милосердя"
        ],
        "Жуан де Карвальял": [
            "Власник землі, на якій було побудовано невелике кладовище Ангустіас"
        ],
        "Антоніу Альфреду де Санта Катаріна Брага": [
            "Вікарій капітули та губернатор єпископства"
        ],
        "Д. Жозе Х. Сервейра е Соуза": [
            "Єпископ єпархії"
        ],
        "Марселіану Рібейру де Мендонса": [
            "Видатний уродженець Мадейри"
        ],
        "Декан Антоніу Жоакім Гонсалвес де Андраде": [
            "Видатний уродженець Мадейри"
        ],
        "Др. Антоніу да Луз Піта": [
            "Видатний уродженець Мадейри"
        ],
        "Жозе Антоніу Монтейру Тейшейра": [
            "Видатний уродженець Мадейри"
        ],
        "Граф Канавіал": [
            "Видатний уродженець Мадейри"
        ],
        "Віконтесса дас Ногейрас": [
            "Видатний уродженець Мадейри"
        ],
        "Графи Карвальял": [
            "Видатний уродженець Мадейри"
        ],
        "Єпископ Д. Мануел Агоштінью Баррету": [
            "Видатний уродженець Мадейри"
        ],
        "Канонік Др. Аугушту Фредеріку Каштілью": [
            "Видатний уродженець Мадейри"
        ],
        "Франсішку Франку де Соуза": [
            "Лауреат скульптор"
        ],
        "Енріке Вієйра де Каштру": [
            "Банкір"
        ]
    },
    "years": {
        "1662": [
            "Заснування каплиці Матері Божої Скорботної Діогу да Коста Кінталом"
        ],
        "1818": [
            "Будівництво невеликого цвинтаря, призначеного виключно для поховання тіл померлих у шпиталі святої Ізабелли"
        ],
        "1836": [
            "Передача невеликого цвинтаря Ангустіас муніципальній раді Фуншала"
        ],
        "1838": [
            "Завершення будівництва нового цвинтаря"
        ],
        "1844": [
            "Завершення будівельних робіт та прикрашання каплиці"
        ],
        "1865": [
            "Знесення монастиря та церкви св. Франциска"
        ],
        "1877": [
            "Самогубство у місті"
        ],
        "1917": [
            "Відкриття пам’ятника на честь жертв німецького бомбардування"
        ]
    }
}