{
    "id": 2226,
    "lang": "uk",
    "is_original": false,
    "title": "Поганий погляд",
    "fl": "П",
    "original_title": "Mau Olhado",
    "body": "І сьогодні серед сільських жителів, а також у Фуншалі, поширена думка, що деякі люди мають здатність викликати хворобу за допомогою органів зору. Якщо дитина починає худнути без відомої причини, або якщо свиня, корова, вівця чи коза хворіють без очевидних симптомів, завжди знайдеться хтось, хто приписує ці хвороби поганому погляду, оскільки важко знайти для них краще пояснення. Дерево, яке дає гарні плоди, може перестати їх давати через поганий погляд, і навіть наша їжа не застрахована від чарів певних людей, яким демон дарував здатність заподіювати шкоду, не несучи за це жодної відповідальності.\n\nЗа переконанням прихильників цієї думки, ніхто не може уникнути поганого погляду, але вилікувати його дуже легко, і навіть присутність хворого не обов'язкова для успішного лікування. Досить мати шматок одягу постраждалої людини чи будь-який інший предмет, що торкався її, і знахарка з легкістю проведе лікування.\n\nЩоб перевірити, чи людина потерпає від поганого погляду, крапають трохи олії у воду; якщо олія розтікається, значить є поганий погляд, якщо залишається зібраною краплею - його немає.\n\nПісля підтвердження наявності поганого погляду, дослід повторюють стільки разів, скільки потрібно, щоб олія перестала розтікатися у воді. Як тільки цього результату досягнуто, хворий вилікований. Лікування може тривати іноді вісім днів, при цьому вода, що використовувалася одного дня, не повинна застосовуватися в наступних дослідах.\n\nПід час кожної процедури знахарка промовляє такі слова: \"Я тебе лікую в ім'я Бога і Діви Марії; якщо тобі (поганий погляд) дали в їжі, питві, сміху, глузуванні, красі, ході, хто тобі його дав, хай більше ніколи не дасть, і хай він вийде з цього тіла та піде в море\".\n\nВіра в поганий погляд - один з небагатьох забобонів, які прогрес і цивілізація досі не змогли знищити серед нас. Настільки глибоко вона вкорінилася в душах простих сільських жителів, що ні поради, ні застереження не змусять їх побачити абсурдність і безглуздість засобів, які використовують знахарки, щоб скасувати нібито шкідливий вплив, заподіяний одними людьми іншим.\n\nРоги, які часто бачать над свинарниками, розміщують там господарі свиней, щоб запобігти впливу на них поганого погляду чи поганого повітря! На рибальських човнах іноді також тримають роги бика, щоб поганий погляд не відлякував рибу, особливо тунця та споріднених видів.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}