{
    "id": 2228,
    "lang": "uk",
    "is_original": false,
    "title": "Максиміліан (Імператор Мексики)",
    "fl": "М",
    "original_title": "Maximiliano (Imperador do México)",
    "body": "5 липня 1852 року вперше прибув на Мадейру принц Фердинанд Максиміліан, який пізніше став імператором Мексики. Його коротке перебування на цьому острові відзначене щедрим внеском на будівництво Монументального мосту та цінним подарунком Притулку для жебраків та сиріт у Фуншалі.\n\nУ 1857 році одружився з принцесою Марією Шарлоттою, донькою Леопольда I, короля Бельгії. Разом з дружиною прибув на Мадейру 6 грудня 1859 року на австрійському військовому кораблі \"Елізабет\". Принц залишив острів 22 грудня з науковою метою в Південну Америку, а принцеса провела зиму у Фуншалі, чекаючи повернення чоловіка, який повернувся 5 березня 1860 року. 12 березня того ж року подружжя залишило острів у напрямку Австрії.\n\n10 квітня 1864 року принц Фердинанд Максиміліан прийняв титул імператора Мексики, і незабаром був проголошений та визнаний як такий. Разом з дружиною проїхав через Мадейру 28 квітня того ж року на австрійському фрегаті \"Новара\", який супроводжував французький фрегат \"Теміс\". Імператорській парі були надані належні почесті відповідно до їхнього високого статусу, на що шляхетні мандрівники люб'язно відповіли, запросивши на вечерю на борт \"Новари\" єпископа Патрісіо Ксав'є Моуру, губернатора графа Фарробо, графа Карвальяла, консула Карло де Б'янкі, доктора Луїса Піту тощо.\n\nВідомий трагічний кінець нещасного імператора. Не здолавши численних революцій у країні та покинутий французьким урядом, він був розстріляний 16 червня 1867 року. Імператриця збожеволіла і більше не повернула розум.\n\nСьогодні всі визнають, що імператор Максиміліан став жертвою найжорстокішої несправедливості. За своєю суттю чужий насильству та надмірним заходам, він, можливо, загинув через брак рішучості та сміливості, у чому його звинувачували деякі з найвідданіших прибічників.\n\nВін був дуже освіченою людиною, опублікував кілька томів, які були перекладені французькою мовою.\n\nЯк видається, планувався шлюб принца Максиміліана з принцесою Марією Амелією, донькою Педру IV та імператриці Амелії, засновниці притулку її імені.\n\nПрекрасна статуя Матері Божої Скорботної, яка вінчає вівтар каплиці притулку принцеси Марії Амелії, була подарована принцом Фердинандом Максиміліаном.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фердинанд Максиміліан": [
            "Імператор Мексики"
        ],
        "Марія Шарлотта": [
            "Принцеса"
        ]
    },
    "years": {
        "1852": [
            "Прибуття на Мадейру"
        ],
        "1857": [
            "Одруження з принцесою Марією Шарлоттою"
        ],
        "1859": [
            "Прибуття на Мадейру з принцесою Марією Шарлоттою"
        ],
        "1860": [
            "Від'їзд з острова до Австрії"
        ],
        "1864": [
            "Прийняття титулу імператора Мексики"
        ],
        "1867": [
            "Розстріл імператора"
        ]
    }
}