{
    "id": 2255,
    "lang": "uk",
    "is_original": false,
    "title": "Мелу (Флоренсіу Жозе Коррея де)",
    "fl": "М",
    "original_title": "Melo (Florencio José Correia de)",
    "body": "12 жовтня 1814 року його було призначено губернатором і генерал-капітаном цього архіпелагу, він прибув до Фуншала 16 квітня 1815 року і вступив на посаду 22 квітня. Він прибув на Мадейру за кілька місяців після відходу англійських військ з цього острова, які протягом тривалого періоду у 7 років внесли велику недисциплінованість у війська гарнізону та серйозний безлад і збої в усі державні служби. Коррея де Мелу вдалося наскільки можливо виправити ці зловживання, і він надав чудові послуги в державному управлінні архіпелагом. Під час його правління через Мадейру 23 серпня 1815 року пройшов імператор Наполеон по дорозі до заслання на острів Святої Єлени, а 11 вересня того ж року принцеса Леопольдіна, яка прямувала до Бразилії, щоб одружитися зі спадковим принцом Педру, якій Флоренсіу де Мелу влаштував блискучий прийом (див. \"Наполеон на Мадейрі\" та \"Принцеса Леопольдіна\"). Флоренсіу Жозе Коррея де Мелу особисто передав управління Мадейрою своєму наступнику і покинув цей острів у другій половині травня 1819 року.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місцевість на Мадейрі"
        ],
        "Свята Єлена": [
            "Місце заслання Наполеона"
        ],
        "Бразилія": [
            "Країна, куди прямувала принцеса Леопольдіна"
        ]
    },
    "people": {
        "Наполеон": [
            "Імператор"
        ],
        "Принцеса Леопольдіна": [
            "Наречена спадкового принца Педру"
        ]
    },
    "years": {
        "1814": [
            "Призначення Флоренсіу Жозе Коррея де Мелу губернатором і генерал-капітаном Мадейри"
        ],
        "1815": [
            "Прибуття Флоренсіу Жозе Коррея де Мелу до Фуншала і вступ на посаду"
        ],
        "1819": [
            "Від'їзд Флоренсіу Жозе Коррея де Мелу з Мадейри"
        ]
    }
}