{
    "id": 2267,
    "lang": "uk",
    "is_original": false,
    "title": "Менезес (Карлос Азеведо де)",
    "fl": "М",
    "original_title": "Meneses (Carlos Azevedo de)",
    "body": "У славетних анналах науки не так багато імен осіб, які народилися в так званій «Перлині Океану». Незважаючи на те, що Азорські острови мають значну кількість своїх синів, які помітно відзначилися в усіх галузях людських знань, Мадейра не завжди могла йти в ногу зі своїми острівними братами у вивченні найбільш високих проявів людського духу.\n\nЦі слова не означають ствердження, що наша земля не була батьківщиною деяких видатних послідовників науки, літератури та мистецтва, яких варто згадувати і якими ми так часто захоплювалися з найбільшим захопленням та повагою.\n\nСаме це ми ще раз зробили зараз, як найбільш виправданий прояв справедливості та найбільш щире і захоплююче визнання того, ким був наш видатний і відданий товариш у створенні тисячі сторінок цього «Елюсідаріо Мадейренсе». Оскільки науковий внесок у цю роботу майже повністю належить перу Карлоса Азеведо де Менезеса, ми повинні підкреслити, що саме він є автором найцінніших і найвищих за заслугами статей, широко розкиданих по всіх цих сторінках.\n\nКарлос де Менезес походив зі стародавніх і відомих мадейрських родин і народився у Фуншалі 26 серпня 1863 року. Він був сином шанованого лікаря доктора Антеро Друмонда де Менезеса та пані Елізи Азеведо де Менезес, онуком батька Сервуло Друмунда де Менезеса (1-381) та матері генерала та інженера Антоніо Педро де Азеведо (1-113) і племінником відомого письменника та драматурга Максиміліано де Азеведо (1-113).\n\nЧерез тісні стосунки, які Карлос Азеведо де Менезес підтримував з покійним ботаніком Жуаном Марією Монізом, а також через природну схильність свого розуму, він розпалив пристрасну любов до вивчення ботаніки та, зокрема, мадейрської флори, яку змогла знищити лише смерть, оскільки він ніколи не переривав своїх наукових робіт і навіть у 1928 році опублікував цікаве дослідження у поважному журналі Broteria, постійним і відданим співробітником якого він був. Завдяки своїм численним роботам та глибоким дослідженням Карлос де Менезес вважався компетентним ботаніком і був визнаний одним з найвидатніших португальських натуралістів. Його праці, які є великими, глибокими і абсолютно сумлінними, тобто позбавленими будь-якого наукового шарлатанства, завжди дуже цінувалися і хвалилися найвищими фахівцями у цій галузі природничих наук. Тому його було обрано членом багатьох наукових товариств і запрошено співпрацювати з найавторитетнішими національними та іноземними журналами, в яких дозволялося співробітництво лише цінних ботанічних робіт. Серед цих журналів можна згадати Broteria, Аннали природничих наук, Журнал математичних, фізичних та природничих наук, Бюлетень Лісабонського географічного товариства, Міжнародна академія ботанічної географії, Бюлетень ботанічної географії тощо. Він був лауреатом Міжнародної академії ботанічної географії Мана, дійсним членом Португальського товариства природничих наук Лісабона, членом-кореспондентом Академії наук того ж міста, членом Бротеріанського товариства Коїмбри та інших, про які ми не змогли зібрати більш надійної інформації. \n\nЗ наукових робіт Карлоса Азеведо де Менезеса можна згадати «Флора Архіпелагу Мадейра», яка є працею на 282 сторінки, «Квіткові Мадейри та Порту-Санту», «Дерева та чагарники Мадейри», «Злаки Архіпелагу Мадейра», «Мадейра Ференс», перекладена англійською Гербертом Гілбертом, «Внесок у вивчення флори Архіпелагу Мадейра», «Внесок у вивчення водоростей Мадейри», «Ботанічні зони Мадейри та Порту-Санту», «Губоцвіті Архіпелагу Мадейра», «Флора найвищих піків Мадейри», а також багато інших невеликих праць французькою мовою, серед яких «Повідомлення про квіткові рослини Мадейри та Порту-Санту».\n\nКрім того, є численні брошури та окремі друковані примірники досліджень, опублікованих у спеціалізованих журналах, не кажучи вже про величезну кількість статей, розкиданих по різних наукових виданнях.\n\nНаукова та літературна діяльність Карлоса де Менезеса не обмежувалася лише написанням його робіт з виразним ботанічним ухилом, але він також займався й іншими темами природничих наук, а також особливо історичними темами, як свідчать багато статей, вміщених в Елюсідаріо Мадейренсе та в різних газетах Фуншала.\n\nЗакінчивши середню освіту, він протягом декількох років відвідував Комерційний інститут Лісабона, курс якого так і не закінчив. Працював помічником секретаря муніципалітету Фуншала, а пізніше був призначений директором Муніципальної бібліотеки, на цій посаді він перебував до своєї смерті 1 травня 1928 року.\n",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антеро Друмонд де Менезес": [
            "Лікар"
        ],
        "Д. Еліза Азеведо де Менезес": [
            "Мати Карлоса Азеведо де Менезеса"
        ],
        "Сервуло Друмунд де Менезес": [
            "Видатний мадейрець"
        ],
        "Антоніо Педро де Азеведо": [
            "Генерал і інженер"
        ],
        "Максиміліано де Азеведо": [
            "Письменник і драматург"
        ],
        "Жуан Марія Моніз": [
            "Покійний ботанік"
        ],
        "Герберт Гілберт": [
            "Перекладач англійською"
        ],
        "Карлос де Менезес": [
            "Вчений і письменник"
        ]
    },
    "years": {
        "1863": [
            "Народження Карлоса Азеведо де Менезеса"
        ],
        "1928": [
            "Публікація цікавого дослідження в журналі Broteria",
            "Смерть Карлоса Азеведо де Менезеса"
        ]
    }
}