{
    "id": 2277,
    "lang": "uk",
    "is_original": false,
    "title": "Ринки",
    "fl": "Р",
    "original_title": "Mercados",
    "body": "– Ринок Святого Івана. Був відкритий 24 червня 1823 року і мав називатися Конституційний ринок Святого Івана, але ця назва так і не була йому дана через новину про відновлення абсолютистського режиму внаслідок революції 27 травня того ж року. Розташовувався на місці, де зараз знаходиться театр імені Мануеля де Арріаги. Був побудований на гроші, позичені Жуаном де Карвальял Есмералду, головою першої Конституційної ради. \n\nУ наш час був відомий як «Стара ярмарка» і був знесений у 1883 році, коли муніципалітет вирішив побудувати згаданий театр. Усередині ринку в 1878 році був побудований «Фуншальський цирк», де працювали деякі трупи.\n\nРинок Святого Івана мав бути побудований між вулицями Старої лікарні та Новою Санта-Марії, на полі, яке там було. Це місце було оглянуте муніципалітетом та підполковником інженерних військ Фелісіану Антоніу ді Матушем 15 травня 1821 року.\n\nЗемля, на якій був побудований ринок, належала ченцям Святого Франциска і була передана в оренду муніципалітету 24 грудня 1822 року.\n\nЗдається, що ринок Святого Івана був закритий або перестав обслуговувати громадськість на деякий час, оскільки згадується, що він був знову відкритий 4 квітня 1846 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце розташування театру імені Мануеля де Арріаги"
        ],
        "Стара лікарня": [
            "Одна з вулиць, де ринок мав бути побудований"
        ],
        "Нова Санта-Марія": [
            "Одна з вулиць, де ринок мав бути побудований"
        ]
    },
    "people": {
        "Жуан де Карвальял Есмералду": [
            "Голова першої Конституційної ради"
        ],
        "Фелісіану Антоніу ді Матуш": [
            "Підполковник інженерних військ"
        ]
    },
    "years": {
        "1823": [
            "Новина про відновлення абсолютистського режиму"
        ],
        "1883": [
            "Знесення ринку"
        ],
        "1878": [
            "Будівництво «Фуншальського цирку»"
        ],
        "1821": [
            "Огляд місця для будівництва ринку"
        ],
        "1822": [
            "Передача землі в оренду муніципалітету"
        ],
        "1846": [
            "Повторне відкриття ринку"
        ]
    }
}