{
    "id": 2280,
    "lang": "uk",
    "is_original": false,
    "title": "Ринок Союз",
    "fl": "Р",
    "original_title": "Mercado União",
    "body": "Був побудований у 1835 році на місці руїн церкви Нашої Пані Кальяу. 12 червня муніципальна рада попросила дозволу у префекта знести вежу та рештки тієї ж церкви, незважаючи на королівський указ від 10 березня 1805 року про їх збереження. Щоб розширити ринок, муніципалітет придбав дві власності, одна з яких належала Франсіску Жуану де Санта Клара і Бріту, а інша - братству Пресвятої Діви Марії Великої церкви, які також були знесені.\n\nХоча ринок вже функціонував наприкінці 1835 року, лише на початку 1839 року він був закритий залізною галереєю з трьома воротами.\n\n10 листопада 1910 року муніципалітет вирішив ліквідувати та знести ринок Союз до кінця року, але лише 8 червня 1911 року було оголошено тендер на демонтажні роботи, які були проведені 10 квітня того ж року.\n\nПриміщення ринку Дом Педру V, призначеного в основному для продажу \"овочів та зелені\", та площа Святого Петра, де продавалася вся риба, спожита в місті, ставали дуже тісними. Ці вагомі обставини та нагальна необхідність продовження \"Морської алеї\" вимагали будівництва нових ринків відповідно до зростання населення, сучасних і суворих принципів гігієни та простору, який слід надати цим важливим службам. Муніципалітет Фуншала наважився на це підприємство і побудував грандіозну споруду, в якій всі ці численні служби розміщувалися в одній будівлі, хоча і в різних великих та незалежних приміщеннях, з усіма умовами, необхідними для найкращої організації цих служб, і навіть стверджувалося, що це перша установа такого роду в країні.\n\nМісце було обрано у великому багатокутнику, обмеженому площею Лаврадоріш, вулицею Санту Антоніу або Старого шпиталю, вулицею Боа Віажем та Новою вулицею Санта Марія або Латіну Коелью. Головний вхід був відкритий на колишній площі Лаврадоріш.\n\nЯк вже було сказано, незважаючи на різноманітність об'єднаних служб, які раніше розміщувалися на двох різних ринках, завдяки великій місткості приміщень та спеціальній і методичній організації всього, що там відбувалося, все було розміщено і впорядковано таким чином, щоб уникнути будь-яких збоїв та протиріч між різними відділами промислового і комерційного характеру, які там здійснюють свою діяльність.",
    "categories": [
        "economy",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сервуло Друмонд де Менезес": [
            "Член міської ради у 1853 році"
        ]
    },
    "years": {
        "1835": [
            "Будівництво ринку"
        ],
        "1839": [
            "Закриття ринку залізною галереєю"
        ],
        "1910": [
            "Рішення про ліквідацію та знесення ринку Союз"
        ],
        "1911": [
            "Оголошення тендеру на демонтажні роботи"
        ]
    }
}