{
    "id": 2286,
    "lang": "uk",
    "is_original": false,
    "title": "Майстри",
    "fl": "М",
    "original_title": "Mesteres",
    "body": "Процесори майстрів або майстри, як їх також називали, були механічними майстрами, які входили до так званого Будинку двадцяти чотирьох. Щороку в січні Суддя народу представляв міській раді список чотирьох процесорів майстрів, які повинні були брати участь у роботі міської ради, яких можна було відхилити, якщо вони не мали щонайменше шести років роботи в тому ж будинку.\n\nУ давні часи майстри відвідували засідання міської ради, сидячи на низьких стільцях біля окремого столу поруч із столом радників, але в 1803 році суддя Жозе Жуліу Енрікеш Ґорділью дозволив їм сідати за стіл засідань ради, що викликало протести прокурора ради Жуана да Камара Леме, який вважав цю поступку принизливою для його статусу дворянина.\n\n7 серпня 1811 року рада ухвалила, що майстри повинні повернутися на свої колишні місця, але після того, як вони оскаржили це рішення, їм вдалося домогтися його скасування. Представники механічних ремесел близько року не відвідували засідань міської ради, вважаючи себе скривдженими рішенням радників.\n\nУ давні часи майстри були погано сприйняті радниками, які часто ображали їх та принижували, але на початку XIX століття їх становище значно покращилося завдяки глибоким соціальним змінам, що відбулися в нашій країні до визвольного руху 1820 року.\n\nМайстри перестали брати участь у засіданнях ради після проголошення конституційних принципів на Мадейрі в 1834 році, а Будинок двадцяти чотирьох, представниками якого вони були, був ліквідований указом від 7 травня того ж року. Конституційна рада, обрана 3 листопада 1822 року, не мала майстрів.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Жуліу Енрікеш Ґорділью": [
            "Суддя"
        ],
        "Жуан да Камара Леме": [
            "Прокурор ради"
        ]
    },
    "years": {
        "1803": [
            "Дозвіл сідати за стіл засідань ради"
        ],
        "1811": [
            "Рішення про повернення майстрів на колишні місця"
        ],
        "1820": [
            "Визвольний рух"
        ],
        "1822": [
            "Вибори Конституційної ради"
        ],
        "1834": [
            "Проголошення конституційних принципів"
        ]
    }
}