{
    "id": 2296,
    "lang": "uk",
    "is_original": false,
    "title": "Міліція",
    "fl": "М",
    "original_title": "Milicia",
    "body": "Коли Мадейра була відкрита і заселена, як каже доктор Азеведу, тривав ще період феодальної міліції народів, коли зброя була привілеєм небагатьох, а підпорядкування майже всіх. «Кожен донатарій, продовжує той самий автор, був у своїй капітанії ватажком, капітаном підпорядковувалися цьому фідалго, які отримали від нього землі сезмарії; а фідалго або сеньйорам - нижчі поселенці, які в мирний час були їх майже прикріпленими колоністами земель, а в війську - зобов'язаними озброєними людьми», - пише Азеведу. Після феодального періоду настав період, який Азеведу називає монархічним, коли король, зосередивши в своїх руках право вимагати військової служби від своїх здатних васалів, «порушив військові привілеї донатаріїв і фідалго, залишивши їм лише обов’язки». Перший указ, в якому король безпосередньо вимагає цю службу як від фідалго, так і від народу Мадейри, щоб супроводжувати його в експедиції до Африки, датується 25 березня 1500 року. Однак оскільки донатарій Жуан Гонсалвіш да Камара ввічливо заперечив проти наказів, що надходили з центральної влади, посилаючись на давні права, які не можна було ігнорувати, того ж року з'явилася інша грамота, яка скасовувала попередню щодо цього острова та наказувала жителям не залишати його «без супроводу», щоб вони могли охороняти та захищати його в разі потреби. Монарх йшов на компроміс з донатарієм, можливо, не вважаючи себе досить сильним, щоб зміцнити королівську владу на цьому острові, але ненадовго, оскільки 12 травня 1509 року король наказав грамотою з Евори, щоб фідалго, лицарі, зброєносці, шляхетні люди та народ міста Фуншал озброїлися та завели коней, оскільки їхні послуги можуть знадобитися у будь-який момент. Цю грамоту не можна вважати такою, що створює сучасну мадейрську міліцію, оскільки вона лише наказувала озброїти народ, не надаючи йому військової організації. Однак з її публікації ми можемо датувати підпорядкування королівській владі елементів, з яких цей острів міг внести свій вклад у оборону країни. Вартові вежі, які народ тримав у невеликих фортецях, спеціально побудованих для опору морю та уникнення раптового нападу, на думку доктора Алвару ді Азеведу, були більше ніж прелюдією до міліції, пізніше відомої як орденанси, оскільки вони були тими самими орденансами з невеликою різницею, тому їх інституціоналізація позначає межу між феодальним та монархічним періодами в історії мадейрської міліції. Вартові вежі отримали статут у 1567 році, наданий королем Себастьяном, а задовго до цього, у 1515 році, тут були бомбардири, яким тоді були надані привілеї. У 1532 році для цього острова був призначений головний керівник мушкетерів, який пізніше отримав дозвіл призначати мушкетерів для міст і сіл. З указу від 2 березня 1497 року видно, що ще до цієї дати на Мадейрі існував арсенал, де виготовлялася зброя. Згідно зі статутом від 10 грудня 1570 року, орденанси були розділені на роти, згруповані за головними капітаніями. Кожна головна капітанія, як каже доктор Азеведу, мала головного капітана - командира; головного сержанта - його заступника; а пізніше - ад'ютанта. Кожна капітанія мала капітана та прапороносця без королівського патенту, сержанта, присяжного, писаря та десятьох начальників взводів. Донатарії або головні алькайди в землях, що мали їх, були головними капітанами за народженням; в інших землях\n\n\n\nВони обиралися в камері, як і більшість офіцерів обиралася у всіх землях, доки цей привілей виборів не був зведений для земель без донатаріїв до простої інформації відповідно до указу від 18 жовтня 1701 року. Король або донатарії на їхніх землях видавали патенти, але лише перший міг їх забрати. Ми не знаємо, чи існували на Мадейрі всі суб'єкти, які, згідно з положенням, повинні були перебувати в ротах ополчення, але є кілька документів, з яких видно, що тут були капітани та сержанти-майори, а також помічники головних капітанів. Уже в 1575 році на острові мали існувати ополчення, оскільки є диплом того періоду, який надає підвищення зарплати сержанту-майору Фуншала. \n\nДоктор Азеведу вважає, що варти, про які ми згадували раніше, зрештою злилися з ополченням. Ополчення на початку XIX століття становили корпус третьої лінії з такими головними капітанами на Мадейрі: Фуншал, Камара-ді-Лобуш, Кампанаріу, Рібейра-Брава, Понта-ду-Сол, Мадалена, Кальєта, Порту-Моніш, Сан-Вісенте, Понта-Делгада, Порту-да-Круш, Машику, Санта-Круш і Канісу. \n\nКрім чотирнадцяти головних капітанів, про яких ми згадували вище, на початку XIX століття архіпелаг мав батальйон артилерії першої лінії з шістьма ротами та 727 чоловіками, допоміжний артилерійський батальйон з п'ятнадцятьма ротами та 2171 чоловіком, а також три полки ополчення - Кальєти, Фуншала та Сан-Вісенте, кожен з десятьма ротами та близько 800 чоловіків. Всі ці сили, за винятком батальйону артилерії першої лінії, були ополченцями. Допоміжна артилерія та три полки ополчення становили другу лінію, а ополчення - третю лінію військ Мадейри. \n\nЗ усіх військових формувань, що існували на архіпелазі, лише Порту-Санту мав артилерійський корпус з чотирма ротами, створений у 1805 році. Ополчення було скасовано Філіпом II на прохання кортесів Томара і відновлено у 1623 році, але, схоже, диплом про їх скасування не поширювався на Мадейру, де вони існували до набрання чинності декретом та законом від 22 серпня 1821 року, який знову розпустив їх, а також ополчення. \n\nНезважаючи на показний апарат організації, який мали ополчення XVIII і XIX століть, на Мадейру та Порту-Санту, за словами доктора Азеведу, «прийшла лише карикатура та свавілля, закінчуючись роєм панів капітанів, лейтенантів та хорунжих, чиї патенти досі є в сільських поселеннях пихатими спогадами та шанованими приводами для відмінностей та поваги». \n\nУ першій чверті XIX століття капітан-командир та сержант-майор, головні начальники ополчення, призначалися в камері, обираючись «з-поміж осіб управління та дворянства, заможних за майном і здоровою християнською мораллю». Моргаду Луїш Тейшейра Доріа був останнім капітаном-командиром, а моргаду Айреш ді Орнелаш Сіснейруш - останнім сержантом-майором капітанії Фуншала, обидва були призначені у 1828 році.\n\nКапітани-командири та сержанти-майори були звільнені від виконання обов'язків управління, тобто від посад міських голів, альмотасів тощо.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Азеведо": [
            "Історик"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Донатарій"
        ],
        "Д. Себастьян": [
            "Король"
        ],
        "Луїш Тейшейра Доріа": [
            "Останній капітан-майор"
        ],
        "Айреш де Орнелаш Сішнейруш": [
            "Останній сержант-майор"
        ]
    },
    "years": {
        "1500": [
            "Перший диплом, в якому король вимагає військової служби"
        ],
        "25 березня 1500": [
            "Дата першого диплома, в якому король вимагає військової служби"
        ],
        "12 травня 1509": [
            "Дата, коли король наказав, щоб шляхтичі, лицарі, зброєносці, добрі люди та народ міста Фуншал забезпечили себе зброєю та кіньми"
        ],
        "1575": [
            "Ймовірно, існували ордонанси на острові"
        ],
        "1805": [
            "Створено артилерійський корпус на Порту-Санту"
        ],
        "1821": [
            "Декрет і королівський лист, які розпустили ордонанси та міліції"
        ],
        "1823": [
            "Закон, який відновив ордонанси та міліції"
        ],
        "1832": [
            "Декрети, які остаточно скасували ордонанси та міліції"
        ],
        "1834": [
            "Проголошення ліберального уряду"
        ],
        "1828": [
            "Призначення Луїша Тейшейри Доріа та Айреша де Орнелаша Сішнейруша"
        ]
    }
}