{
    "id": 2307,
    "lang": "uk",
    "is_original": false,
    "title": "Милосердя Машіку",
    "fl": "М",
    "original_title": "Misericórdia de Machico",
    "body": "– Заснована досить давно, але точна дата заснування невідома, припускають, що це перша чверть XVI століття. За переказами, одна пані заповіла бідним міста Машіку важливу будівлю, і цей заповіт надихнув на створення Милосердя, послуживши ядром майна, яке пізніше опинилося у його володінні.\n\nПовінь 1803 року змила в море каплицю Милосердя та прилеглу будівлю, а з ними й архів, тому нам бракує необхідних даних для написання історичної довідки про цю установу. Проте, з деяких даних, які нам надають Літописи муніципалітету, можемо сказати, що її діяльність регулювалася статутом Милосердя Лісабона. Видається, що її управління завжди залишало бажати кращого і що воно не надавало великих послуг бідним, оскільки відомо, що в нього були, крім старости та правління, два секретарі, два збирачі податків, один скарбник, два захисники бідних і два інформатори. Цей бюрократичний апарат, хоча, можливо, й працював безкоштовно, не завадив втраті багатьох маєтків та оренд, особливо після того, як відповідні документи були знищені повінню на початку минулого століття.\n\nСпочатку воно не мало лікарні, а лише каплицю, яка служила штаб-квартирою братства і про яку ми вже досить докладно розповідали (том 1, стор. 332), і ми знову згадаємо її в статті Каплиця Христа. Священик кафедрального собору Машіку Інасіу Барбоза да Сілва заповідав Братству будинок, який він володів у місцевості Банда-де-Алем, щоб там була влаштована лікарня та приміщення для Милосердя, оскільки саме Братство не мало будівлі, призначеної для цієї мети. Ми нічого не можемо повідомити щодо функціонування лікарні, кажучи, що той будинок перейшов у володіння Братства Пресвятої Євхаристії парафії Канісу з невідомої причини. У 1856 році Милосердя орендувало приміщення для влаштування лікарні, яка відіграла важливу роль під час епідемії холери і була закрита до 1862 року.\n\nОдним з найревніших старост Милосердя Машіку був капітан Крістован Есмералду, обраний на цю посаду в 1810 році. Крім хороших послуг в управлінні братством, він багато зробив для відбудови каплиці, яка 9 жовтня 1803 року була зруйнована повінню. Інший староста, який не менш визначні послуги надав цій установі, був вікарій того міста, отець Мануель Жозе да Паішан, якому вдалося отримати кілька свідоцтв про володіння та оренди і повернути у володіння Милосердя деяке майно, яке вже вважалося втраченим.\n\nБратство було ліквідоване в 1835 році, і за указом цивільного губернатора від 13 червня того ж року була призначена адміністративна комісія, яка взяла на себе управління цим Милосердям.\n\nВоно досі володіє будівлею в місцевості Рібейра Сека, і мало багато орендних платежів, накладених на різні будівлі в гірських районах Ісідору, Травессу та в інших місцях.\n\nУ вищезгаданому *Бюлетені промислової праці* ми читаємо, що дохід цього Милосердя в 1909–1910 роках становив 151$40, до якого додався залишок 79$51, а витрати того ж року склали 37$75 на лікаря та ліки і 71$21 на харчування. У 1913 році дохід склав 842$76, з яких 81$19 залишок, 181$20 орендна плата і 508$37 дохід від соснового лісу. Витрати склали 271$26, залишок на 1914 рік – 571$50. Хворі отримують допомогу вдома, оскільки зараз Милосердя не має приміщення для лікарні, а навіть якби мало, то не мало б коштів для її утримання.",
    "categories": [
        "history",
        "society",
        "health"
    ],
    "freguesias": [
        "Machico",
        "Caniço"
    ],
    "locations": {},
    "people": {
        "Інасіу Барбоза да Сілва": [
            "Священик кафедрального собору Машіку"
        ],
        "Крістован Есмералду": [
            "Капітан і староста Милосердя Машіку"
        ],
        "Мануель Жозе да Паішан": [
            "Вікарій міста Машіку"
        ]
    },
    "years": {
        "1803": [
            "Руйнування каплиці повінню"
        ],
        "1748": [
            "Публічний заповіт на користь Братства"
        ]
    }
}