{
    "id": 2314,
    "lang": "uk",
    "is_original": false,
    "title": "Гроші",
    "fl": "Г",
    "original_title": "Moeda",
    "body": "Валюта, яка була в обігу на Мадейрі в перші роки колонізації, була ідентичною валюті, яка була в Португалії, як видно з листа від 26 вересня 1433 року, яким король Дуарте подарував цей острів інфанту Енріке. У цьому листі заборонялося, щоб інфант карбував монети, а монети королівства повинні були перебувати в обігу на острові.\n\nЗі стародавніх документів відомо, що срібний марко та реали були монетами, які перебували в обігу на Мадейрі, і що існували срібні та мідні реали, останні з яких були викарбувані королем Жуаном I. Ці останні реали або реї мали набагато більшу вартість, ніж реї, які проіснували до наших днів і які досі часто використовуються як одиниця для обчислення вартостей.\n\nУ статуті міста Фуншал та міст Понта-ду-Сол і Калета, датованому 6 серпня 1515 року, згадуються крузаду, реї та реали, а в положенні про лісоматеріали від 27 серпня 1562 року та в багатьох інших документах також згадується перша з цих монет, яка з плином часу стала номінальною валютою.\n\n## Крузаду\nНові крузаду були золотими або срібними, старий крузаду був золотим і коштував 400 реїв. І досі на Мадейрі прийнято називати крузаду сумою в 40 сентаво або 400 реїв, незалежно від того, якими монетами вона представлена.\n\nЗ книг міської ради 1550 року видно, що в той час на острові вже перебували в обігу ріали, півріали та чверті ріалів, перші з вартістю 36, другі 18, а останні 9,5 реїв. Проте, навіть за часів правління Філіпа, саме реї та крузаду слугували основою для представлення вартостей.\n\nУ 1643 році на Мадейрі перебували в обігу патака, півпатака, тостони, півтостони та монети в 120 реїв і 3 та 2 вінтеми, але в документі, де ми знайшли цю інформацію, не сказано, чи все це були іспанські гроші, чи серед них були якісь португальські.\n\nКоролівським листом від 9 лютого 1664 року, адресованим провідору Франсіску де Андраде, було дозволено карбувати золоті та срібні монети на Мадейрі, а 10 того ж місяця та року було опубліковано положення про створення на цьому острові монетного двору з наглядачем-суддею та іншими необхідними посадовими особами. Положення 1640 року вимагало, щоб гроші королівства перебували в обігу на Мадейрі, а в 1664 році надійшли інструкції для муніципалітету призначити писаря для Монетного двору та розпочати карбування патака та півпатака.\n\n15 серпня 1704 року генерал-капітан Дуарте Содре наказав, щоб ріалети та півріалети, які на цьому острові коштували відповідно 75 і 37,5 реїв, тепер коштували 80 і 40 реїв, а півпатака та срібні подвійні ріали (чверті патака) приймалися, перші за вартістю 375 реїв, а другі за 187 реїв, коли вони мали законну вагу, тобто 7,5 унцій на патака. Тоді ж було вирішено, що патака, які називали Марія, та півпатака або пів-Марії продовжать перебувати в обігу з вартістю 600 і 300 реїв відповідно, якщо перші важитимуть 6, а другі 3 унції.\n\nУ 1700 році губернатор отримав королівський лист з наказом зібрати обрізані гроші, після чого на Мадейру надійшло 80 000 нових крузаду для залишення на острові. Вартість 7,5-унцієвої патака тоді становила 750 реїв.\n\nНаприкінці XVIII - початку XIX століття на Мадейрі були в обігу патака, іспанські песети та півпесети, перші з вартістю 1$000 реїв, другі 200 реїв, а останні 100 реїв, а в 1819 році ці ж монети досі перебували в обігу на острові, як зазначено в англійській книзі, опублікованій того року в Лондоні. При розкопках деяких будівель XVIII століття були знайдені французькі мідні монети часів Людовика XVI, що, здається, свідчить про те, що вони перебували в обігу на Мадейрі.\n\n27 липня 1762 року скарбник скаржився на труднощі з переказом грошей до Лісабона через те, що в обігу перебувала іноземна валюта, а в 1819 році губернатор Ботелью попросив, щоб йому при виплаті зарплати враховувалася різниця між мадейрською та континентальною валютою, щоб уникнути збитків.\n\nВведення в обіг англійських та американських грошей, які протягом багатьох років циркулювали на острові, відбулося через багато років після появи іспанських грошей. Іспанські золоті монети, які до 1879 року перебували в обігу на Мадейрі, коштували 16$000, 8$000, 4$000 та 2$000 реїв, а срібні монети коштували 1$000, 200, 100 та 50 реїв.\n\nАмериканські золоті монети, які були в обігу на Мадейрі, - подвійний орел, орел, піворел та чверть орла, - коштували відповідно 20$000, 10$000, 5$000 та 2$500 реїв, а срібні монети - патака або долар (1$000 реїв), півдолара (500 реїв), дайм (100 реїв) та півдайма (50 реїв). З'являлися також золоті долари або патака, але ця монета траплялася рідко.\n\n\n\nАнглійські золоті монети - фунт стерлінгів або суверен та півфунта чи півсуверена - мали ходіння на острові, перші з вартістю 4800 реалів, а другі - 2400 реалів. Основною срібною монетою були напівкорони (600 реалів) та шилінги (240 реалів) з їхніми підрозділами. До декретів від 7 грудня 1836 року та 4 травня 1842 року вартість фунта стерлінгів становила 4600 реалів згідно з декретом від 10 жовтня 1835 року. \n\nОкрім готівки, яку ми згадали, на Мадейрі ходили болівійські, чилійські, колумбійські, аргентинські та мексиканські патакас, всі з вартістю 1000 реалів, а також деякі інші іноземні монети. У 1887 році муніципальна рада Фуншала була змушена повернути деяким торговцям суму податку, який вони сплатили за імпорт іноземних грошей, що перебували в обігу на острові. \n\nРазом з іноземними золотими та срібними монетами, які тривалий час ходили на Мадейрі, циркулювала ще одна валюта, яка не ходила в Португалії. У статті, опублікованій Алберто Артуром Сарменто у виданні Diario do Commercio, зазначено: «першою португальською монетою, викарбуваною виключно для островів, є INSULANA PECUNIA часів Дона Жозе I... Вона датована 1750 роком і представлена трьома номіналами з міді: 10, 5 і 3 реали. На аверсі зображено JOSEPHUS I. D. G. PORT. ET ALG. REX; дві цифри II (Жозеф I) у центрі підтримують корону, з боків дата 17-50, а знизу номінал X, V або III залежно від монети. На реверсі PECUNIA INSULANA і п'ять щитів у центрі, обабіч пальмові гілки та королівська корона зверху». \n\nМануель Б. Лопеш Фернандеш у праці «Історія грошового обігу в Португалії від часів римлян до наших днів» (Записки Королівської академії наук, нова серія, том II, частина I) стверджує, що pecunia insulana часів короля Жозе I призначалася для Азорських островів. Проте, безсумнівно, що вона також ходила на Мадейрі, навіть після появи тут pecunia madeirensis. \n\nКоролева Марія II створила виключно мадейрську валюту - PECUNIA MADEIRENSIS, теж представлену трьома номіналами - 20, 10 і 5 реалів. На аверсі напис MARIA II. D. G. PORT. ET ALG. REGINA, в центрі португальська корона. На реверсі PECUNIA MADEIRENSIS і відповідний номінал - XX, X або V, облямований виноградною лозою. Монета номіналом 20 реалів випускалася лише в 1842 році. Номінал у 10 реалів мав 3 емісії: у 1842, 1850 та 1852 роках. Монета номіналом 5 реалів випускалася в 1850 році, але так і не надійшла в обіг на Мадейрі, оскільки викарбувані монети одразу потрапили до рук колекціонерів і нині мають високу колекційну вартість.\n\nУ 1919 році Притулок для жебраків та сиріт випустив купюри номіналом 1 і 2 сентаво, а в 1920 році - 4 сентаво, щоб полегшити розмін, оскільки металева монета зникла з ринку. Проте такі купюри перебували в обігу недовго, оскільки частина торговців відмовилася їх приймати.\n  \nЗакон від 2 травня 1879 року припинив обіг іноземної валюти на Мадейрі та встановив термін для обміну старих грошей на португальську валюту. Фунт стерлінгів залишився єдиною іноземною валютою, що продовжувала ходити, але його вартість знизилася з 4800 до 4500 реалів.\n\nУ стислому огляді валюти, яка була відома на Мадейрі до видання закону 1879 року, ми згадали лише ті види, існування яких, на наш погляд, було добре встановлено. Проте можна припустити, що в XV столітті тут ходили цейти, ескудо, еспадіни, білі та чорні реали, а в наступні століття на цей острів потрапляли різні інші монети, що циркулювали в Португалії, хоча документи, які ми вивчили, нічого про це не кажуть.\n",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}