{
    "id": 2332,
    "lang": "uk",
    "is_original": false,
    "title": "Моніш (Дон Жуан Енрікеш)",
    "fl": "М",
    "original_title": "Moniz (D. João Henriques)",
    "body": "Народився в цьому місті в останній чверті XVIII століття і був близьким родичем д-ра Лоренсу Жозе Моніша, д-ра Патрісіу Моніша та радника Жайме Моніша, про яких ми розповідаємо в цьому посібнику. Закінчив канонічне право в Коїмбрському університеті, отримавши священицький сан у першій чверті минулого століття. Він виконував функції церковного обвинувача в цій єпархії, коли був залучений до розслідування, яке прибуло на цей острів у 1828 році. Наступного року його відправили в'язнем до Лісабона, а звідти депортували в 1830 році до архіпелагу Кабо-Верде. Кілька років він прожив на острові Брава, де виконував парафіяльні функції та зробив вагомий внесок в освіту, заснувавши дві школи. Після відновлення конституційного правління він не повернувся на батьківщину, а в 1835 році був призначений губернатором єпископства Кабо-Верде. У 1841 році його призначили єпископом цієї єпархії, але лише в 1844 році він прибув до Лісабона для отримання єпископської хіротонії. Його єпископство було дуже коротким, оскільки він прибув до Кабо-Верде в лютому 1847 року і помер 1 липня того ж року. Тоді вважали, що суперечки та переслідування, яких він зазнав відразу після висадки на острів Сан-Тьягу, швидко привели його до могили. Капітул, який складався з одного чорношкірого каноніка та одного мулатного, не хотів давати йому володіння єпископством, а губернатор через відсутність законного володіння не визнав його прелатом і відмовився сплачувати йому відповідні гонорари. Серед цих битв і гіркоти він піддався нападу злоякісної лихоманки і помер, будучи похованим на кладовищі Прая, без надання йому цивільних і церковних почестей, на які він мав право згідно зі своїм високим саном. Не обійшлося і без тверджень, що прелат став жертвою вбивства, спричиненого отруєнням, яке тоді приписували одному з його близьких родичів. Дон Жуан Енрікеш Моніш був обраний запасним сенатором від Мадейри на законодавчу сесію 1840-1842 років.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Кабо-Верде": [
            "Архіпелаг, куди був депортований"
        ]
    },
    "people": {
        "Д-ра Лоренсу Жозе Моніша": [
            "Близький родич"
        ],
        "Д-ра Патрісіу Моніша": [
            "Близький родич"
        ],
        "Радника Жайме Моніша": [
            "Близький родич"
        ]
    },
    "years": {
        "XVIII століття": [
            "Народження"
        ],
        "1828": [
            "Залучення до розслідування, яке прибуло на цей острів"
        ],
        "1829": [
            "Відправлення в'язнем до Лісабона"
        ],
        "1830": [
            "Депортація до архіпелагу Кабо-Верде"
        ],
        "1835": [
            "Призначення губернатором єпископства Кабо-Верде"
        ],
        "1841": [
            "Призначення єпископом єпархії Кабо-Верде"
        ],
        "1844": [
            "Отримання єпископської хіротонії"
        ],
        "1847": [
            "Прибуття до Кабо-Верде і смерть"
        ]
    }
}