{
    "id": 2334,
    "lang": "uk",
    "is_original": false,
    "title": "Моніш (доктор Лоренсо Жозе)",
    "fl": "М",
    "original_title": "Moniz (Dr. Lourenço José)",
    "body": "Він був одним з найвидатніших мадейрців першої половини XIX століття. До блискучого таланту він додавав помітну суворість характеру. Він і доктор Луїш Вісенте де Афонсека, які протягом кількох десятиліть представляли Мадейру в парламенті, були особами, які з найбільшою самовідданістю та незацікавленістю відстоювали потреби цього архіпелагу, не вимагаючи для себе посад і не підтримуючи скандальних чи темних афер, завжди живучи в скромній середині і помираючи у майже покинутій бідності. \n\nДоктор Лоренсо Жозе Моніз народився у фрегезії Санта Марія Майор цього міста 10 серпня 1789 року. Визнавши в ньому його дядько по батьківській лінії, священик Філіпе Гомеш Моніз, настоятель собору, живий і ранній розум, взяв на себе освіту свого юного племінника, який цілком виправдав надії, які його турботливий захисник покладав на нього. \n\nЗакінчивши в Фуншалі підготовчі курси, Лоренсо Моніз вирушив до Англії, щоб вступити на медичний факультет Единбурзького університету, який користувався всесвітньою репутацією, а лікарі, які там навчалися, вважалися дуже обізнаними у питаннях своєї спеціальності. В Англії, незважаючи на те, що він був іноземцем і не дуже добре знав мову країни, він не заплямував репутацію, яку здобув на Мадейрі, і навіть отримав декілька премій з різних предметів свого університетського курсу. 1 серпня 1815 року він захистив свою інавгураційну дисертацію \n\nТут спочиває радник Лоренсо Жозе Моніз, доктор медицини та член Ультрамаринської ради. Він був депутатом нації, представляючи Мадейру, свою батьківщину, протягом понад двадцяти років у послідовних скликаннях. Віце-президент виборної палати в 1841 році, уповноважений з питань освіти в окрузі Фуншал, ректор і професор риторики в ліцеї того ж міста, суддя-комісар з морських призів на мисі Доброї Надії, а також безкоштовно багато інших державних посад. Народився на острові Мадейра 10 серпня 1789 року. Завжди жив скромно і після такої довгої кар'єри помер бідним у Лісабоні 6 грудня 1857 року. Як свідчення вдячності за розуміння та неперевершений запал, з яким він завжди відстоював інтереси Мадейри, а також на знак поваги до його громадянських і моральних чеснот, а також високих наукових заслуг, мадейрці звели йому цей пам'ятник.",
    "categories": [
        "politics",
        "biology",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Лоренсо Жозе Моніш": [
            "Мадейрський лікар та політик 19 століття. Радник, доктор медицини, член ультрамаринської ради, депутат нації, віце-президент виборної палати в 1841 році, комісар з питань освіти в окрузі Фуншал, ректор і професор риторики в ліцеї того ж міста, суддя-комісар з морських призів на мисі Доброї Надії."
        ]
    },
    "years": {
        "1789": [
            "Народження Лоренсо Жозе Моніша"
        ],
        "1815": [
            "Захист інавгураційної дисертації \"Про жовтяницю\""
        ],
        "1824": [
            "Призначення професором гуманітарних наук"
        ],
        "1826": [
            "Обрання депутатом від Мадейри"
        ],
        "1834": [
            "Обрання депутатом від цього архіпелагу"
        ],
        "1856": [
            "Смерть Лоренсо Жозе Моніша"
        ],
        "1857": [
            "Помер у Лісабоні"
        ]
    }
}