{
    "id": 2335,
    "lang": "uk",
    "is_original": false,
    "title": "Моніш (доктор Патрісіо)",
    "fl": "М",
    "original_title": "Moniz (Dr. Patrício)",
    "body": "Безсумнівно, доктор Патрісіо Моніз був найбільш обдарованим розумом нашої землі в XIX столітті. Потужність його таланту, яка яскраво виявлялася у видатній філософській культурі, та його величезна освіченість, яка робила його справжнім мудрецем у повному розумінні цього слова, анітрохи не суперечать нашому, можливо, для багатьох, сміливому твердженню. Він був видатним розумом, схильним до найвищих філософських абстракцій, яким він повністю присвятив себе, навмисно зневажаючи європейців з їх поверхневою та погано обґрунтованою наукою. Однак іноді він здавався посередньо освіченою людиною в очах тих, хто вміє судити лише за зовнішністю і звичайно вимірює інтелектуальну цінність людини за безкінечним переліком дат, імен та цитат найавторитетніших і наймодніших авторів. Він мав видатні здібності та досягнення, які викликали захоплення та подив у тих, хто краще його знав і міг належно оцінити всю повноту і велич його розумових здібностей. Широка публіка лише зрідка та завжди недосконало могла оцінити вартість його прекрасного таланту. Як перлини ховаються в глибинах океану, а діаманти - в надрах землі, так і його величезний розум ховався в найглибшій скромності та повній відстороненості від себе, що робило його просто чарівним і справді захоплюючим для тих, хто тісно з ним спілкувався. І все ж людина такого інтелектуального розмаху пройшла майже непоміченою, не залишивши нащадкам вагомої праці, яку безсумнівно могли створити його рідкісні здібності вченого, мислителя та філософа. Це сумне явище значною мірою можна пояснити мінливістю його темпераменту та бурхливим життям у період найбільшої життєвої сили його розуму. Однак хто вивчить його праці, той без зусиль визнає, наскільки його інтелект був здатний створити значно масштабнішу роботу, якби різні обставини не завадили цьому. \n\nДоктор Патрісіо Моніз був видатним богословом. Він досконало володів усіма галузями величезної богословської науки і блискуче викладав їх. Слухати його лекції як професора - все одно, що захоплюватися його глибокими знаннями, вражаючою ерудицією та природним і переконливим красномовством. Здавалося, що богослов'я - наука сама по собі дуже складна і сповнена пасток - не мала для нього таємниць. \n\nВін був не менш знаним філософом. І філософом у суворому і законному значенні цього слова, а не просто аматором чи навіть запеклим послідовником філософських студій. Доктор Патрісіо Моніз написав книгу під назвою \\\n\nТак само у таких високих філософських питаннях. Він мав велику славу як оратор, який був справді дуже видатним, а особливо місто Ріо-де-Жанейро було ареною його ораторських тріумфів. Бразильці справедливо пишалися своїм великим священним оратором Монт'Алверне, який після великого Вієйри посів помітне місце серед тих, хто проповідував португальською мовою. Преса Бразилії одностайно проголосила доктора Патрісіо Моніза справжнім наступником Монт'Алверне. Його слава як священного оратора перетнула океан і відгукнулася на старому континенті. Він опублікував декілька проповідей та похоронних промов, які є справжніми шедеврами у своєму жанрі, але більшість його промов не були написані. Обміркувавши і вивчивши тему, він залишав красномовство на волю імпровізації. Він мав чудову балакучість, і слова часто зривалися з його вуст у водоспадах красномовства. Проте він ніколи не був і не міг бути народним оратором. Безмежність його знань, його природна схильність до філософських питань, певне бажання торкатися складних і гострих тем - все це невідворотно віддаляло його від промов, які хвилюють і захоплюють народні маси, абсолютно нехтуючи оплесками. Він, як правило, шукав для своїх ораторських творів теми, найбільш близькі до його філософських і богословських уподобань. \n\nДоктор Патрісіо Моніз був одним з найвидатніших священних ораторів нашої країни, і безсумнівно ніхто не перевершував його в богословських науках та глибокому знанні всіх джерел священного красномовства. \n\nЗазвичай філософи мало схильні до художніх творів та виявів почуттів. Проте Патрісіо Моніз культивував муз у зелених роках, обравши як римського аркадійця ім'я Клеомен Мессеїд, і написав два томи віршів, які опублікував у 18 і 19 років. Пізніше, коли вивчення спекулятивних наук, яким він присвятив себе з усією любов'ю, повністю захопило його розум, він перестав бути учнем Аполлона, щоб йти слідом великих філософів. Проте було видно, що він міг би посісти помітне місце на Парнасі, якби продовжував грати на лірі.\n\nЗалишилося дати деякі біографічні штрихи цього нашого славетного земляка, який народився у фрегезії Санта-Марія-Майор цього міста 2 квітня 1820 року. Він був сином Франсішку Жуана Моніза, старшого чиновника Ради скарбниці, та пані Ани Фостер Моніз. У 1828 році, у віці лише 8 років, він поїхав до Ріо-де-Жанейро зі своїм батьком, який, будучи обраним депутатом від Мадейри до установчих кортесів, що засідали з 1821 по 1822 рік, і сповідуючи принципи Португальської революції, був змушений покинути країну, коли в 1828 році Дом Мігел проголосив себе абсолютним королем. \n\nПатрісіо Моніз здобув середню освіту в столиці Бразилії, водночас присвятивши себе вивченню поезії та опублікувавши в 1838 році том під назвою \\\n\nброшури, серед яких є одна під назвою\n\n> *Міркування щодо листа пана Олександра Еркулано*\n\nКрім цитованих творів, він опублікував п'ять промов у окремих брошурах та деякі інші\n\nУ 1878 або 1879 році, після того, як він деякий час був професором семінарії у Фуншалі, викликаючи своїми глибокими знаннями справжнє захоплення у своїх студентів, він виїхав на материк Португальського королівства, де виконував різні церковні функції, поки не був призначений настоятелем парафії Авейраш-де-Байшу, смиренної парафії патріархату з менш ніж тисячею жителів. Він прожив там багато років у становищі, дуже близькому до злиднів і в повній невідомості, можливо, найбільш освічений священик португальського духовенства свого часу.\n\nВін був людиною великої суворості характеру, полум'яної і непохитної релігійної віри та бездоганної поведінки. Зневажаючи всяку пишноту і демонстрацію, простий і скромний у побуті, все, що залишалося у нього з його скудного утримання, він щедро роздавав бідним. У нього були ексцентричності та свої особливі способи розглядати речі та оцінювати людей, які іноді сягали межі смішного, але щирій простоті та невимушеній наївності, позбавленій будь-яких хитрощів, завжди надавали йому привабливості та симпатії.\n\nВін помер у Лісабоні 28 лютого 1898 року у віці 78 років.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Доктор Патрісіо Моніш": [
            "Видатний і схильний до абстракцій найвищої філософії, великий богослов, знавець філософії, написав книгу під назвою «Теорія чистого ствердження».",
            "Член різних літературних і наукових товариств у країні та за кордоном, відмовився від усіх нагород і почесних звань, опублікував праці та промови, був професором семінарії у Фуншалі, виконував різні церковні функції, був призначений настоятелем парафії Авейраш-де-Байшу, жив у вкрай злиденних умовах і повній безвістності, помер у Лісабоні 28 лютого 1898 року"
        ],
        "Франсішку Жуан Моніш": [
            "Старший службовець Ради скарбниці"
        ],
        "Донья Ана Фостер Моніш": [
            "Мати Патрісіо Моніша"
        ]
    },
    "years": {
        "1878": [
            "Після того, як деякий час був професором семінарії у Фуншалі"
        ],
        "1879": [
            "Після того, як деякий час був професором семінарії у Фуншалі"
        ],
        "1898": [
            "Помер у Лісабоні 28 лютого 1898 року"
        ]
    }
}