{
    "id": 2345,
    "lang": "uk",
    "is_original": false,
    "title": "Монтейру (доктор Жуан Антоніу)",
    "fl": "М",
    "original_title": "Monteiro (Dr. João António)",
    "body": "Ми знаємо лише про двох мадейрців, які помітно відзначилися в галузі природничих наук, - Жозе Вісенте Барбоза ду Бокаж (т. І, стор. 125) як зоолог та Жуан Антоніу Монтейру як мінералог, які залишили нам різні праці, що підтверджують їхні глибокі знання в цих галузях людських знань.\n\nЖуан Антоніу Монтейру, якого деякі іноземні автори називають португальським вченим, народився в цьому місті 31 травня 1769 року. Він був сином багатого торговця Педру Жорже Монтейру та доньї Марії Терези де Гусмао. При хрещенні йому дали ім'я Жуан Антоніу на честь його хрещеного батька Жуана Антоніу де Са Перейри, тодішнього губернатора і генерал-капітана цього архіпелагу, який згодом став бароном Алверки.\n\nНам абсолютно невідомі обставини його життя до 1791 року, коли він отримав в Коїмбрському університеті ступінь доктора філософії, незабаром після чого його там прийняли викладачем кафедри мінералогії. Отримавши капелюх у такому юному віці і завжди протягом усього свого життя даючи докази блискучого таланту та найвідданішої любові до роботи, ми повинні вірити, що він був дуже видатним студентом з лав початкової школи.\n\n## Академічна кар'єра\n\nДоктор Жуан Антоніу Монтейру викладав в університеті з видатною відзнакою, а його ім'я ставилося поруч з іменами Жозе Боніфасіу де Андраде і Сілви та Мануеля Жозе Баржони, які через нову орієнтацію, яку вони дали викладанню природничих наук, та глибину своїх знань вважаються справжніми прикрасами нашого першого навчального закладу.\n\nДоктор Монтейру недовго затримався на викладацькій роботі, оскільки прагнув розширити сферу своїх знань за кордоном, повністю присвятивши себе там глибоким дослідженням, які принесли йому велику репутацію в усіх наукових центрах Європи. Він виїхав з країни в 1804 році, відправившись у тривалу наукову подорож різними європейськими країнами, і більше не повертався до Португалії з причин, які сьогодні зовсім невідомі.\n\nУказом від 11 травня 1804 року його призначили професором однієї з кафедр хімічної лабораторії в Лісабоні, нещодавно створеної, посаду, на якій, на наш погляд, він і не встиг попрацювати, а незабаром після цього наш уряд доручив йому здійснити наукову подорож, про яку ми згадуємо, гарантувавши відповідним королівським указом збереження вислуги років, зарплати та інших привілеїв, ніби він перебував на ефективному керівництві своєю кафедрою в університеті.\n\nОпинившись за кордоном, він повністю присвятив себе науковій роботі, свідченням чого є важливі праці, залишені ним у багатьох іноземних журналах та виданнях, які так і не були зібрані в томи, а також кілька окремих брошур.\n\n##Наукове визнання\n\nЩодо цінності робіт доктора Монтейру та його наукових заслуг, ми процитуємо деякі уривки з того, що про нього сказав доктор Жуакім Августу Сімойнш ді Карвалью у своїй Історичній пам'яті філософського факультету Коїмбрського університету, опублікованій у 1872 році:\n\n\"Цей португальський вчений робить честь Батьківщині широтою своїх знань, особливо в галузі мінералогії. Розпочавши свою роботу в Парижі, де він опублікував цікаві нариси, він потім відправився до Німеччини, щоб відвідувати лекції знаменитого Вернера у Фрейберзі. Тут він відзначився важливими науковими дослідженнями з кристалографії та природної історії мінералів, настільки, що заслужив почесні цитати відомих німецьких і французьких мінералогів.\n\nОї та Біне на засіданні Філоматичного товариства в Парижі представили дуже схвальний звіт про нарис цього видатного уродженця Мадейри, метою якого було пряме визначення нового різновиду кристалічної форми карбонату кальцію та примітні властивості, які він проявляє.\n\nУ своєму підручнику з мінералогії та в багатьох нарисах Ої завжди з найбільшою похвалою цитує спостереження та роботи доктора Монтейру. Пам'ятка про \"червоний сірчаний миш'як\", опублікована видатним французьким мінералогом в Анналах Музею природної історії, повністю ґрунтується на повідомленнях нашого вченого співвітчизника.\"\n\nНарис про багато нових різновидів топазу, опублікований доктором Жуаном Антоніу Монтейру в збірнику Королівської академії наук Баварії, приніс йому диплом члена такої поважної наукової корпорації.\n\n> \"Шрауф у своєму підручнику з фізичної мінералогії, Фрідріх Мохс у своїх Основних принципах мінералогії, Гайдуїнгер у своєму Посібнику з мінералогії та багато інших найбільш шановних і авторитетних німецьких письменників посилаються в почесних термінах на роботи доктора Монтейру та його славетного сучасника Жозе Боніфаціу д'Андраді і Сілви\".\n\nКрім наукових робіт, які тут згадуються, Словник бібліографії Іносенсіо згадує Пам'ятку про фторид кальцію Везувію та переклад відомої роботи доктора Дженнера про вакцину, опублікованої в Лісабоні в 1803 році, не рахуючи численних творів, які він залишив у спеціалізованих виданнях багатьох іноземних наукових товариств.\n\nДоктор Жуан Антоніу Монтейру, один з найвидатніших синів цієї землі, помер у Парижі в 1834 році у віці 65 років.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Вісенте Барбоза ду Бокаж": [
            "Зоолог"
        ],
        "Жуан Антоніу Монтейру": [
            "Мінералог"
        ],
        "Педру Жорже Монтейру": [
            "Багатий торговець"
        ],
        "Д. Марія Тереза де Ґусмау": [
            "Невідомо"
        ],
        "Жуан Антоніу де Са Перейра": [
            "Губернатор і генерал-капітан"
        ],
        "Доктор Жуан Антоніу Монтейру": [
            "Один з найвидатніших синів цієї землі"
        ]
    },
    "years": {
        "1769": [
            "Народження Жуана Антоніу Монтейру"
        ],
        "1791": [
            "Отримав ступінь доктора філософії в Коїмбрському університеті"
        ],
        "1804": [
            "Виїзд з країни для тривалої наукової подорожі різними європейськими країнами"
        ],
        "1803": [
            "Опубліковано в Лісабоні переклад відомої праці доктора Дженнера про вакцину"
        ]
    }
}