{
    "id": 2346,
    "lang": "uk",
    "is_original": false,
    "title": "Монтейру (Жозе Марія)",
    "fl": "М",
    "original_title": "Monteiro (José Maria)",
    "body": "Він був першим мігелістським губернатором, який керував цим архіпелагом. Його призначення датоване 15 червня 1828 року, а 25 того ж місяця у Фуншалі з'явився фрегат Príncipe Real, який його привіз, але висадці перешкодив губернатор і генерал-капітан Жозе Лусіу Травассус Валдес. Як буде сказано в статті Окупація Мадейри мігелістськими військами, після захоплення цього острова роялістськими силами Жозе Марія Монтейру висадився і 24 серпня 1828 року вступив на посаду. Його правління було недовгим, але його пам'ятають по жорстоким зловживанням владою і приниженням, яких зазнали жителі архіпелагу. Зловісний надзвичайний суд, який прибув на цей острів за його часів і яким головував суддя Франсішку Антоніу Масіел Монтейру, чинив найбільші зловживання і втягнув у своє розслідування сотні людей, багатьох з яких було ув'язнено і заслано за межі цього острова, і чимало потрапили до наших заморських володінь. Еміграція людей усіх соціальних класів, які тікали від переслідувань, була дуже значною, головним чином до Англії, Бразилії та Північної Америки. Було звільнено значну кількість державних службовців, багатьох заарештували і відправили до Лісабона. Жозе Марія Монтейру став відомим не лише через переслідування лібералів на цьому острові, а й через брак гідності та сумління, одного разу він навіть привласнив частину грошей, призначених для оплати військ. Розповідають, що під час частих візитів до будинків підозрюваних у супроводі квадрільєйрус, він забирав все, що бачив цінного, в цих подвигах також відзначилися двоє його синів, яким приписували велику крадіжку на фермі Палейру, що належала Жуану ді Карвальялу. Жозе Марія Монтейру, який був капітаном флоту і обіймав палацову посаду при Мігелі, покинув Мадейру наприкінці квітня 1830 року, вже після прибуття його наступника дон Алвару да Кошта ді Соуза Маседу. Для його біографії див. те, що ми сказали на стор. 113 тома I та 95 тома II, коли говорили про полковника Жозе Антоніу ді Азеведу Лемуша та Жуакіма Мелкіора Гонсалвеша.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце висадки"
        ],
        "Англія": [
            "Напрямок еміграції"
        ],
        "Бразилія": [
            "Напрямок еміграції"
        ],
        "Північна Америка": [
            "Напрямок еміграції"
        ],
        "Лісабон": [
            "Місце ув'язнення"
        ],
        "Ферма Палейру": [
            "Місце крадіжки"
        ]
    },
    "people": {
        "Жозе Марія Монтейру": [
            "Перший мігелістський губернатор"
        ]
    },
    "years": {
        "1828": [
            "Вступ на посаду"
        ],
        "1830": [
            "Від'їзд з Мадейри"
        ]
    }
}