{
    "id": 2366,
    "lang": "uk",
    "is_original": false,
    "title": "Національні пам'ятки",
    "fl": "Н",
    "original_title": "Monumentos Nacionais",
    "body": "– Кафедральний собор Фуншала був єдиною будівлею, визнаною національною пам'яткою, хоча були й інші будівлі, які мали б бути включені до цього списку. У «Державному щоденнику» від 24 вересня 1940 року та 18 серпня 1943 року були опубліковані повні списки будівель, визнаних національними пам'ятками та «нерухомістю суспільного інтересу», що існують у всій нашій країні. Щодо цього округу, крім Кафедрального собору, національними пам'ятками були визнані Палац Сан-Лоренсо, Церква і приміщення монастиря Санта-Клара, церква Святого Євангеліста (Колегія) та Будинок митниці.\n\nЯк «нерухомість суспільного інтересу» вважаються такі будівлі:\n- Будинки Доньї Месії, Консулів, Орнелас і Єпископський палац та прилегла каплиця, каплиці Втілення, Святого Павла, Назарету та Святого Духа, а також форти Святого Іоанна Хрестителя, Ільєу та Сан-Тьяго, всі у місті Фуншал, каплиця Трьох царів у парафії Ештрейту-да-Кальєта, парафіяльна церква, каплиця Чудес і Святого Роке та форти Санту-Амару та Сан-Жуан у парафії Машику, парафіяльні церкви парафій Понта-ду-Сол, Рібейра-Брава та Санта-Крус і каплиця Матері Божої у парафії Канісу.\n\nТакож визнані об'єктами суспільного інтересу такі твори мистецтва:\n- Хрестильна купіль XVI століття у мавританському стилі, що знаходиться в церкві Понта-ду-Сол.\n- Дерев'яна скульптура, що зображує поклоніння волхвів, з тринадцятьма фігурами у високому рельєфі, XVI століття, що знаходиться в каплиці Трьох Царів в Ештрейту-да-Кальєті.\n- Вікно будинку Колумба, яке зберігається в приватному саду міста Фуншал, мануелінська робота, зібрана, коли муніципалітет наказав знести власність фламандця Жуана Есмеральдо, де, як кажуть, жив Колумб.\n- Живопис на дереві:\n  - Панель Сантьяго, розміщена на головному вівтарі церкви Сокорру, Фуншал.\n  - Триптих ризниці тієї ж церкви.\n  - Панель апостолів тієї ж ризниці, розташована під триптихом.\n  - Три панелі (Св. Павло, Св. Петро та Св. Андрій), які зберігаються в ризниці церкви Св. Петра, Фуншал.\n  - Три панелі (Благовіщення, Різдво, Свята Анна та Св. Йоаким) нової церкви Св. Мартіна, Фуншал (розміщені в каплиці з боку послання).\n  - Панель (емблема Христа) приватної каплиці Нашої Пані Втіхи, Фуншал.\n  - Триптих (Зняття з хреста) церкви Рібейра-Брава, на лівій бічній стіні головної каплиці.\n  - Панель (Поклоніння волхвів) на лівій бічній стіні нефа тієї ж церкви.\n  - Панель Нашої Пані Опіки на вівтарі того ж імені Собору Фуншала.",
    "categories": [
        "architecture",
        "culture"
    ],
    "freguesias": [
        "Machico",
        "Estreito da Calheta",
        "Ponta do Sol",
        "Ribeira Brava",
        "Santa Cruz",
        "Caniço"
    ],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "Машику": [
            "Парафія на острові Мадейра"
        ],
        "Понта-ду-Сол": [
            "Парафія на острові Мадейра"
        ],
        "Рібейра-Брава": [
            "Парафія на острові Мадейра"
        ],
        "Санта-Крус": [
            "Парафія на острові Мадейра"
        ],
        "Ештрейту-да-Кальєта": [
            "Парафія на острові Мадейра"
        ],
        "Канісу": [
            "Парафія на острові Мадейра"
        ]
    },
    "people": {},
    "years": {
        "1939": [
            "Відкриття пам'ятника доктору Александру да Кунья Телешу в садах притулку для жебраків та сиріт"
        ],
        "1940": [
            "Публікація повних списків будівель, визнаних національними пам'ятками та «нерухомістю суспільного інтересу»"
        ],
        "1943": [
            "Публікація повних списків будівель, визнаних національними пам'ятками та «нерухомістю суспільного інтересу»"
        ]
    }
}