{
    "id": 2392,
    "lang": "uk",
    "is_original": false,
    "title": "Маври",
    "fl": "М",
    "original_title": "Mouros",
    "body": "У статті\n*Раби*\n ми посилалися на полонених маврів, яких використовували для розчищення земель на Мадейрі. Оскільки загальне поняття рабів охоплювало негрів, мулатів, канарців та маврів, сьогодні важко точно визначити факти або обставини, що стосуються будь-якої з цих каст зокрема. Проте ми знаємо, що на цих островах у перші часи колонізації була велика кількість маврів, утворивши значні громади цього населення, зокрема у Фуншалі, Понта-ду-Сол, Куррал-дас-Фрейрас та Машику. У першому з цих місць було мавританське містечко або квартал маврів, і досі одну з вулиць Фуншала публіка називає Мавританською.\n\nПолковник Алберту Артур Сарменту опублікував у No 1983 колишнього видання Heraldo da Madeira цікаву статтю про маврів на Мадейрі, з якої ми наводимо такі уривки:\n\n«Мавр був працьовитішим за раба з Гвінеї та Міни, тому власники земель віддавали перевагу його імпорту на свої ферми. Ця скандальна торгівля, в якій брали участь донатори звідси та губернатори африканських міст, які наказували набіги, викликала обурення ватажка маврів, який у листі до короля Мануеля скаржився на дії Азамбуї, який хапав усіх підряд, щоб відправити за контрактом капітанам Мадейри. Про це йдеться у «Арабських документах, скопійованих з оригіналів з башти Томбу, 1790».\n\n«Маври утворили значні громади, збираючись окремою групою чи кварталом, як засвідчує Мавританська вулиця, одна з найдавніших вулиць Фуншала, і мали велику торгівлю у містах, особливо в Понта-ду-Сол та Санта-Круж. У останньому ще кілька років тому можна було побачити вівтар у парафіяльній церкві, де зображені мавританські раби у невеликих конічних тюрбанах зі звисаючим кінцем, з яких походять шапочки селян та хустинки на голові, традиційні костюми селян Мадейри.\n\n«Від маврів - хвороба пісень, але повторюваний танець - рух негра. Від маврів гірські розмови, народні приказки: lengi lengi - звичайний туман, мураха, що хапає за ногу. Серед імли - зачаровані принцеси, історії палаців і скарбів, розбійники та чарівні палиці - це впливи та сюжети народу, що мігрували в цьому далекому потоці.\n\n«Від маврів також кускус - ця зерниста маса з пшеничного борошна, так цінується бідними верствами населення і їдять її лише на урочистих подіях зі шматком свинини на хрестинах та весіллях, не забуваючи про гілочку орегано, яка прикрашає та ароматизує страву.\n\n«Йди до Алжиру - народне прокляття, що нагадує про розграбування та полон у мавританських землях. Один епізод XV століття описаний майстерно в одній з глав історичної новели «Дочка Трістана дас Дамас» з яскравим колоритом тих золотих часів донатора Машику.\n\n«Ця розумна та пригодницька раса дала нам тип в історії, уособлений у маврі Барке з Порту-Санту, який повалив хибне вчення пророка Фернана Браву, і, як у легенді «король йде голим», всі почали з того часу бачити обман, і влада взяла шахрая, який за допомогою хитрощів дурив довірливий народ».\n\nМоусінью де Албукерке. Див. Албукерке (майор Жуакім Моусінью де).",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алберту Артур Сарменту": [
            "Полковник"
        ],
        "Мануель": [
            "Король"
        ],
        "Азамбуя": [
            "Невідома особа"
        ],
        "Моусінью де Албукерке": [
            "Невідома особа"
        ],
        "Фернан Браву": [
            "Пророк"
        ]
    },
    "years": {
        "1790": [
            "Арабські документи, скопійовані з оригіналів з башти Томбу"
        ]
    }
}