{
    "id": 2397,
    "lang": "uk",
    "is_original": false,
    "title": "Муніципалітети",
    "fl": "М",
    "original_title": "Municípios",
    "body": "З 11 муніципалітетів, які існують в архіпелазі Мадейра, 7 були створені абсолютним урядом, 3 - конституційним урядом і 1 - республіканським урядом. До першої групи належать муніципалітети Фуншала, Машику, Порту-Санту, Понта-ду-Сол, Калета, Санта-Крус і Сан-Вісенте. До другої - Камара-ді-Лобуш, Сантана і Порту-Моніш. І лише один муніципалітет Рібейра-Брава належить до третьої групи. Муніципалітет Фуншала існував вже в 1450 році, коли донатору було наказано запропонувати сенату осіб, з яких мав бути обраний алькайд. Муніципалітети Машику і Порту-Санту, ймовірно, були створені приблизно в той же час або трохи пізніше, оскільки їх міста, згідно з переказами, вважаються першими. Муніципалітет Понта-ду-Сол був створений у 1501 році, а Калета - у 1502 році шляхом відокремлення від муніципалітету Фуншал, який у XV столітті простягався від Понта-ду-Тріштау до Рібейри-ду-Канісу і межував у глибині території з гірським хребтом між цією річкою і згаданим мисом. Муніципалітет Машику, який охоплював решту острова, також був розділений у 1515 році, коли був створений муніципалітет Санта-Крус. Муніципалітет Сан-Вісенте з'явився лише у 1743 році. Муніципалітети Камара-ді-Лобуш, Сантана і Порту-Моніш датуються 1835 роком. 10 серпня цього року префект провінції наказав, щоб підготовка до муніципальних виборів, які мали відбутися в усьому архіпелазі 4 жовтня, у першому з цих муніципалітетів проводилася під головуванням одного з радників муніципалітету Фуншал, у другому - радника муніципалітету Машику, а в третьому - радника муніципалітету Сан-Вісенте. Виборці Фуншальської ради обрали 7 радників, Порту-Санту - 3, а решта рад - по 5. Муніципалітети Камара-ді-Лобуш, Санта-Крус і Сантана були скасовані декретом від 10 грудня 1867 року, але незабаром відновлені. Муніципалітет Порту-Моніш був скасований цим же декретом, який діяв недовго, а також декретами від 7 листопада 1849 року та 18 листопада 1895 року, але був відновлений у 1855 році і на початку 1898 року. Муніципалітет Рібейра-Брава, найновіший в архіпелазі, був створений декретом від 16 серпня 1914 року. Згаданий декрет від 10 грудня 1867 року, який скасував муніципалітети Камара-ді-Лобуш, Сантана, Санта-Крус і Порту-Моніш, поділив архіпелаг на 6 муніципалітетів з 21 цивільною парафією і 50 церковними парафіями. Створення муніципального управління в архіпелазі у XV-XVI століттях було корисним заходом для населення, незважаючи на малодемократичний характер законів, якими керувалися стародавні муніципалітети. Завдяки цьому новому управлінню, народ відчув себе сильнішим і щасливішим, оскільки зрозумів, що над волею і примхами донаторів та дворян стояли закони, які закріплювали індивідуальні свободи і привілеї. Якщо радники не дотримувалися муніципальних законів або пригнічували народ своїми діями чи рішеннями, існувало право оскарження до короля, який у старі часи рідко залишав без уваги скарги своїх пригноблених васалів. Можна припустити, що донатори не схвально ставилися до створення муніципальних корпорацій, які позбавляли їх частини юрисдикції, яку вони здійснювали під прикриттям цілком законних надань, але, будучи більш обережними, ніж дворяни часів короля Жуана II, вони не чинили серйозного опору королівській волі, дозволивши таким чином здійснити захід, який слід розглядати як перший крок до знищення привілеїв вищої знаті та зміцнення монаршої влади в архіпелазі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1450": [
            "Наказано донатору запропонувати сенату осіб для обрання алькайда"
        ],
        "1501": [
            "Створення муніципалітету Понта-ду-Сол"
        ],
        "1502": [
            "Створення муніципалітету Калета"
        ],
        "1515": [
            "Розділення муніципалітету Машику"
        ],
        "1743": [
            "Створення муніципалітету Сан-Вісенте"
        ],
        "1835": [
            "Створення муніципалітетів Камара-ді-Лобуш, Сантана і Порту-Моніш"
        ],
        "1867": [
            "Скасування муніципалітетів Камара-ді-Лобуш, Санта-Крус і Сантана"
        ],
        "1914": [
            "Створення муніципалітету Рібейра-Брава"
        ]
    }
}