{
    "id": 2408,
    "lang": "uk",
    "is_original": false,
    "title": "Музей природничих наук",
    "fl": "М",
    "original_title": "Museu de Ciências Naturais",
    "body": "Ідея створення Музею природничих наук є досить давньою, оскільки заслужений губернатор Жозе Сілвестре Рібейро майже століття тому заклав основи цього створення, надавши декілька кімнат в Палаці Сан-Лоренсо та невтомно допомагаючи своїм авторитетом та засобами, які були в його розпорядженні, для його остаточного влаштування. З від'їздом радника Сілвестре Рібейро з цього острова музей, який, хоч і був недостатнім і скромних розмірів, вже являв собою надію, незабаром повністю зник.\n\nЦій темі приділяється цінне роз'яснення в тому, що ми коротко накреслили в одній з газет цього міста в 1934 році, частину якого ми зараз процитуємо.\n\n> Муніципальна рада Фуншала, задовольняючи давню і визнану потребу, вирішила створити в цій столиці округу музей продуктів природничих наук суто регіонального характеру, йдучи слідом за первинною ініціативою губернатора Жозе Сілвестре Рібейро, яка, на жаль, не досягла великої тривалості, і доповнюючи прекрасне підприємство отця Ернесто Шмітца зі створенням Музею семінарії, який був предметом найбільшого захоплення і визнання з боку видатних натуралістів, які часто посилалися на нього в роботах найвищої наукової цінності.\n\nНадмірне багатство мадейрської фауни вже давно привертає увагу багатьох вчених і викликає поглиблене вивчення основних галузей зоології, що зумовило появу кількох сотень бібліографічних видів, опублікованих рідною та різними іноземними мовами.\n\nЦі та інші вагомі мотиви, які легко можна навести, повністю виправдовували створення музею природної історії, насіння якого, кинуте на землю шановним губернатором і видатним літератором, проросло і дало плоди через вісімдесят років, пишно розквітнувши і принісши велику радість вченим і широкій публіці завдяки щасливій і сміливій ініціативі міської ради цього міста, яка для цього придбала прекрасну і велику будівлю та оплатила витрати на перші інсталяції. Це надзвичайно корисне створення продовжує свій значний розвиток і поступово збагачується рідкісними і численними екземплярами, особливо морської фауни та орнітофауни, що вже сьогодні становить цінну колекцію, яку варто уважно відвідати і оцінити, оскільки вона заслужила найсхвальніші відгуки від осіб, глибоко обізнаних у вивченні природничих наук.\n\nВарто нагадати, що муніципальна рада Фуншала створила Музей, який повинен був складатися в основному з експонатів природної історії архіпелагу. Все це підтверджує. Широка кампанія, яка тоді проводилася в місцевій пресі, цікаві інтерв'ю одного з відомих офіцерів армії з різними офіційними особами та найбільш кваліфікованими особистостями Фуншала, наполегливі та ефективні дії, які різні люди розгорнули під час створення музею, красномовно демонструють наше твердження.\n\nПриродне це запитання: чи не слід було створити музей мистецтва? Відповідь така: заснований міською радою заклад включатиме кілька секцій, присвячених мистецтву, археології, етнографії тощо, наскільки це дозволять скромні умови середовища. Отже, те, що насамперед належало зробити - це організувати скромну художню секцію, додаткову до Регіонального музею природничих наук, яка поступово розширюватиметься і збагачуватиметься залежно від обставин. Також було б доречно приєднати до цього музею інші секції, визнані необхідними і обумовлені місцевими потребами та ресурсами, якими розпоряджається муніципалітет.\n\n7 березня 1932 року вийшов декрет, який стосується лише музеїв мистецтва, археології тощо, і який жодним чином не згадує про заклади, подібні до фуншальського. Але чи зобов'язана міська рада цього міста адаптувати умови свого музею до положень нового декрету? Безсумнівно, вона могла б добровільно зробити це, але в цьому документі немає нічого, що б її до цього зобов'язувало. І оскільки досі не існує жодного закону, який перешкоджав би муніципальній раді створити музей на умовах, на яких функціонує фуншальський, ми вважаємо, що вона діє законно, підтримуючи свій Регіональний музей у стані, в якому він був створений і в якому зараз перебуває. І чи існує якийсь правовий припис, який забороняє існування невеликої художньої секції, додаткової до Музею природничих наук?\n\nБуло б добре, було б корисно, було б необхідно створити у нас музей, присвячений виключно мистецтву? Жодна помірно освічена людина в нашому суспільстві не заперечувала б цього, і хто зміг би здійснити цю похвальну ідею, той мав би безумовну підтримку і схвалення всіх.\n\n\n5 жовтня 1933 року та при Фуншальській міській бібліотеці відкрився Музей природничих наук у Палаці Сан-Педру, колишньому палаці графів Карвалял, з додатковими відділами мистецтва, археології, етнографії тощо, який вважався задоволенням культурної потреби нашого середовища, що повністю виправдовує вищенаведені слова.\n\nЙого створення та розміщення у прекрасній будівлі, де він знаходиться, здебільшого завдячує Адольфо Сезару де Нороньї, як ми побачимо в статті, яку ми присвятимо цьому видатному вченому.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адольфо Сезар де Норонья": [
            "Видатний вчений"
        ]
    },
    "years": {
        "1934": [
            "Муніципальна рада Фуншала створює музей продуктів природничих наук суто регіонального характеру."
        ],
        "1933": [
            "Відкриття Музею природничих наук у Палаці Сан-Педру"
        ]
    }
}