{
    "id": 2421,
    "lang": "uk",
    "is_original": false,
    "title": "Народження (Д. Фрей Жуан ду)",
    "fl": "Н",
    "original_title": "Nascimento (D. Frei João do)",
    "body": "Д. Жуан ду Народження був одним з найвидатніших єпископів цієї єпархії, його єпископство тривало з 5 вересня 1741 року, коли він прибув на Мадейру, до 6 листопада 1753 року, коли він помер у будинку, де розташовувався ліцей цього міста на вулиці Єпископа. Він народився у Лісабоні в сім'ї Інасіо Міри та доньї Гарсії Феррейри де Афонсека, обидва зі знатного роду і власники майорату Торре да Ж'єстейра в передмісті Монтемор-у-Нову. У 1711 році він здобув ступінь доктора канонічного права на факультеті Коїмбрського університету і готувався до конкурсу на одну з кафедр цього навчального закладу, коли в 1713 році відчув покликання до чернечого життя і вступив до семінарії Варатожу, де склав обіти у серафимському ордені святого Франциска. Після кількох років релігійного життя і місіонерської діяльності в багатьох провінціях Португалії він був призначений королем Жуаном V єпископом Фуншала, посаду, від якої намагався ухилитися, але не зміг через наказ своїх церковних начальників. Він був призначений 7 листопада 1740 року і затверджений папою Бенедиктом XIV 5 січня 1741 року, а єпископську хіротонію отримав 5 травня того ж року. Протягом дванадцяти років, які він прожив на цьому острові, він завжди демонстрував велику суворість характеру та бездоганну поведінку не тільки як глава фуншальської церкви, але й як губернатор цього архіпелагу в період з 1747 по 1751 рік. Він відвідав з пастирським візитом всі парафіяльні церкви, вжив заходів щодо багатьох питань церковної дисципліни, запровадив значні реформи в єпархіальній семінарії, створив деякі приходи та вжив інших важливих заходів у виконанні своїх єпископських функцій. Його ім'я залишилося серед нас пов'язаним з чудовою справою - будівництвом єпископського палацу. Незважаючи на те, що це була важка будівля без будь-яких архітектурних прикрас, на той час це була відносно важлива споруда для цього маленького міста, яка не ганьбила високий статус її мешканців. Вона була побудована в період з 1748 по 1751 рік, на що було витрачено двадцять тисяч крузадо, величезна на той час сума (див. Єпископський палац). Він особливо старанно займався будівництвом парафіяльної церкви Носса Сеньйора ду Монте, і саме завдяки йому значною мірою була побудована ця церква, особливо завдяки створенню в усіх парафіях острова Братства рабів Носса Сеньйори, чиї надходження були виключно спрямовані на будівництво цього храму. Він був єпископом і губернатором цього архіпелагу, коли в ніч з 31 березня на 1 квітня 1748 року стався сильний землетрус, який забрав небагато життів, але завдав значних пошкоджень більшості громадських і приватних будівель. Він вжив заходів, які були доцільними за тих обставин, і домігся від уряду метрополії важливих кредитів на відновлення збитків, завданих землетрусом, головним чином багатьом церквам, деяким фортецям та будівлям митниці. Він помер у цьому місті 6 листопада 1753 року і похований у головній каплиці собору.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Лісабон": [
            "Місце народження"
        ],
        "Монтемор-у-Нову": [
            "Місце розташування майорату Торре да Ж'єстейра"
        ],
        "Коїмбрський університет": [
            "Місце здобуття ступеня доктора канонічного права"
        ],
        "Варатожу": [
            "Місце складання чернечих обітів"
        ],
        "Фуншал": [
            "Місце служіння єпископом"
        ]
    },
    "people": {
        "Д. Жуан ду Народження": [
            "Видатний єпископ Фуншала"
        ]
    },
    "years": {
        "1711": [
            "Рік отримання ступеня доктора канонічного права"
        ],
        "1713": [
            "Рік вступу до чернецтва"
        ],
        "1740": [
            "Рік призначення єпископом Фуншала"
        ],
        "1741": [
            "Рік прибуття на Мадейру як єпископ"
        ],
        "1747-1751": [
            "Роки перебування на посаді губернатора Мадейри"
        ],
        "1748-1751": [
            "Роки будівництва єпископського палацу"
        ],
        "1753": [
            "Рік смерті"
        ]
    }
}