{
    "id": 2426,
    "lang": "uk",
    "is_original": false,
    "title": "Повітряна навігація",
    "fl": "П",
    "original_title": "Navegação Aérea",
    "body": "Першими льотчиками, які спробували здійснити політ з Лісабона до Мадейри, були капітан Антоніу Жасінту ді Бріту Пайш та лейтенант Жозе Мануел Сарменту ді Бейреш. Вони злетіли з аеродрому Амадора 18 жовтня 1920 року о 10 годині ранку, але на жаль не досягли Мадейри, оскільки їхній двоплан впав у море. Його знайшов 19 числа опівдні англійський пароплав «Гамбоа Рівер» з Ліверпуля, який врятував льотчиків. Більш вдалою була спроба капітана військово-морського флоту  Гагу Кутінью, капітан-лейтенанта Сакадури Кабрала, лейтенанта Ортінса Беттенкурта та французького механіка Роже Субірана, які 22 березня 1921 року о 9 годині 25 хвилин злетіли на гідролітаку «F-3» з Тежу й прибули до бухти Фуншала того ж дня трохи після 17 години. Як тільки літак прибув до нашої бухти, його відразу оточило багато човнів. Його відбуксирували до пірсу Понтінья, де він залишився. На бензиновому катері прибули губернатор та інші посадовці. Після офіційних привітань льотчики на автомобілях поїхали до палацу Сан-Лоренсу, де й залишилися. Там їх привітали губернатор, капітан порту, генеральний секретар та військовий комендант. Капітан-лейтенант Сакадура подякував від свого імені та імені своїх товаришів за прояви поваги з боку посадовців та народу Мадейри. Потім льотчикам запропонували келих шампанського, підняли кілька тостів, зокрема за Бріту Пайша та Сарменту Бейреша. 28 березня вранці гідролітак здійснив кілька еволюцій у бухті Фуншала, а потім полетів до Паул-ду-Мара. О п'ятій годині вечора того ж дня за великої кількості глядачів відбулася церемонія закладення першого каменя пам'ятника, який банкір Енріке Вієйра ді Каштру наказав спорудити в Муніципальному саду на честь льотчиків, що вперше здійснили політ Лісабон-Мадейра. Після оголошення та підписання акту церемонії кількома посадовцями, його разом з декількома монетами помістили в залізний контейнер, який закопали на місці майбутнього пам'ятника. 30 березня о 17:45 гідролітак злетів знову, щоб зустріти англійський пароплав «Брітон», який привіз урну з останками Невідомого солдата. 2 квітня о 13:40 літак полетів у напрямку Порту-Санту, де льотчики планували чекати сприятливої погоди для повернення до Лісабона. На жаль, повернутися на тому літаку, на якому вони прилетіли на архіпелаг, не вдалося, оскільки 6 квітня вранці під час зльоту з бухти Порту-Санту до столиці літак загорівся. Льотчикам довелося сісти на есмінець «Гвадіана», який стояв у тій самій бухті, і на ньому відправитися до Лісабона. За повідомленнями, катастрофу спричинив розрив одного з димових балонів гідролітака. Льотчики врятувалися, оскільки встигли швидко стрибнути у воду, де їх негайно підібрали рибальські човни й доправили на борт «Гвадіани». Літак повністю згорів, але його екіпаж відбувся лише переляком та прикрістю через аварію, яка позбавила їх можливості завершити запланований політ. Крім вже згаданих відзнак на честь льотчиків, на їхню честь також відбулися ланч та вечеря в готелі «Монте Палас», які організувала Торгова асоціація Фуншала, бал у казино «Паван» за підтримки Спортивного клубу Мадейри, поїздки автомобілем різними місцями околиць міста, обід у Кінті да Палмейра, який організував власник, тощо. У Порту-Санту група жінок піднесла льотчикам вино та солодощі під час їхнього прибуття на острів. Есмінець «Гвадіана», який прибув до Фуншала 24 березня, відправився до Порту-Санту 2 квітня, до відльоту літака, щоб доставити бензин для подорожі з того острова до Лісабона. Повернувшись до Фуншала 4 квітня за вугіллям та припасами, «Гвадіана» знову відплив до Порту-Санту 5 квітня, де, як ми вже згадували, прийняв на борт льотчиків після аварії 6 квітня.\n\nКапітана піхоти, льотчика Бріту Пайша та лейтенанта авіаційних військ Сарменту Бейреша, про яких уже йшлося, нагороджено в листопаді 1920 року орденом армії «за чудове виявлення відваги під час спроби повітряного рейду на острів Мадейра, під час якого, хоч і не досягли мети, продемонстрували рідкісні якості нестримності та енергійності, притаманні льотчикам, а також здійснили подвиг, який приніс авіації надзвичайну славу, честь і блиск армії».\n\n\n\nХоча відважні льотчики Ґаґу Кутінью та Сакадура Кабрал і не торкалися Мадейри під час своєї славетної подорожі між Лісабоном та Ріо-де-Жанейро, їхній героїчний подвиг, проте, був яскраво відсвяткований тут з 17 по 20 червня 1922 року. Дізнавшись у Фуншалі трохи перед 16 годиною 17 числа, що вони прибули до Ріо-де-Жанейро, тисячі феєрверків злетіли в повітря, в той же час дзвонили дзвони церков і закрилася майже вся комерційна та промислова діяльність, щоб вшанувати двох великих португальських героїв.\n\nІлюмінації були дійсно осліплюючими протягом чотирьох днів, не тільки в державних закладах, але й у багатьох комерційних будинках. Особливо виділялися своєю красою чи витонченим смаком ілюмінації муніципалітету та різних будинків та закладів на вулицях Комерціо, Беттенкурт, Капітан-Лейтенант Карвалью ді Араужу, Жуан Тавіра, доктор Вієйра, Митниці тощо. Проспекти доктора Мануеля ді Арріаги та Ґонсалвеша Зарку залишалися освітленими, на першому грав оркестр, а вітрини деяких магазинів демонстрували прикраси, більш-менш пов'язані з подвигом двох славетних льотчиків. На деяких будівлях висіли прапори з хрестом Христа, який супроводжував стародавніх португальців у їхніх славних морських подорожах, і скрізь демонструвалися портрети Ґаґу Кутінью та Сакадури Кабрала, особливо на листівках, які фуншальці з ентузіазмом купували.\n \n19 числа відбулася нічна морська хода з факелами, яка пройшла від набережної Понтінья до Санта-Клари, де знаходиться гробниця першовідкривача острова. Там пролунали блискучі патріотичні промови доктора Жувенала ді Араужу та прапорщика Арманду Корреа. 20 числа о 14 годині відбулося урочисте засідання в будівлі муніципалітету, з промовами доктора Тейшейри Жардіма, голови муніципалітету, згаданого доктора Жувенала ді Араужу та студента ліцею Ґабріеля Бразана Вієйри. Коли на цій сесії були відкриті портрети славетних льотчиків, в залі пролунав тривалий шквал оплесків.\n\nКрім святкувань, що були відзначені, також відбувся Te Deum у Соборі, організований Католицькою молоддю Фуншала, який завершився молитвою доктора Ґомеша Жардіма, фестиваль у Театро-Сірку, на якому дітям роздали різні подарунки, з промовою доктора Пештани Жуніора, урочиста вечеря на честь льотчиків, яку консул Бразилії дав фуншальській владі, бал у Казіно Віторія тощо. У Санту-Антоніу, Рібейра-Брава, Машіку, Санта-Кружі, Сан-Вісенті тощо також відбулося кілька святкувань на честь славного подвигу двох португальських льотчиків.\n\nҐаґу Кутінью та Сакадура Кабрал мали вражаючий прийом у Фуншалі під час повернення до Європи на кораблі Порту після своєї сміливої повітряної подорожі до Бразилії. Вони висадилися на набережній Понтінья о 10:30 ранку 21 жовтня 1922 року, серед найщиріших і стихійних проявів ентузіазму, після чого відправилися до палацу Сан-Лоренсу, супроводжувані різними посадовими особами, які ще раз висловили їм свої привітання. Потім вони побували в мерії, де отримали дипломи почесних громадян Фуншала, а звідти відправилися до Собору, де взяли участь у урочистому Te Deum під головуванням єпископа, який виголосив чудову патріотичну промову.\n\n\nПісля Te-Deum два героїчні льотчики побували в Монте, де відбувся обід, який організував банкір Луїс да Роша Машадо у своєму маєтку в тій місцевості. Вдень їм запропонували garden party в готелі Reid's Palace Hotel, на якому були присутні численні люди. Увечері в Театро-Сірко відбулася вистава на їхню честь з демонстрацією фільму «Рейд Лісабон-Ріо-де-Жанейро». 22 числа Гаго Коутінью та Сакадура Кабрал пообідали з губернатором, випили чай о 4 годині з англійським консулом і пообідали ввечері з данським консулом. Вони також здійснили автомобільну поїздку до Канісу та відвідали гала-виставу в театрі «Доктора Мануеля де Арріаги», де блискучу промову виголосив доктор Жувенал де Араужо. Командир Сакадура Кабрал відповів йому запальною імпровізацією, яку гаряче аплодували. 23 числа відомі льотчики обідали в готелі «Золоті ворота» на запрошення бразильського консула, а вдень на пароплаві «Порту», який вони надали в розпорядження влади та інших жителів Фуншала, відбувся чай. Увечері льотчики взяли участь у прощальному вечері, організованому комісією святкувань, яке пройшло дуже жваво. Наприкінці було зроблено спільне фото, а о пів на одинадцяту відбулася посадка на пароплав «Порту». На набережній зібралося багато людей, щоб їх привітати та попрощатися. Поки Гаго Коутінью та Сакадура Кабрал перебували на Мадейрі, на набережній, проспекті Гонсалвеша Зарко, Понтінья та багатьох державних і приватних будівлях сяяли пишні ілюмінації. Набережна та в'їзд до міста були прикрашені прапорцями, серед яких виділялося багато з хрестом Христовим. Патріотичні святкування, що відбувалися на Мадейрі з 17 по 20 червня та з 21 по 23 жовтня 1922 року, справді були вражаючими. До них долучилися не лише всі громадяни, але й деякі іноземці, які зрозуміли, наскільки сміливим та хвилюючим був вчинок двох славетних льотчиків. Мадейрці продемонстрували протягом цих днів, що теж пишаються безсмертною славою Португалії. Велич маніфестацій, що тут відбулися, є переконливим свідченням того, що почуття патріотизму, які колись звеличили нашу країну до рівня процвітання, досі жевріють серед нас.\n",
    "categories": [
        "transport",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу Жасінту ді Бріту Пайш": [
            "Капітан"
        ],
        "Жозе Мануел Сарменту ді Бейреш": [
            "Лейтенант"
        ],
        "Гагу Кутінью": [
            "Капітан морський та військовий",
            "Португальський навігатор та льотчик."
        ],
        "Сакадура Кабрал": [
            "Капітан-лейтенант",
            "Португальський навігатор та льотчик."
        ],
        "Ортінш Беттенкурт": [
            "1-й лейтенант"
        ],
        "Роже Субіран": [
            "Французький механік"
        ],
        "Енріке Вієйра ді Каштру": [
            "Банкір"
        ]
    },
    "years": {
        "1920": [
            "Злетіли з аеродрому Амадора 18 жовтня",
            "Чудова демонстрація сміливості, спробувавши повітряний рейд на острів Мадейра"
        ],
        "1921": [
            "Гідролітак «F-3» вилетів з Тежу о 9:25 ранку 22 березня, досяг бухти Фуншала того ж дня трохи після 17:00"
        ],
        "1922": [
            "Славетний політ між Лісабоном та Ріо-де-Жанейро",
            "Патріотичні свята на Мадейрі."
        ]
    }
}