{
    "id": 2431,
    "lang": "uk",
    "is_original": false,
    "title": "Нері да Сілва (канонік Вісенте)",
    "fl": "Н",
    "original_title": "Nery da Silva (Cónego Vicente)",
    "body": "Народився в останній чверті XVIII століття і помер у цьому місті 3 квітня 1860 року.\n\nВисвятився на священика близько 1815 року, і після виконання на цьому острові різних парафіяльних обов'язків, був призначений каноніком Фуншальського собору. Був людиною надзвичайного таланту та рідкісної інтелектуальної культури, що помітно проявилося як журналіста та автора кількох брошур, а також як оратор, викладач та на інших посадах, які він обіймав.\n\nНабув надзвичайної слави як священний оратор не тільки на Мадейрі, але й на материковій Португалії, значною мірою завдяки своєму рідкісному та нестримному красномовству, а також головним чином свободі, з якою він з висоти кафедри бичував зловживання правителів та зазіхання влади, не шкодуючи навіть справжніх чи уявних надмірностей, які чинили його власні церковні начальники. Священна кафедра іноді слугувала йому політичною трибуною, з якої він бив своїх супротивників або тих, кого він вважав своїми ворогами та гонителями. Нерідко траплялося, що поряд з видатною красою мови та уривками захоплюючого красномовства в його промовах з'являлися злісні натяки, ворожі нападки, а то й образи та наклепи на впливових осіб, які перебували серед аудиторії. Одного разу в церкві Кармелітів він жорстоко напав на губернатора Жозе Сілвестра Рібейру, який був присутній поруч з єпископом, а в інший раз у Соборі церковна влада наказала йому зійти з кафедри та заборонила проповідувати, ще до закінчення його промови. Його сучасники стверджували, що ці мовні надмірності накликали на каноніка Нері неприязнь, а іноді й переслідування тих, кого вразили ці справжні діатриби, але безстрашність і мужність, з якою він говорив, трибунське красномовство, з яким він гримів на кафедрі свої нападки, краса та вишуканість дикції, пом'якшували наслідки помилок та марень оратора, який мав багато запальних захисників, які вибачали йому незручні прояви його запального та агресивного красномовства.\n\nПро його писання автор \"Спогадів\" каже: «Він писав політико-церковні памфлети, з яких у нас є тринадцять, найвідоміші з яких такі: Виправдання каноніка Нері... про проповідь, яку він проголосив у Соборі на Великий Четвер... (Фуншал, 1859); Нотатки до сучасної історії Фуншальської єпархії, 1-ша, 2-га, 3-тя, 4-та та 5-та епохи зведення пана каноніка Са в шести різних публікаціях, надрукованих у Фуншалі, 1859; і, нарешті, Привиди Катанії, єпископального міста Сицилії, або видіння, які з'являться у XVII столітті його вікарію. Від віруючого у привидів (Фуншал, 1859).»\n\nМи маємо брошури, процитовані доктором Родрігешем де Азеведу, але не знаємо про інші, які мають бути дуже рідкісними, і за ними легко побачити, що памфлетист був обізнаний з оратором. Канонік Нері був сучасником Жозе Агоштінью ді Маседу, і можна припустити, що \"Розтрощена Тварина\" та \"Перевернута Кишка\" справили значний вплив на дух нашого земляка. Важко зрозуміти, як перо, яке написало чудову східну поему та багато інших чудес, також створило ці жахливі пасквілі. Те ж саме можна сказати за різних обставин середовища про каноніка Вісенте Нері да Сілва, людини безсумнівної інтелектуальної величі, але яка, даючи волю своєму запальному та імпульсивному темпераменту, говорила та писала речі, які не дуже схвалюють його моральні якості, хоча він був суворим священиком, як його називає доктор Алвару ді Азеведу.\n\nВісенте Нері був запеклим захисником ліберальних ідей і як такий переслідувався алькадою, яка прибула на цей острів у 1828 році, був заарештований і відправлений до Лісабона, де деякий час перебував у в'язниці.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нері да Сілва": [
            "Канонік Вісенте"
        ]
    },
    "years": {
        "1815": [
            "Висвячення на священика"
        ],
        "1828": [
            "Переслідування алькадою"
        ]
    }
}