{
    "id": 2439,
    "lang": "uk",
    "is_original": false,
    "title": "Дворянські родоводи",
    "fl": "Д",
    "original_title": "Nobiliários",
    "body": "Існує кілька досліджень з генеалогії найдавніших і найвідоміших мадейрських родин, але у нас немає повного дослідження з цієї теми, якою зараз займаються терплячі та старанні дослідники. Це, безсумнівно, було б цінним внеском в історію регіону та важливим елементом загальної історії країни.\n\nСеред мадейрців, які найбільше присвятили себе цим дослідженням, вивчаючи родини цього архіпелагу, слід згадати Енріке Енрікеша де Норонью, Жуана Агоштінью Перейру де Агрелу та Жозе Беттенкурта да Камару. Першого вважають одним з наших найавторитетніших генеалогів. Про Жозе Беттенкурта да Камару, про якого ми вже згадували (том I, стор. 204), слід додати, що його найцінніші генеалогічні праці, які він готував до друку, на жаль, загубилися через непередбачений випадок, за який ніхто не несе відповідальності. Кажуть, що найбільш розвинена і повна робота з цієї тематики, створена серед нас, належить другому генеалогу, якого ми згадали (див. том I, стор. 20). У Народному словнику сказано, що він «написав збірку генеалогічних записок, які зберігаються в рукопису, в п'яти томах, у його спадкоємців». Нещодавно ми з великим задоволенням дізналися, що цю цінну рукописну працю придбав видатний азорець Ернесту ду Канту і подарував її публічній бібліотеці міста Понта-Делгада, де вона зараз знаходиться. Публікація цієї роботи після належного виправлення помилок і прогалин, а також її оновлення та збагачення різними пояснювальними нотатками до тексту стала б чудовою послугою для історії цього архіпелагу та цінним помічником для тих серед нас, хто присвячує себе вивченню певних історичних досліджень.\n\nКрім того, що міститься на сторінках 514-533 та 846-851 «Спогадів про землю», в «Генеалогічному свідоцтві предків Жозе Франсішку де Сант'Анни де Вашконселуш Моніш де Беттенкурт...» (1857 р.), яке стосується лише однієї мадейрської родини, та в «Повідомленні про справи острова Мадейра з часу його другого відкриття Зарго», яке в кінці містить родовід першовідкривача і було опубліковане у старому виданні «Геральдо да Мадерра» у грудні 1905 р. - січні 1906 р., ми більше нічого не знаємо про друковану мадейрську генеалогію.\n\nУ цікавій праці «Португальська дворянська бібліографія» Едуарду Кампуша (Каркавелуш) стисло описані майже всі генеалогічні роботи щодо цього архіпелагу, про які нам відомо, і ті, на які посилається коментатор «Спогадів», причому ми точно знаємо, що про деякі з них ми не знали і їх немає у примітках доктора Алвару Родрігеша де Азеведу. Ми дослівно перепишемо бібліографічні вказівки роботи Едуарду Кампуша як допомогу для невеликого дослідження з цієї теми, яке, можливо, зацікавить деяких допитливих дослідників мадейрських родоводів та історії нашої землі:\n\n«Антоніу Беттенкурт Перештреллу де Норонья. Був одним з головних дворян міста Фуншал. Жив у XVII столітті. Написав: Генеалогія родин острова Мадейра. Рукопис in folio. Існує копія цієї праці у Національній бібліотеці Лісабона (No 296 рукописної колекції, Колексьон Помбаліна), зроблена самим автором. Рукопис in folio, 178 аркушів, з покажчиком.\n\nДіогу да Фонсека Аччайолі. Належав до покоління Аччайолі, які у першій чверті XVI століття переїхали з Флоренції на острів Мадейра, де заснували майорат Носса Сеньйора да Натівідаде, а пізніше переїхали до різних місць Португалії. Народився у Каштелу-Бранку, точна дата невідома. Писав про різні родини, зокрема про: Аччайолі. Рукопис in folio.\n\nЕнріке Енрікеш де Норонья... Написав: Дворянський генеалогічний літопис родин, які оселилися на острові Мадейра з часу його відкриття у 1420 році. Рукопис in folio, 3 томи, які належали графу Карвальял. Принаймні існують дві копії цієї праці (Рукописи in folio): одна - у муніципалітеті Фуншала, 3 томи, інша - у Національній бібліотеці Лісабона (XVIII століття), 2 томи по 280 і 283 аркуші, з покажчиком, NoNo 270 і 271 рукописної колекції Колексьон Помбаліна.\n\n\n> Родовід Генрікешів. Рукопис in folio, 7 ненумерованих сторінок та 383 пронумерованих. На 1-й сторінці, не пронумерованій, титульний аркуш із зображенням воїнів, увінчаний гербами Д. Фернанду Генрікеша та Д. Бранки де Меллу, 1-х графів Алкасоваш, з таким написом: Гороскопічне генеалогічне дерево родини Генрікешів, панів Алкасоваш. На наступній сторінці написано: Гороскопічне генеалогічне дерево. Родовід родини Генрікешів, панів Алкасоваш. У Португалії. Написано Енріке Генрікешем де Нороньєю, 1710. Цей цінний автограф, переплетений у шкіру з золотим тисненням, належить бібліотеці графа Алкасоваш.\n\n> Non plus ultra шляхетності. Дворяни острова Мадейра і т.д., 1717. Рукопис, що належав віконту Торре Белла, правнуку автора, з якого існує копія, якою володів генеалог Жуан Карлуш Феу Кардозу де Каштелу Бранку е Торреш.\n\n> Рід Фрейре де Андраде, що походить від графів Трави. Присвячено Бернардіну Фрейре де Андраде.\n\n> Світські та церковні записки для написання історії єпархії Фуншала на острові Мадейра, складені за системою Королівської академії португальської історії. Рукопис in folio, 255 аркушів та додаток з 34 аркушів. Вважається повною історією Мадейри, як зазначено на сторінці 786 «Спогадів про рідну землю».\n\n> Гілка родини Мірандів. 1720. Рукопис in folio, 14 сторінок. Переплетено. Належить бібліотеці графа Каштру.\n\n> Жуан Агоштіню Перейра де Агрелла е Камара. Писав: Генеалогія острова Мадейра. Рукопис in folio, що охоплює майже всі стародавні родини Мадейри. У 1873 році зберігався у бібліотеці його старшого сина Педру Агоштіню де Агрелли е Камари.\n\n> Жуан Педру де Фрейташ Друмонд... Писав: Дерева родоводів родин острова Мадейра. Рукопис in folio у 2 товстих томах, що містять 620 родоводів. Невидана праця. Належить бібліотеці Луїша Ферраша де Барселуша. Щонайменше одна копія цієї праці існувала у 1873 році і належала доктору Грегоріу Франсішку Перештреллу да Камара з острова Мадейра.\n\n> Жуан Тейшейра Соареш де Соуза... Уродженець Азорських островів (1827-1882). Писав: Історичні записки про капітанів-донаторів Азорських островів та Мадейри.\n\n> Жозе Беттенкурт да Камара. Писав: Родини Мадейри. Рукопис in folio.\n\n> Жозе Жуліан де Франса е Вашконселуш. Бакалавр права Коїмбрського університету. Народився у 1770 році в парафії Боавентура, помер у 1859 році у місті Фуншал. Писав: Дворянство Мадейри. Рукопис in folio, який у 1873 році належав спадкоємцям автора.\n\nІснувало багато книг про родоводи, які зокрема розповідали про деякі родини та були приватними для них. Ми вважаємо, що більшість цих дворянських родоводів було втрачено, головним чином через зникнення деяких з цих родин та політичні події 1828-1834 років, які розсіяли власників та продовжувачів цих генеалогічних праць.\n\n> У архіві родини Орнелаш, нинішнім представником якої є радник Айреш де Орнелаш де Вашконселуш (1921), існує дворянський родовід першої половини XVIII століття під назвою «Коротка, але правдива розповідь про найясніші родини Орнелаш, Кабраеш, Карвальял Есмералду та інші, пов'язані з ними», написаний у двох томах in folio. Нам відомо, що радник Айреш де Орнелаш вже підготував до друку генеалогічну працю про мадейрську родину Орнелаш (1921).\n\n> Останнім часом отець Фернанду де Менезеш Ваш, вікарій парафії Порту-да-Круш, присвятив себе ґрунтовним генеалогічним дослідженням і готує працю для публікації (1921).\n\n",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Boaventura"
    ],
    "locations": {
        "Мадейра": [
            "Острів, де заснували майорат Найсвятішої Діви Марії Непорочного Зачаття і звідки переїхало кілька родин до Португалії"
        ],
        "Каштелу-Бранку": [
            "Місце народження Діогу да Фонсека Аччайолі"
        ],
        "Фуншал": [
            "Місце, де знаходиться одна з копій Дворянського родоводу родин, які переїхали жити на острів Мадейра, і де помер Жозе Жуліан де Франса і Вашконселуш"
        ],
        "Алкасоваш": [
            "Маєток родини Енрікешів, панів Алкасоваша, згаданий у Гороскопічному родоводі"
        ],
        "Лісабон": [
            "Місце Національної бібліотеки, де зберігається копія Дворянського родоводу родин, які переїхали жити на острів Мадейра"
        ],
        "Боавентура": [
            "Парафія, де народився Жозе Жуліан де Франса і Вашконселуш"
        ],
        "Азорські острови": [
            "Місце народження Жуана Тейшейри Соареша де Соуза"
        ],
        "Порту-да-Круш": [
            "Вікарій парафії"
        ]
    },
    "people": {
        "Енріке Енрікеш де Норонья": [
            "Авторитетний генеалог",
            "Написав Дворянський родовід родин, які переїхали жити на острів Мадейра"
        ],
        "Жуан Агоштінью Перейра де Агрела": [
            "Присвятив себе генеалогічним дослідженням"
        ],
        "Жозе Беттенкур да Камара": [
            "Написав Мадейрські родини"
        ],
        "Діогу да Фонсека Аччайолі": [
            "Належав до покоління Аччайолі, які переїхали з Флоренції на острів Мадейра у першій чверті XVI століття"
        ],
        "Жуан Агоштінью Перейра де Агрела і Камара": [
            "Написав Генеалогію острова Мадейра"
        ],
        "Жуан Педру де Фрейташ Друмонд": [
            "Написав Дерева родоводів родин острова Мадейра"
        ],
        "Жуан Тейшейра Соареш де Соуза": [
            "Уродженець Азорських островів, написав Історичні спогади про капітанів-донаторів Азорських островів та Мадейри"
        ],
        "Жозе Жуліан де Франса і Вашконселуш": [
            "Бакалавр права Коїмбрського університету, написав Дворянство Мадейри"
        ],
        "Айреш де Орнелаш де Вашконселуш": [
            "Представник родини Орнелашів"
        ],
        "Фернанду де Менезеш Ваш": [
            "Вікарій парафії Порту-да-Круш"
        ]
    },
    "years": {
        "1420": [
            "Рік відкриття острова Мадейра, згаданий у Дворянському родоводі родин, які переїхали жити на острів Мадейра"
        ],
        "1710": [
            "Рік, коли Енріке Енрікеш де Норонья написав Гороскопічний родовід родини Енрікешів, панів Алкасоваша"
        ],
        "1717": [
            "Рік, коли було написано Non plus ultra шляхетності, Дворяни острова Мадейра тощо"
        ],
        "1720": [
            "Рік, коли було написано Гілку родини Мірандів"
        ],
        "1770": [
            "Рік народження Жозе Жуліана де Франси і Вашконселуша"
        ],
        "1827": [
            "Рік народження Жуана Тейшейри Соареша де Соузи"
        ],
        "1859": [
            "Рік смерті Жозе Жуліана де Франси і Вашконселуша"
        ],
        "1873": [
            "Рік, коли Генеалогія острова Мадейра існувала в бібліотеці Педру Агоштінью де Агрела і Камари, а Дворянство Мадейри перебувало у власності спадкоємців автора"
        ],
        "1828": [
            "Початок періоду політичних подій, які розсіяли власників та продовжувачів генеалогічних робіт"
        ],
        "1834": [
            "Кінець періоду політичних подій, які розсіяли власників та продовжувачів генеалогічних робіт"
        ],
        "1921": [
            "Підготовка генеалогічних робіт та друк однієї з них"
        ]
    }
}