{
    "id": 2440,
    "lang": "uk",
    "is_original": false,
    "title": "Нобре (Антоніо)",
    "fl": "Н",
    "original_title": "Nobre (António)",
    "body": "Як і багато інших видатних хворих, смертельно поранених прогресуючим і невиліковним туберкульозом легень, великий поет Антоніо Нобре (1867-1900) приїхав на Мадейру у пошуках чуда, яке чудовий сприятливий клімат вже не міг йому зробити, оскільки він помер через кілька місяців після того, як залишив цей острів.\n\nАнтоніо Нобре жив у Фуншалі з 3 лютого 1898 року по 24 квітня 1899 року, шукаючи, можливо, як останній порятунок для полегшення наслідків туберкульозу легень, який смертельно його виснажував, наш привілейований клімат після перебування в горах Швейцарії та оздоровчої морської подорожі до Сполучених Штатів Америки.\n\nНаш видатний співвітчизник доктор Альфредо де Фрейтас Леал, який помер кілька років тому, у своїй цікавій книзі «Коїмбра в дев'яності...» дає нам деяку інформацію про приїзд Антоніо Нобре, близьким другом якого він був, у таких виразних словах:\n\nНа Мадейрі я зустріну старого друга, великого поета Антоніо Нобре... Я згадав, що навесні того 1897 року ми зустрілися в Лісабоні і що він задав мені багато запитань про переваги клімату Мадейри для туберкульозних хворих. І я згадав, що, щоб його не засмутити, я розповів йому про випадки одужання і продовження життя туберкульозних хворих, які оселилися на Мадейрі. Антоніо Нобре прийшов поговорити зі мною, намагаючись виглядати веселим, і сказав мені: Мій дорогий Леал, у мене було враження, що я більше ніколи вас не побачу. Я послухав вашу пораду і ось я на вашому острові. Мені дуже сподобалися всі люди цієї землі та весь цей чудовий пейзаж, але, здається, я приїхав на Мадейру занадто пізно. Ви мали рацію, якби я був у тому стані, як ті, кого ви мені назвали... Я відчув щось на зразок внутрішньої сльози, яка не повинна з'являтися на очах... і ми пішли розмовляти до «Casa Havanesa»..., поки я передчував, що більше ніколи його не побачу...\n\nЗ Антоніо Нобре трапилося те, що багато разів повторювалося з багатьма іншими хворими, які в просунутій стадії найсерйозніших захворювань хотіли знайти в сприятливості нашого клімату чудо повного відродження. Повернувшись до Португалії сумним і зневіреним, він висловив цей гіркий нарікання: «Я повернувся в гіршому стані, ніж поїхав. Жахливий клімат. Теплий і вологий, якраз протилежний тому, що підходить для моєї хвороби».\n\nДля цих бідних і безнадійних пацієнтів лікарі також страждають від наслідків хворобливого стану, який іноді намагається помститися за жорстокість долі найбільш їдкими і безглуздими звинуваченнями. Під час перебування на Мадейрі лікарем-терапевтом поета був доктор Вісенте Кандідо Машаду, видатний клініцист і чудовий джентльмен, який не зміг повністю уникнути гірких звинувачень свого видатного пацієнта, який страждав від нестерпних мук хвороби і, можливо, розчарувався у оманливій надії, яка назавжди втекла від нього... Тоді він міг би написати сумну катрену:\n\nКілька поетів приїжджали на Мадейру \nЧерез славу, яку вона має (повітря над морем)\nОдні швидко повернулися до вогнища,\nІнші, на жаль, залишилися тут назавжди.\n\n\nАнтоніо Нобре прожив менше п'ятнадцяти місяців у Фуншалі, він жив у старому «Royal Hotel», нині «Hotel Savoy», в «Pensão Almeida», нині «Atlantic Hotel», і в будинку в районі Болікеме в парафії Санту-Антоніу. Можливо, він також жив у колишній «Pensão Scheffield», про яку він згадує в листі, написаному в Лісабоні напередодні від'їзду на Мадейру, або в «Quinta da Saudade», де був написаний сонет «Sestança» з датою 29 липня 1898 року, вміщений на сторінці 33 книги «Despedidas».\n\nНавесні 1899 року він провів деякий час у парафії Санту-Антоніу, живучи в невеликому будинку в районі Болікеме, який досі існує без суттєвих змін з часів, коли там жив видатний і нещасний поет.\n\nУ той час він часто відвідував будинок, розташований неподалік від Кінти-ду-Трапіше, де тимчасово жила шанована сім'я, з якою він підтримував відносини поваги та прихильності, залишивши вирізьбленим на стовбурі дерева в саду цього будинку фразу «Спрага незмірного світла, як у блискавковідводів», яка зберігалася там кілька років, як ми докладніше вже говорили в книзі «Парафія Санту-Антоніу», опублікованій у 1929 році.\n\n\n\nВідомий вчений і професор Портуського університету доктор Августо де Нобре, який живить найщирішу повагу до пам'яті свого брата, видатного автора «Самотності», з хвилюванням відвідав цей скромний будинок у вересні 1927 року разом з Адольфо де Норонья та автором цих рядків. Там він познайомився з «рибалкою», який працював на поета, і дізнався, що досі живе стара служниця, яка доглядала за хворим протягом тижнів його перебування там. З огляду на її крайню бідність, він встановив для неї щомісячну грошову допомогу, яку після її смерті передав її доньці і яка незмінно виплачується вже 14 років.\n\nЯк відомо, за життя Антоніо Нобре опублікував лише свій основний твір «Самотність», виданий у Парижі в 1892 році. Посмертно вийшли збірки «Прощання» (1898) та «Перші вірші» (1921). У другому виданні «Прощань» міститься 15 віршів, написаних Нобре на Мадейрі у 1897 та 1899 роках, з яких 11 сонетів та 4 малі поетичні твори.\n\nНа засіданні муніципалітету Фуншала 24 жовтня 1927 року за пропозицією радника Мануеля Нуніша Фаріньї, нинішнього директора митниці в Луанді, було вирішено назвати на честь Антоніо Нобре площу біля Монументального мосту та готелю Атлантико, де жив поет.\n\n28 грудня 1941 року на згаданій площі, відомій як Сад Рібейру-Секу, муніципалітет Фуншала урочисто відкрив бюст видатного поета. Під час церемонії виголосив чудову промову, яка була опублікована, відомий професор і письменник Фелісіану Соареш.\n\nНижче ми наведемо деякі уривки з чудової статті, опублікованої 7 липня 1936 року в «O Jornal» відомим письменником доктором Луїшем Вієйрою де Каштру, оскільки вони становлять інтерес для нашої теми.\n\n\\\n\nАле вже в травні Антоніо Нобре перебуває на Мадейрі, і навіть з проектом відвідати Гвіану на борту шхуни «Фелісберта» - світлої пам'яті. Це подорож на три місяці, яка коштує 100 000 реалів, і під час якої під час довгих штилів у відкритому морі пасажири спускають «шлюпку і їдуть ловити рибу та гребти у відкрите море»... За словами Антоніо Нобре, «так місцеві жителі острова, які захворіли, лікувалися». Поки він не відплив до Джорджтауна, Антоніо Нобре розповідав своєму братові про найбільш цікаві речі на острові... Так, він розповідає йому одного дня: «На Мадейрі є вид павуків на ім'я тарантули, дуже цікаві, які пишуть своє ім'я на павутинні, яку вони роблять». Крім тарантул, там були острів'янки... «Коли я приїхав з Португалії, через кілька днів майже всі мадейрки прийшли до мене в масках, щоб познайомитися». І в тому ж листі він підсумовує свої думки: «Ця земля дуже цікава і весела через місцевих жителів - дівчат, єдиним існуванням яких є післяобідні чаювання, гра в лаун-теніс та уловлення нареченого, який з'явиться». Який романтик цей Антоніо Нобре! Острів'янки, до речі, були дуже люб'язні з Поетом. Він сам розповідає: «пані Фуншала були дуже ласкаві до мене; вони надсилали мені бульйон, заварний крем, старе вино, джем тощо». Чого ще міг прагнути елегантний і сумний самітник?... Для Антоніо Нобре, в його відчаї хворого, те, що найбільше його турбувало, - це клімат. «Мадейра жахлива для мого темпераменту». Він скаржився на всіх: «Лише зараз доктор Мачадо визнав це після того, як обманював мене протягом півтора року». В іншому листі він ще каже: «Як тільки я приїхав на острів, я захворів. І з тих пір я завжди хворий». Обурення зростає в міру того, як хвороба посилюється: «Лікарі тут знають про безглуздість цього клімату, але цинічно приховують це від мене, щоб заробити на практиці. Мій лікар був і залишається моєю загибеллю». Нарешті Антоніо Нобре повертається до Лісабона, тому що «на Мадейрі він не вірить ні в що». Бідний поет! Те, що залишилося від його життя - це суміш страждань і відчаю. У березні 1900 року він пише з Сейшу: «Я все ще погано почуваюся і не можу більше тут залишатися». Вже ніщо не могло вилікувати його нещастя! «Повітря занадто сильне. Я помру, якщо залишуся». Кінець життя наближався швидко, і навіть у муках агонії він не міг розраховувати на джем і старе вино від дівчат з острова...",
    "categories": [
        "health",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Антоніо Нобре": [
            "Поет",
            "Поет",
            "Поет"
        ],
        "Др. Августо де Нобре": [
            "Вчений і професор Університету Порту"
        ],
        "Адольфо де Норонья": [
            "Супроводжував візит до будинку поета"
        ],
        "Мануель Нунеш Фарінья": [
            "Радник і нинішній директор митниці Луанди"
        ],
        "Фелісіано Соареш": [
            "Видатний професор і письменник"
        ],
        "Др. Луїш Вієйра де Каштру": [
            "Видатний письменник"
        ]
    },
    "years": {
        "1867": [
            "Народження Антоніо Нобре"
        ],
        "1900": [
            "Смерть Антоніо Нобре"
        ],
        "1898": [
            "Проживання у Фуншалі"
        ],
        "1899": [
            "Перебування у приході Санту-Антоніу"
        ],
        "1927": [
            "Засідання муніципальної ради Фуншала щодо присвоєння імені Антоніо Нобре площі поруч з Монументальним мостом і готелем Атлантіко"
        ],
        "1941": [
            "Урочисте відкриття бюста славетного поета в саду Рібейру-Секу"
        ],
        "900": [
            "Життя Антоніо Нобре швидко добігало кінця."
        ]
    }
}