{
    "id": 2444,
    "lang": "uk",
    "is_original": false,
    "title": "Нобрега (Жануаріу Жустініану ді)",
    "fl": "Н",
    "original_title": "Nóbrega (Januário Justiniano de)",
    "body": "Народився в цьому місті 25 лютого 1824 року і помер 29 липня 1866 року. Він був племінником видатного поета Франсішку Алвареша ді Нобреги, відомого під прізвиськом Малий Камоенс, про якого ми вже писали в цьому Поясненні (том 1, стор. 53).\n\nЖануаріу ді Нобрега був призначений помічником секретаря муніципальної адміністрації 30 червня 1837 року і третім секретарем тієї ж адміністрації 8 січня 1857 року. За життя він користувався великою популярністю як журналіст і виявив великий талант до літератури як у прозі, так і у віршах. Щодо його літературних робіт, ми наводимо цитату з анотатора Саудадіс: \"Він співпрацював з тими ж періодичними виданнями, що і доктор Антоніу да Луз Пітта, а також з Funchalense та Campo Neutro, і в них, в Estudo та інших опублікував багато віршів. Він мав під рукою зібрання неопублікованих і неопублікованих творів, щоб видати їх, але знищив їх за кілька днів до смерті. Він написав історико-статистичну роботу про Мадейрський архіпелаг, фрагменти чернетки якої ми отримали від його сім'ї, яка стверджує, що чистовий автограф знаходиться в руках пана Жозе Сілвештре Рібейру\". Посмертно була опублікована його наступна робота: Візит Її Величності імператриці Бразилії, удови, герцогині Браганса, на острів Мадейра та заснування притулку Найяснішої принцеси доньї Марії Амелії (Мадейра, 1867). Він мав неабиякий талант і поетичний дар, настільки, що, маючи лише початкову освіту, був одним з кращих журналістів свого часу і шанованим поетом. В останні роки життя його розум потьмянів: підозрюючи у самогубстві, він помер від падіння зі скелі в море 28 липня 1866 року.\n\nУ 1860 році у Фуншалі була опублікована перша частина книги під назвою \"Дикі квіти\", вірші Жуана Ф. ді Олівейри і Жануаріу Ж. ді Нобреги, друга частина цієї роботи, яка, безсумнівно, складалася зі збірки віршів, про яку згадує доктор Алвару Родрігеш ді Азеведу і яку автор знищив, коли на нього напав напад божевілля, який привів його до самогубства, так ніколи і не з'явилася.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Алвареш ді Нобрега": [
            "Видатний поет"
        ]
    },
    "years": {
        "1824": [
            "Народження Жануаріу Жустініану ді Нобреги"
        ],
        "1866": [
            "Смерть Жануаріу Жустініану ді Нобреги"
        ]
    }
}