{
    "id": 2448,
    "lang": "uk",
    "is_original": false,
    "title": "Ногейраш (Віконт де)",
    "fl": "Н",
    "original_title": "Nogueiras (Visconde das)",
    "body": "Жасінту де Сант'Ана і Вашконселуш Моніш де Бетенкурт, 2-й віконт де Ногейраш, був сином Жасінту де Сант'Ана і Вашконселуш Моніш де Бетенкурт, 1-го віконта де Ногейраш, та Д. Матільди Ізабель де Сант'Ана і Вашконселуш Моніш де Беттенкурт, видатної письменниці, віконтеси де Ногейраш, про яку ми розповімо в цьому Елюцідаріо. Він став дуже відомим, і досі залишається таким серед нас, оскільки був головним протагоністом серйозних подій, які відбулися на пляжі цього міста 8 березня 1868 року, про які ми вже згадували досить докладно в статті про народні заворушення, і на материковій частині Королівства він став ще більш відомим серед своїх сучасників завдяки актам мужності та відваги, які він здійснив, будучи героєм пригодницьких подвигів, які в той час мали гучний резонанс. Його сучасниками та товаришами по витівках були маркіз де Ніза, дипломат Сото Майор та інші. Рамальйо Ортігон у своїх 'Фартас', Бульян Пато у своїх 'Спогадах', Аугусту Форжаз у 'Книзі звірів', Луїш Палмейрім та інші автори роблять широкі посилання на Сант'Ана і Вашконселуш. Тим не менш, мало хто на цьому острові знає, що Жасінту де Сант'Ана займав видатне місце в політиці як блискучий журналіст і видатний парламентар, що він був натхненним і цінуваним поетом, що як вищий чиновник Міністерства фінансів опублікував три видатні праці з економічних питань і що як дипломат представляв Португалію в Сполучених Штатах Америки, займаючи видатне місце серед іноземних міністрів, акредитованих у Вашингтоні. Жасінту де Сант'Ана народився у Фуншалі в 1824 році. Після навчання в ліцеї цього міста, він дуже молодим вирушив до Ріо-де-Жанейро, де прожив кілька років. Там він займався комерцією і також культивував літературу, опублікувавши в 1848 році в тому місті переклад французького роману під назвою 'Талісмани'. З того часу він почав бути відомим своїм богемним способом життя та відвагою своєї руки. Близько 1850 року він повернувся на батьківщину і записався на факультет математики Університету Коїмбри, здавалося, більше займаючись політикою, ніж навчанням. У тому ж році він опублікував брошуру 'Крик народу', яка була закликом проти уряду Кабралів і яка здобула велику популярність у всій країні. Коли маршал Салданья підняв у 1851 році прапор повстання, Сант'Ана був одним зі студентів університету, які найбільше захопилися цим рухом і які найбільше сприяли переходу регіментів, які супроводжували до Коїмбри короля Д. Фернандо, на бік герцога Салданья. Після перемоги революції він кинув своє навчання і відкрито вступив у політику, енергійно борючись у журналістиці, в той же час, як кажуть десь, «він показував себе відважним бійцем, привертаючи увагу легким життям у Лісабоні своїми діями, які змітали зборища. Протягом багатьох років свого життя Сант'Ана і Вашконселуш боровся з цими традиціями та спогадами про молодість, хоча він став однією з найсерйозніших, найважливіших і найобережніших особистостей свого покоління, контролюючи свій темперамент, щоб не здавалося, що він входить зі своїми колишніми звичками бійця в політичні дискусії. Серед різних комісій та державних посад, які він обіймав, можна назвати генерального секретаря округів Авейру і Файял, офіційного та керівника відділу в Міністерстві фінансів, і консула кар'єри, депутата та міністра Португалії в Сполучених Штатах Америки. Він присвятив себе вивченню фінансових та економічних питань, опублікувавши в 1863 році важливий звіт про податок на споживання, а в 1870 році інше дослідження з цього питання у томі на 247 сторінок, яке в той час вважалося працею високої цінності.\n\nВін був депутатом від округів Візеу, острова Піку та інших, брав активну участь у парламентських дебатах, виявивши себе як видатний оратор і дуже компетентно обговорюючи питання, якими займався.\n\nУ пресі він також проявив себе як блискучий журналіст і підтримував атаки та полеміки, які стали знаменитими, іноді був жорстоким і грубим у дискусіях, що було природною наслідком його палкого та неспокійного темпераменту. Він активно співпрацював з 'Португез' та 'Революцією вересня'. Саме одна з цих дискусій спровокувала дуель між Сант'Аною та нашим першим журналістом Родрігешем де Сампайо, який, не володіючи зброєю, поранив свого супротивника, який був великим фехтувальником і вправним стрільцем.\n\nКрім згаданих творів, Жасінту де Сант'Ана опублікував том віршів під назвою 'Батьківщина та Любов', який має широке передмову від Латіно Коельйо. Особливої уваги заслуговує серія статей, які він написав у 'Революції вересня' під назвою 'Листи до графа де Авіла про виборчі питання острова Мадейра', статті, які викликали найбільше здивування.\n\n\n\nУ 1875 році він був удостоєний титулу віконта де Ногейраш, і невдовзі вирушив до Сполучених Штатів як міністр Португалії, де прожив близько 12 років і більше не повертався до своєї країни. У Вашингтоні він здобув престижне ім'я, будучи вважаним за видатного та вправного дипломата. Там він помер 24 січня 1888 року і там похований.\n\nНаші читачі знайдуть цікавим дізнатися про деякі пригоди Сант'Ани і Вашконселуш, тому ми звернемося до опублікованого з цього приводу Бульяоном Пато в Мемуарах та Аугустом Форжазом у книзі Livres das Féras.\n\nАвтор Paquita приписує йому в Парижі, ні більше ні менше, як сім дуелей, одна з яких з майстром зброї, в якій «Сант'Ана був сильно поранений, а майстер зброї ледь не помер». \n\nПісля шести років вихору пригод, продовжує той же автор, батьківська лагідність втомилася, і батько відправив його до Ріо-де-Жанейро на дерев'яному конику, який, за тодішніми уявленнями, був ефективним засобом. Вже можна було сказати про нього, як граф Мірабо про великого оратора: «Мій син - ураган!»\n«Те, що Жасінту де Вашконселуш зробив у Ріо-де-Жанейро, було надзвичайним!\nОдного разу, в кафе, борючись з капоейрами, після того як кидав пляшки та глеки як картеч, і робив з лавок щити, він підійшов до кам'яних столів і кидав ними в ворогів! Власник кафе, ще кілька років тому, показував розбиті камені відвідувачам, які приїжджали з Португалії.\n«Іншого разу - і це було останнє в Бразилії - Сант'Ана був на биках. Один козел вихопив з рук португальського хлопця дротик з нашим прапором, кинув його на землю і наступив на нього зневажливо. Сант'Ана стрибнув на арену, збив мулату ногу, і розчистив площу! Прибула поліція; він розігнав поліцію! Виходячи з арени, на нього напала кавалерія: Сант'Ана, ще тримаючи вилу в руках, кинувся на кавалерію! Командир витягнув пістолет з кобури і сказав, що вистрілить. Сант'Ана відповів:\n»Це не стріляє!\n«І справді не стріляло! Прибуло більше військ, більше кавалерії. Сант'Ана був, нарешті, заарештований і висланий, на третьому етапі своєї Одіссеї! Перший відбувся в Коїмбрі; другий у Парижі; третій на\n\n землях Санта Круз! Четвертий мав відбутися в Лісабоні.\n\n> Ця людина, яка розчищала ярмарки, була елегантною особою з вишуканою освітою, талантом і жвавим духом!\n\n> ....У червні 1851 року Сант'Ана і Вашконселуш був призначений генеральним секретарем Горти, а на наступний рік переведений до Авейру.\n\n> Перед від'їздом, одного вечора влітку, коли Сант'Ана перебував у періоді героїчного спокою, ми пішли до Мартіньо поїсти льоду. Ми зібралися навколо столу, Мендеш Леал, А. Педро Лопеш де Мендонса, Жозе Марія д'Андраде Феррейра, Луїш де Вашконселуш, автор драми під назвою Cruz, яка мала успіх у D. Maria II, Антоніо Коррея Гередія та я. Ще живі лише двоє останніх; інші всі померли.\n\n> Невдовзі до дверей увійшов капітан корабля, дуже відомий у той час у районі Байша, з високим, міцним і сильним чоловіком у своїй компанії. Це був німець. Моряк зазнав невдачі від Сант'Ани у Ріо-де-Жанейро і залишився з колючкою в горлі, але підійшов дуже люб'язно і представив йому німця, який вільно розмовляв французькою. Сант'Ана прийняв його зі звичною для себе ввічливістю. Однак я помітив у нього щось неприродне. Зі своїм орлиним зором він помітив, що моряк, який був непрямий, привів іншого як бійцівську собаку. Після кількох слів, Жасінту попрощався і збирався вийти, коли раптом німець кинув йому на шию петлю, розірвавши фрак! Сант'Ана і Вашконселуш зробив крок назад і вдарив його кулаком: чоловік упав навзнак! Він піднявся з сильно набряклим обличчям і кинувся в бій. Ще один удар, і колос на землі. Він знову піднявся і знову атакував... Тоді Сант'Ана, у пориві гніву, схопив його і кинув через стіл, що стояв під великим дзеркалом! Цього разу нападник втратив свідомість. Отямившись, він вийшов, хитаючись, під руку з моряком.\n\n> Сант'Ана сів, задихаючись, з гострим носом, кучерявим вусом і блискучими очима. Антоніо Гередія, який з дитинства знав свого співвітчизника, друга та родича, все одно був вражений цим актом бичачої сили!\n\n> Після вступу в політику, Сант'Ана мав два дуелі. Один з французом на ім'я Клавель, на шпагах, і інший з А. Родрігесом Сампайо, на пістолетах. Сампайо вистрілив першим; він влучив, і Сант'Ана ледь не залишився на полі.\n\n> Родрігес Сампайо багато разів говорив переді мною:\n\n> -Якби моя куля влучила трохи глибше, Сант'Ана був би мертвий, і я б усе життя мав би тінь на серці.\n\nУ томі Livres das Feras, авторства Аугусто Форжаз, читаємо наступне:\n\n\n\n> Інший епізод, у якому він взяв участь, стався у грудні 1859 року. Королівський комісар театру Сан-Карлуш, Д. Педро Бріто ду Ріу, підписав контракт з двома конкуруючими співачками Марчеліною Лотті делла Санта та Фортунатою Тедеско де Франко. Одного вечора, коли мала відбутися опера Лукреція Борджіа, обидві дами навмисно заявили про хворобу. Серед глядачів утворилися табори, і Тедеско вдалося залучити до себе більшість відвідувачів театру та майже всю лісабонську пресу. Сант'Анна е Вашконселлуш взяв на себе захист Лотті у газеті 'Revolução de Setembro'. У ніч на 19 число знову з'явилася Тедеско; більшість зробила їй овації, плануючи вороже зустріти її суперницю. Д. Педро ду Ріу та його дружина, Д. Марія Круш, були в ложі разом з Сант'Анною е Вашконселлушем, який спокійно спустився до партеру. Наблизившись до групи демонстрантів, він попросив їх відмовитися від запланованої ворожої акції. Лише четверо відмовилися, посилаючись на свободу вираження. Тоді Сант'Анна е Вашконселлуш ввічливо попередив їх: - Панове кажуть, що вони мають право висловлювати свою думку. Має бути так. Але панове висловлюються ногами, а я звик висловлюватися руками. Тому користуйтеся своєю свободою, і на першій перерві ми вирішимо справу між ногами та руками.\n\n> Марчеліна Лотті делла Санта не була висвистана.\n\n> У той же час у Лісабоні виходила сатирична газета 'O Asmodeu', яка не\n\nЩадила неприємних відгуків на адресу Д. Педро ду Ріу, порядної людини, і тому не здатної піддатися капризам артистів та певної публіки. Деякі глядачі в партері висловлювалися на підтримку або проти артистів залежно від того, наскільки щедро вони відповідали аплодисментами. Цю вимогу особливої публіки називали 'молядурою', і королівському комісару не вдалося її уникнути. Редактор 'Asmodeu', Марсіано де Азеведо, взяв сторону вимогливих, хвалячись, що жоден сторожовий пес не змусить його боятися. Сант'Анна е Вашконселлуш взяв цю фразу на свій рахунок, пов'язавши її з невдалою акцією проти Марчеліни Лотті. Знайшовши Марсіано де Азеведо в партері, вимагав від нього пояснень. Посеред сутички редактор 'Asmodeu' втік на сцену і замкнувся в гримерці танцівниці Емілії Белліні, дуже некрасивої, яку називали його коханкою. Сант'Анна вибив двері ударом кулака, але, зіткнувшись з цією жінкою лякаючого вигляду, розсміявся, додавши, що Марсіано де Азеведо вже був добре покараний у своїх стосунках з такою страшилищем...\n\nЙого консульська та дипломатична кар'єра була видатною, країна зобов'язана йому багатьма інтересами та вигодами, особливо у всіх питаннях, пов'язаних з комерційною експансією. Вважаю, що в архівах міністерств закордонних справ та фінансів існують деякі неопубліковані звіти, які дуже заслуговували б на публікацію, оскільки вони послужили основою для деяких договорів та конвенцій... Але, як це часто буває, ті, хто найбільше роблять, найменше цінуються, тому патріотична праця Сант'Анни е Вашконселлуша залишилася непоміченою, до чого також сприяло його віддалення від нашого політичного середовища.\n\n\n\nТака тривала відсутність спричинила забуття. Його красива атлетична постать зникла через довге перебування за кордоном. Коли одного дня він випадково повернувся, жоден з нових не впізнав цього блискучого поета, гострого журналіста, видатного оратора, який з 1851 по 1872 рік привертав увагу своїм талантом, елегантністю, гумором та епізодами своєї відваги. Жасінту Аугусту Сант'Анна е Васконселлуш, командор орденів Христа та Карла III Іспанії, дворянин Королівського дому та другий віконт де Ногейраш з 2 липня 1875 року, знайшов спокій у могилі серед своїх старих товаришів та найкращих друзів. Його волосся посивіло; тіло почало сутулитися. Центри його колишнього спілкування зникли, залишивши йому враження бути чужим, кого доля випробувала більше ніж інших. Одного вечора у січні, виходячи з театру Дони Марії II, він опинився на самоті. Для нього, який знав багато друзів та ворогів, підтримуючи перших та залякуючи останніх, така ізоляція викликала озноб. Він зайшов до кафе на Росіо, яке тоді знаходилося в колишньому магазині Маттос Морейра, на будинку, що стоїть на розі площі Камоенш. Він сів, замовивши чай та тости. За сусіднім столиком двоє молодиків того часу, вільні та сварливі хлопці, розсміялися. Для них, підхиляючи келихи з коньяком, старий, який пив чай та їв тости, став предметом насмішок. Сант'Анна е Васконселлуш усміхнувся. Потім він заплескав у долоні, наказуючи офіціанту: - Принесіть ще два чаї та два тости. Веселощі хлопців зросли. Який чудовий дурень вони знайшли в цьому міщанині! Коли офіціант виконав замовлення, повернувшись з підносом, Сант'Анна е Васконселлуш голосно наказав поставити його на стіл непристойних припущених елегантів. У забитому залі настала тиша, передбачаючи неминучий конфлікт, особливо тому, що двоє молодих атлетів, насміхаючись над беззахисним офіціантом, зневажливо відсунули піднос. Сант'Анна е Васконселлуш, піднявшись, підійшов. Його голос прозвучав як військовий сигнал: - Ви сміялися з того, що я п'ю чай, будучи старим. Тепер я посміюся з вас, які ще не пили його, будучи дітлахами. Мене звуть Сант'Анна е Васконселлуш. Отже, чи хочете ви цього, чи ні, вам доведеться проковтнути цей чай. І під його погрозливим поглядом обидва покірно підкорилися».",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жасінту де Сант'Ана і Вашконселуш Моніш де Бетенкурт": [
            "2-й віконт де Ногейраш, син Жасінту де Сант'Ана і Вашконселуш Моніш де Бетенкурт, 1-го віконта де Ногейраш, та Д. Матілди Ізабель де Сант'Ана і Вашконселуш Моніш де Беттенкурт, видатної письменниці, віконтеси де Ногейраш. Він став відомим завдяки своїй участі у серйозних подіях на пляжі міста 8 березня 1868 року, вчинкам хоробрості та відваги, політиці, журналістиці, поезії, працям з економічних питань, представництву Португалії у Сполучених Штатах Америки."
        ],
        "Вашконселуш": [
            "Жасінту де Вашконселуш"
        ],
        "Сант'Анна і Вашконселуш": [
            "Політик і дуелянт"
        ],
        "Мендеш Леал": [
            "Учасник зустрічі в Мартіньо"
        ],
        "А. Педру Лопеш де Мендонса": [
            "Учасник зустрічі в Мартіньо"
        ],
        "Жозе Марія д'Андраде Феррейра": [
            "Учасник зустрічі в Мартіньо"
        ],
        "Луїш де Вашконселуш": [
            "Учасник зустрічі в Мартіньо"
        ],
        "Антоніу Коррея Ередіа": [
            "Учасник зустрічі в Мартіньо"
        ],
        "Д. Педру Бріту ду Ріу": [
            "Королівський комісар театру Сан-Карлуш"
        ],
        "Марчелліна Лотті делла Санта": [
            "Співачка"
        ],
        "Фортуната Тедеско де Франко": [
            "Співачка"
        ],
        "Д. Марія Круш": [
            "Дружина Д. Педру ду Ріу"
        ],
        "Д. Педру ду Ріу": [
            "Чесна людина, не здатна піддатися капризам артистів та певної публіки"
        ],
        "Марціану де Азеведу": [
            "Редактор 'Асмодеу'"
        ],
        "Марчелліна Лотті": [
            "Танцівниця"
        ],
        "Емілія Белліна": [
            "Танцівниця, дуже потворна, передбачувана коханка Марціану де Азеведу"
        ],
        "Жасінту Аугусту Сант'Ана і Вашконселуш": [
            "Командор орденів Христа та Карла III Іспанії, дворянин Королівського дому та другий віконт де Ногейраш з 2 липня 1875 року"
        ]
    },
    "years": {
        "1824": [
            "Народження Жасінту де Сант'Ана у Фуншалі."
        ],
        "1848": [
            "Публікація перекладу французького роману під назвою 'Талісмани'."
        ],
        "1850": [
            "Публікація брошури 'Крик народу', яка була протестом проти уряду Кабралів."
        ],
        "1851": [
            "Повстання під проводом маршала Салданьї.",
            "Сант'Анна і Вашконселуш був призначений генеральним секретарем Горти",
            "Рік, коли він привернув увагу своїм талантом, елегантністю, гумором та епізодами своєї хоробрості"
        ],
        "1863": [
            "Важливий звіт про податок на споживання"
        ],
        "1870": [
            "Дослідження з цієї ж теми"
        ],
        "1875": [
            "Нагороджений титулом віконта де Ногейраш",
            "Рік, коли він став другим віконтом де Ногейраш"
        ],
        "1888": [
            "Помер 24 січня"
        ],
        "1859": [
            "Епізод, що включав Марчелліну Лотті делла Санта та Фортунату Тедеско де Франко"
        ],
        "1872": [
            "Рік, коли він привернув увагу своїм талантом, елегантністю, гумором та епізодами своєї хоробрості"
        ]
    }
}