{
    "id": 2449,
    "lang": "uk",
    "is_original": false,
    "title": "Віконтеса Ногейраш",
    "fl": "В",
    "original_title": "Nogueiras (Viscondessa das)",
    "body": "Донья Матільда Ізабель де Сант'Ана і Васконселос Моніс де Беттенкурт, віконтесса Ногейрас, окрім того, що була однією з найбільш шановних дам Мадейри за її видатні чесноти та неоціненні якості серця, була також надзвичайно тонким розумом, незвичайним і привілейованим талантом, який у іншому середовищі, ніж Мадейра, безсумнівно завоював би славне ім'я в літературній історії нашої країни.\n\nВона була донькою Жозе Жоакіма де Васконселоса та доньї Франсіски Емілії Телес де Менезес, обидва належали до найвідоміших мадейрських родин, і народилася в цьому місті 14 березня 1805 року.\n\nРано виявивши неабиякий талант і помітну схильність до навчання, їй легко було забезпечити чудову освіту, збагачену протягом років постійною любов'ю до праці, яку вона покинула лише тоді, коли наполеглива хвороба і важкий тягар років більше не дозволяли їй цього.\n\nВона рано почала займатися літературою, яка завжди була однією з найбільших насолод її духу, а її перші літературні твори вже виявляли великий розум і чудові здібності до різних жанрів літератури. Вона гідно шанувала муз, писала натхненні вірші, особливо в молодості, а потім повністю присвятила себе прозі, в якій виявила себе письменницею рідкісних заслуг.\n\nОкрім багатьох статей і віршів, опублікованих у різних журналах, вона написала роман \n\nСант'Ана обожнював матір, і той нестримний, запальний чоловік, скільки разів я бачив, як він плакав, немов дитина, читаючи її листи, які потім зберігав у священній скрині з фанатизмом найбільш бездоганної любові. \nЦя видатна пані пережила сина на рік, він помер міністром Португалії у Вашингтоні, але побожність його онучок приховала від неї фатальну новину, вона померла, не знаючи про це, 23 грудня 1888 року у глибокій старості 83 років.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Матільда Ізабел де Сант'Ана і Васконселуш Моніш де Беттенкурт": [
            "Віконтеса Ногейраш"
        ],
        "Жасінту де Сант'Ана і Васконселуш": [
            "Син віконтеси Ногейраш"
        ],
        "Бульян Пату": [
            "Великий поет"
        ]
    },
    "years": {
        "1805": [
            "Народження Д. Матільди Ізабел де Сант'Ани і Васконселуш Моніш де Беттенкурт"
        ],
        "1888": [
            "Публікація французької версії історичного роману Олександра Еркулано \"Евріко Пресвітеро\" у Парижі",
            "Смерть віконтеси Ногейраш"
        ],
        "1868": [
            "Фракційна та нетерпима політика"
        ]
    }
}