{
    "id": 2457,
    "lang": "uk",
    "is_original": false,
    "title": "Норонья (Адольфо Сезар де)",
    "fl": "Н",
    "original_title": "Noronha (Adolfo César de)",
    "body": "Народився у Фуншалі 9 вересня 1873 року, син Августо де Нобреги Нороньї та пані Аделаїди да Сілва де Норонья, навчався у ліцеї Фуншала та на деяких курсах колишніх Політехнічної школи Лісабона та Політехнічної академії Порту. 11 грудня 1914 року призначений бібліотекарем Муніципальної бібліотеки Фуншала.\n\nРобив метеорологічні спостереження на острові Порту-Санту з 1900 по 1902 рік, також проводив там у той час і пізніше різні дослідження природної історії.\n\nУ 1904 році відправив німецькому палеонтологу доктору Опенгейму кілька скам'янілих коралів з архіпелагу, а незабаром надіслав доктору Бему скам'янілі мушлі з Сельваженс, ці колекції були належним чином вивчені, що принесло велику користь науці. Сербський палеонтолог Йоксимович також отримав гарну колекцію скам'янілостей, зібраних на Порту-Санту, у своєму чудовому дослідженні, опублікованому про неї, він згадав 106 різних форм, серед видів і різновидів.\n\nАдольфо де Норонья також присвятив себе вивченню іхтіології, орнітології, малакології та карцинології архіпелагу, йому також належать різні спостереження про геологію Порту-Санту та Великого Сельваженса, які були використані доктором Ґаґелем у його роботах про ці острови. Цікавий вид Merlia Normani, про який ми вже згадували на сторінці 413 тома I цього Пояснювального словника, був зібраний ним у морях Порту-Санту, звідти також походить багато бріозоаріїв, які він надіслав доктору Норману і які були ним позначені в роботі, опублікованій у Журналі Ліннеївського товариства.\n\nНаписав брошуру під назвою Відкритий лист Його Ексцеленції пану Губернатору Фуншала (Лісабон, 1911) і є автором цікавих статей під назвою Браґінья, Лавові канали, Карцинологія, Чарамба та Мушлі, опублікованих у 1-му томі цього Пояснювального словника, а також більшості повідомлень, які містяться до сторінки 341 того ж тому, про риб і птахів архіпелагу.\n\n На честь Адольфо де Нороньї названі такі види та різновиди: Schizoporella Noronhai; глибоководний бріозоарій, Pecten Noronhai та Spondylus Noronhai, скам'янілі мушлі, та Echium candicans var. Noronhae, бурачникові з внутрішніх районів Мадейри. Коли вважалося, що Merlia Normani - це корал, він мав назву Noronha scalariformis.\n\nАдольфо де Норонья був призначений директором Муніципальної бібліотеки Фуншала у 1928 році і негайно почав пропагувати ідею створення «Музею природничих наук», найзавзятішим і наполегливим прихильником якого він був, як у пресі, так і серед тих, хто міг сприяти цій справі своїм авторитетом та впливом. Ця ідея завжди була пов'язана з придбанням відповідної будівлі для розміщення Муніципальної бібліотеки та прилеглого Музею природничих наук з відділами мистецтва, археології, етнології тощо. За дозволом муніципалітету він кілька місяців перебував у Лісабоні, домагаючись випуску поштової марки для покриття витрат на ці заплановані установи, що йому повністю вдалося, оскільки ця державна установа розміщена у гарній і просторій будівлі, відомій як Палац Сан-Педру, колишній садибі графів Карвальял. Безсумнівно, що саме Адольфо де Норонья належить головна заслуга у здійсненні цього важливого поліпшення.\n\nЗалишаючи свою державну службу, він був удостоєний справедливої пошани з боку муніципалітету, до якої приєдналися різні офіційні особи, з відкриттям меморіальної дошки, встановленої в одній із зал музею.\n\nЦілком справедливо відтворити слова, які ми залишили на сторінках щоденної преси Фуншала, з нагоди віддання йому цієї такої заслуженої поваги і високої оцінки.\n\nПан Адольфо Сезар де Норонья, незважаючи на безсумнівні заслуги, які його видатно вирізняють, досі залишається невідомим для багатьох мадейрців через скромність, з якою він намагався сховатися і яку посилила наполеглива хвороба в останні роки. Якби цього не сталося, він створив би важливі і цінні роботи, особливо про різні галузі мадейрської зоології, для чого у нього були найглибші знання предмета, пристрасна любов до наукових досліджень і легке та вишукане красномовство у викладі питань, які він повинен був підняти.\n\nПан Норонья опублікував кілька брошур і кілька десятків статей, які абсолютно виділяються ясністю, з якою подається тема, і глибиною знань, які вони демонструють, водночас проявляючи в них видатну здатність до найбільш доступного наукового поширення.\n\nТі, хто близько знайомий з дослідженнями, яким присвятив себе пан Норонья, і оцінили його цінні праці, одностайні у ствердженні вишуканої наукової доброчесності, яка характеризує всі його роботи, в яких він завжди проявляє найвищу скрупульозність і найсумлінніше ставлення.\n\n\nНе дивно, що ми почули від відомого університетського професора та одного з наших найбільш авторитетних вчених, особливо щодо пана Адольфо С. де Нороньї, ці заслужені слова: «він має всі необхідні якості, щоб з відзнакою обіймати кафедру в будь-якому університеті країни... \n\nДосить сказати, що надзвичайні життєві обставини не дозволили цьому видатному вченому присвятити всю широчінь своїх знань і талановитість своєї привілейованої інтелігенції плідній і корисній роботі. \n\nІ підкреслюючи ці неоціненні розумові та наукові якості, виділяються найбільш законні риси характеру, настільки добре відомі в мадейрському соціальному середовищі.",
    "categories": [
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адольфо де Норонья": [
            "Директор Муніципальної бібліотеки Фуншала, присвятив себе вивченню іхтіології, орнітології, малакології та карцинології архіпелагу. У 1928 році він був призначений директором Муніципальної бібліотеки Фуншала і сприяв створенню Музею природничих наук."
        ],
        "Адольфо Сезар де Норонья": [
            "Вчений і письменник"
        ]
    },
    "years": {
        "1873": [
            "Народження Адольфо де Нороньї у Фуншалі."
        ],
        "1914": [
            "Призначення Адольфо де Нороньї бібліотекарем Муніципальної бібліотеки Фуншала."
        ],
        "1900": [
            "Початок метеорологічних спостережень Адольфо де Нороньї на острові Порту-Санту."
        ],
        "1904": [
            "Адольфо де Норонья надіслав скам'янілі корали архіпелагу д-ру Опенгейму, німецькому палеонтологу, а скам'янілі мушлі з Селваженс д-ру Бему."
        ]
    }
}