{
    "id": 246,
    "lang": "uk",
    "is_original": false,
    "title": "Озеленення",
    "fl": "О",
    "original_title": "Arborização",
    "body": "З 1562 року, коли цьому острову було надано другий Регламент Лісів, і до наших днів, уряди та муніципалітети неодноразово намагалися сприяти лісонасадженню на наших горах та запобігати знищенню лісів. Регламент від 27 серпня 1562 року, який, як відомо, був передуваний іншим, датованим 15 січня 1515 року, але запису про який не існує в муніципальних архівах, рекомендував висаджувати каштани та сосни на землях, придатних для цих видів, і забороняв вирубку дерев без дозволу муніципалітетів, причому ця вирубка не могла бути дозволена ні за яких обставин у місцях, де були джерела або текли води. У архіві Муніципальної Ради Фуншала зареєстровано багато документів, з яких видно, що у XVII та XVIII століттях більше турбувалися про збереження лісів, ніж сьогодні, і в 1799 році було створено розсадник у парафії Монте, який, згідно з доповіддю, представленою компетентним органам інспектором сільського господарства, роздав понад 20 000 дерев з того часу до 10 серпня 1823 року. Королівський лист від 14 травня 1804 року, що закликав до дотримання листа від 17 червня 1800 року, наказував сіяти та висаджувати на вершинах гір, як на Мадейрі, так і на Порту-Санту, види дерев, які підходили для ґрунту, але, на жаль, з насіння, яке уряд надіслав нам тоді, дуже мало належало до видів, які легко адаптувалися до нашого ґрунту та клімату. Abies canadensis та Robinia Pseudacacia, перший вирощуваний у деяких садибах, а другий натуралізований у багатьох місцях навколо Фуншала, були введені на Мадейру 29 жовтня 1800 року, насіння було відправлене урядом Д. Жоау VI. У згаданому королівському листі 1804 року наказувалося муніципалітетам висаджувати дерева на муніципальних землях та суворо та безповоротно карати тих, хто підпалював ліси та вирубував дерева, відповідно до Орденації L.° 51, Тит. 75 і 76, дотримуючись також Регламенту Лісів 1562 року. У інструкціях від 18 жовтня 1792 року, які доктор Антоніо Родрігес Велозу де Олівейра залишив муніципалітету міста Калета, коли він там перебував у корекції, також з'явилися деякі пропозиції щодо висадження дерев, і 15 жовтня 1804 року губернатор Ассенсу де Олівейра Фрейре рекомендував муніципалітетам Понта-ду-Сол, Калета та Сан-Вісенте піклуватися про муніципальне лісонасадження та чистоту річок. Цей губернатор також піклувався про лісонасадження муніципалітету Фуншал та про те, як вирощувати худобу без шкоди для посадок. 3 травня 1812 року на засіданні Муніципальної Ради Фуншала було прочитано повідомлення інспектора сільського господарства в Рібейра-Брава про те, що в його окрузі було висаджено 9 233 дерева, включаючи 4 795 шовковиць. 9 листопада 1814 року тимчасовий уряд Мадейри наказав провести посіви сосен, і те саме зробила Муніципальна Рада Фуншала 14 того ж місяця та року, використовуючи для цього ділянки у парафіях Санту-Антоніу та Сан-Мартінью. У 1821 році були створені нові масиви сосен, причому сосна звичайна була видом, який у той час найбільше шукали для посадок, і в 1840 році уряд задовольнив запит на двадцять мойосів пеніска, зроблений роком раніше Муніципальною Радою Фуншала. Саме під час періоду, коли благодійний радник Жозе Сілвестре Рібейро керував Мадейрою (1846-1852), культура сосни брутії тут значно зросла. Листування щодо повторного лісонасадження гір, обмінене між Жозе Сілвестре та муніципальними радами та адміністраторами муніципалітету всього острова, заслуговує на увагу всіх, хто хоче скласти точне та ясне уявлення про завзятість та високу компетентність, з якою цей чиновник знав, як обробляти справу, яка так тісно пов'язана з процвітанням країни, довіреної його адміністрації, як можна широко побачити у трьох томах твору одна Адміністративна Епоха. З 1852 року і далі в області лісонасадження можна відзначити лише висадження великої кількості дерев, здійснене не так давно Дирекцією Публічних Робіт Округу на берегах державних левад, створення, після 1897 року, деяких лісових масивів сосен всередині старого бардо Муніципалітету Фуншала, та відправлення, яке здійснила служба лісового господарства на острів Порту-Санту різних екзотичних та місцевих видів, деякі з яких дуже добре ростуть там.\n\n\n\nТамариск та Myoporum accuminatum - це два види, які дуже підходять для ґрунтів Порту-Санту, перший був завезений на цей острів Жоао Антоніо Педросо у 1834 році, а другий - видатним ботаніком Жоао Марія Моніз у 1893 році. Якби належним чином використовували цей останній вид, то за кілька років можна було б створити великі зелені масиви на оголеному острові Порту-Санту. Що стосується Мадейри, то ми вважаємо, що саме місцева флора повинна забезпечити необхідні види для залісення гір. Віддавати перевагу для цього залісення екзотичним деревам замість місцевих, як це, на жаль, радять, - це не тільки ігнорувати без вагомих причин лісові багатства, якими природа обдарувала острів, але й ускладнювати досягнення поліпшень, корисність яких не потребує доведення.\n\nМи не сумніваємося, що є види, походженням з інших місць, які можуть адаптуватися в гірській місцевості Мадейри, особливо в внутрішніх долинах; але ми не бачимо необхідності вдаватися лише до таких видів для відновлення наших лісів, коли у нас є не менше тридцяти двох дерев і чагарників, які підходять для залісення найрізноманітніших територій та висот острова. Навіть якщо б не було нашим обов'язком релігійно зберігати залишки спонтанної флори, достатньою причиною для надання переваги цим видам у залісенні була б їх більша пристосованість до ґрунту та клімату острова.\n\nНаші ліси мають двох непримиренних ворогів: пастуха та вугільника, і необхідно повністю покінчити з пасінням худоби та виробництвом вугілля. І не повинно бути жодного винятку, ні щодо часу, ні щодо місця. Тільки радикальний захід, як це, і тільки заборона, яка поширюється на всі випадки та обставини, стане здоровим і ефективним засобом для боротьби з великою проблемою, яку необхідно подолати. Не слід згадувати про існування декретів від 23 липня 1913 року та від 22 вересня 1917 року. Вони ніколи не виконувалися повністю і вже не відповідають своїй меті.\n\nЦе серйозна помилка вважати, що розведення овець, кіз та свиней сприяє значній промисловості, і що їх припинення якимось чином могло б вплинути на економіку району. Достатньо сказати, що цим займається обмежена кількість осіб, для яких це не є виключним способом життя, оскільки вони поєднують його з професією сільськогосподарських працівників або простих сільських робітників. Загалом, худоба пасеться вільно без охорони або пастухів і піддається всім негодам, не існуючи стійл або притулків, які б захищали їх від суворих зим, і завжди дуже велика кількість тварин з цієї причини гине щороку. Ця вагома обставина була б достатньою для виправдання абсолютної заборони вільного пасіння худоби на незахищених горах у будь-якій країні.\n\nВідомо, що худоба завдає великої шкоди молодим рослинам, які розвиваються, але розкішна пишність нашої лісової рослинності в значній мірі перемагає атаку сильних щелеп цих жуйних. Але те, що не може перемогти природне багатство наших лісів, - це шкідлива і злочинна діяльність пастуха.\n\nСтада не знаходять сприятливого середовища для пасовища на територіях, покритих густою лісовою рослинністю, їм потрібен ґрунт, де переважають кормові рослини та рослини невеликого розміру, необхідні для їх найбільш підходящого харчування. Пастух негайно готує це бажане пасовище на галявині більшої чи меншої площі, яку руйнівна сила полум'я йому легко надає. Великі пожежі в наших лісах зазвичай мають таке походження. Пастухи не вагаються перетворити ліс з красивих і міцних дерев, які формувалися століттями, на пустельну і випалену вогнем поверхню, щоб незабаром вона перетворилася на пасовище, призначене для годування кількох десятків кіз і овець.\n\nЗбитки від виробництва вугілля є настільки очевидними, не тільки через безліч красивих дерев, які гинуть для отримання цього палива, але й через постійно навислу небезпеку виникнення сильної пожежі, як це часто траплялося, що непотрібно наводити довгий ряд аргументів для абсолютного засудження дозволу на таку практику, незалежно від умов безпеки, які можуть бути викликані для цієї мети.\n\nМи знаємо, що дозволяються, за умовами, які ми не знаємо, деякі вирубки дерев з лісів держави, і важливо, щоб було найсуворіше дотримання у наданні таких ліцензій, а особливо найсуворіший контроль за їх виконанням.\n\n\n\nЗавдяки сприятливим кліматичним умовам, які пропонує наше середовище, приймаючи зазначені заходи та здійснюючи розумний вибір лісових порід для відновлення, ніхто не сумнівається, що протягом двох або трьох десятиліть цей острів може знову заслужено носити ім'я Мадейра, що означає 'багато дерев', як це названо за звичаєм відомого співця \"Лузіад\".\n\n## V. Худоба та Лісова поліція.",
    "categories": [
        "geography",
        "society",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Сілвестр Рібейро": [
            "Керував Мадейрою (1846-1852)"
        ]
    },
    "years": {
        "1562": [
            "Другий регламент лісів"
        ],
        "1799": [
            "Заснування розсадника у парафії Монте"
        ],
        "1800": [
            "Введення Abies canadensis та Robinia Pseudacacia на Мадейру"
        ],
        "1804": [
            "Королівський лист, що закликає до дотримання указу від 17 червня 1800 року"
        ],
        "1812": [
            "Повідомлення інспектора сільського господарства у Рібейра Брава про те, що у його окрузі було посаджено 9 233 дерев, включаючи 4 795 шовковиць"
        ],
        "1814": [
            "Проведення посіву сосен"
        ],
        "1821": [
            "Створення нових масивів сосен"
        ],
        "1840": [
            "Задоволення запиту муніципалітету Фуншалу на двадцять мойосів пеньки"
        ],
        "1846-1852": [
            "Період, коли заслужений радник Жозе Сілвестр Рібейро керував Мадейрою"
        ]
    }
}