{
    "id": 2461,
    "lang": "uk",
    "is_original": false,
    "title": "Норонья (Д. Мануел де)",
    "fl": "Н",
    "original_title": "Noronha (D. Manuel de)",
    "body": "Сіман де Норонья, другий син капітана-донатора Жуана Гонсалвеша да Камара та Д. Марії де Норонья, онук першовідкривача Жуана Гонсалвеша Заргу, успадкувавши капітанство Фуншала після смерті свого старшого брата, став називатися Сіман Гонсалвеш да Камара і був третім донатором цієї капітанії, про якого ми вже докладно розповідали на стор. 20 та наст. тому I цієї праці. Від цього третього капітана-донатора та його першої дружини Д. Жуани Валенте народився Мануел де Норонья, який, мабуть, народився в старому місті Фуншал у останній чверті XV століття.\n\nМи нічого не знаємо про його біографію до того моменту, коли бачимо його зведеним до звання прелата і такого, що вже виконує важливі і почесні обов’язки.\n\nЗдається, що, приїхавши до Риму з місією, дорученою йому монархом, він там отримав інвеституру прелата і був призначений на важливу посаду у Ватикані. Не варто вірити, що великий Лев X, і в час, коли блищало стільки талановитих і чеснотливих прелатів, покликав би до себе іноземця, якби в ньому не вбачав заслуг і якостей, котрі виділяли б його серед сучасників. Один з його біографів стверджує, що Д. Мануел де Норонья навіть був нунцієм, посадою тоді найбільшої відповідальності через політичну роль, яку йому доводилося відігравати при дворах, де він представляв римського понтифіка, але ми не знаємо, в якій європейській столиці він обіймав цю посаду і будь-які обставини того, як він поводився на такій важкій і делікатній місії.\n\nВідомо, що через смерть папи чи з якоїсь іншої причини він покинув столицю католицького світу і оселився в Португалії, де 1547 року був призначений єпископом Ламегу, яку тоді вважали однією з перших єпархій королівства. Літописці того єпископства одностайно вважають Д. Мануела де Норонью одним зі своїх найвидатніших єпископів, пов'язуючи його ім'я зі спорудженням храмів, зокрема каплиці Св. Миколая у монастирі собору, залишивши їй великі прибутки для щоденного богослужіння зі зобов'язанням утримувати колегію для восьми кандидатів у священики. Він облаштував місто кількома вдосконаленнями, виділяючись проведенням питної води.\n\nВін реформував багато пунктів церковної дисципліни і скликав єпархіальний собор.\n\nПомер 23 вересня 1569 року і похований у каплиці Св. Миколая, яку він заснував і де читається такий напис: \"Тут спочиває Д. Мануел де Норонья, єпископ Ламегу, син Сімана Гонсалвеша да Камара, капітана Мадейрського острова, та Д. Жуани Валенте, його дружини, помер 23 вересня 1569 року.\"",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Лев X": [
            "Папа римський"
        ],
        "Д. Мануел де Норонья": [
            "Єпископ Ламегу"
        ]
    },
    "years": {
        "1547": [
            "Призначення єпископом Ламегу"
        ],
        "1569": [
            "Смерть"
        ]
    }
}