{
    "id": 2466,
    "lang": "uk",
    "is_original": false,
    "title": "Носса Сеньйора ду Ампару (Капели)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Amparo (Capelas de)",
    "body": "У маєтку Аламуш парафії Санту-Антоніу знаходиться каплиця Носса Сеньйора ду Ампару, яка перебуває у задовільному стані збереження, і там зрідка відбувається Свята Жертва Меси. Місце розташування каплиці знаходиться на межі цієї парафії та парафії Сан-Роке, в місці, відомому під назвою Агуа-ді-Мел, що було загальною назвою великої ділянки землі, що належить обом парафіям. У частині цього місця, що входить до меж парафії Санту-Антоніу, знаходилися каплиця, великий житловий будинок та інші споруди, які становили резиденцію колишньої майоратної установи, відомої як Агуа-ді-Мел.\n\nАнотатор Саудадеш да Терра встановлює рік 1698 як рік заснування цієї каплиці, але ми схиляємося до думки, що вона набагато старіша і, можливо, навіть одного віку з заснуванням майорату, який датується останньою чвертю XV століття. Проте, безсумнівно, що Бартоломеу де Са Машаду, керуючий цим майоратом, збудував або, можливо, краще сказати, відбудував її в згаданому 1698 році.\n\n(Див. Беттенкурт, I-139).\n\nДонья Луїза де Мендонса, вдова Жозе де Сейшаса, збудувала каплицю, присвячену Носса Сеньйора ду Ампару, у парафії Сан-Мартінью в 1712 році, яка належить спадкоємцям майоратів Саувайреш, а в парафії Понта-ду-Паргу також є каплиця з тією ж назвою, яка дала назву місцю, де вона побудована. Щорічне свято, яке там відзначається, дуже відвідуване. Також присвячена Носса Сеньйора ду Ампару, Франсіско Діаш Франко заснував каплицю в парафії Машіку в 1692 році.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo António",
        "S. Roque",
        "São Martinho",
        "Ponta do Pargo",
        "Machico"
    ],
    "locations": {
        "Санту-Антоніу": [
            "Парафія"
        ],
        "Сан-Роке": [
            "Парафія"
        ],
        "Агуа-ді-Мел": [
            "Місце"
        ],
        "Сан-Мартінью": [
            "Парафія"
        ],
        "Понта-ду-Паргу": [
            "Парафія"
        ],
        "Машіку": [
            "Парафія"
        ]
    },
    "people": {
        "Бартоломеу де Са Машаду": [
            "Керуючий майоратом"
        ],
        "Донья Луїза де Мендонса": [
            "Вдова Жозе де Сейшаса"
        ],
        "Франсіско Діаш Франко": [
            "Засновник каплиці"
        ]
    },
    "years": {}
}