{
    "id": 2468,
    "lang": "uk",
    "is_original": false,
    "title": "Пресвята Богородиця Ангелів (Каплиця)",
    "fl": "П",
    "original_title": "Nossa Senhora dos Anjos (Capela de)",
    "body": "«У цій парафії (Мадалена) є, як каже Фрутуозо, невелика каплиця Пресвятої Богородиці Ангелів, яка, незважаючи на свої невеликі розміри, є багато прикрашеною будівлею з невеликим і свіжим вівтарем та джерелом під камінням серед цукрових очеретів надзвичайної краси. Доктор Алвару ді Азеведу вказує, що цю каплицю заснували у 1508 році Мартін Афонсу та його дружина Ізабел Афонсу, які створили там майорат на користь їхнього сина Діогу Мартінша ді Канья, відомого як Лицар. Однак анотатор Історії Островів каже, що каплицю Ангелів наказала побудувати у 1474 році інфанта донья Беатріс як опікун свого сина, великого магістра Ордена Христа, до якого цей архіпелаг належав у духовному плані. Зображення, яке шанується в цій каплиці, було об'єктом великого шанування віруючих, присвятивши йому Фрей Агостінью ді Санта Марія окремий розділ X тому свого Сантуаріо Маріано. Місце, де знаходиться каплиця Ангелів, відоме родючістю ґрунту і належить нині до парафії Каньяс, але колись було частиною парафії Понта-ду-Сол. Цю каплицю відновила її тодішня власниця донья Жулія ді Франса Нету у 1892 році, і вона була освячена для богослужіння 10 грудня того ж року.»,\n      ",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Madalena",
        "Canhas",
        "Ponta do Sol"
    ],
    "locations": {
        "Мадалена": [
            "Парафія"
        ],
        "Каньяс": [
            "Парафія"
        ],
        "Понта-ду-Сол": [
            "Парафія"
        ]
    },
    "people": {
        "Мартін Афонсу": [
            "Засновник каплиці"
        ],
        "Ізабел Афонсу": [
            "Засновниця каплиці"
        ],
        "Діогу Мартінш ді Канья": [
            "Бенефіціар майорату"
        ],
        "Донья Беатріс": [
            "Можлива замовниця будівництва каплиці"
        ],
        "Донья Жулія ді Франса Нету": [
            "Відновила каплицю"
        ]
    },
    "years": {
        "1508": [
            "Заснування каплиці"
        ],
        "1474": [
            "Можлива дата будівництва каплиці"
        ],
        "1892": [
            "Відновлення каплиці"
        ]
    }
}