{
    "id": 2476,
    "lang": "uk",
    "is_original": false,
    "title": "Каплиці Нашої Пані Доброго Успіху",
    "fl": "К",
    "original_title": "Nossa Senhora do Bom Sucesso (Capelas de)",
    "body": "На крайній межі парафії Камара-де-Лобуш та протоки Камара-де-Лобуш, на західній стороні, в районі Гарашику знаходиться каплиця Нашої Пані Доброго Успіху, яку вважають такою, що належить до останньої з цих парафій. Була особливість, що вівтар цієї каплиці був піднятий в межах однієї з цих парафій, а двері відчинялися на землях іншої сусідньої парафії. Здається, що в давніші часи виникали сумніви щодо парафії, до якої повинна належати каплиця, навіть виникали юрисдикційні конфлікти між відповідними священиками. Вона була побудована на початку XVII століття Мануелем Жуаном Феррейрою і спеціально призначена для того, щоб у ній служив месу його син, священик Франсішку Луїш Феррейра. Кілька років тому її розширили мешканці цього місця.\n\nТакож існує каплиця, присвячена Нашій Пані Доброго Успіху, в районі Ломбу-да-Ештрела парафії Калета, заснована в 1683 році Лоренсу да Коштою, а в парафії Санта-Марія-Майор, на узбіччі дороги, відомої як Камінью-ду-Мею, знаходиться ще одна каплиця того ж призначення, яка належить муніципальній раді Фуншала, а також прилеглий будинок, де розташована офіційна школа. Ми не знаємо імені засновника цієї останньої каплиці та року, коли її придбала рада Фуншала.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Камара-де-Лобуш": [
            "Населений пункт на острові Мадейра"
        ],
        "Гарашику": [
            "Населений пункт на острові Мадейра"
        ],
        "Ломбу-да-Ештрела": [
            "Населений пункт на острові Мадейра"
        ],
        "Калета": [
            "Населений пункт на острові Мадейра"
        ],
        "Санта-Марія-Майор": [
            "Населений пункт на острові Мадейра"
        ],
        "Фуншал": [
            "Столиця острова Мадейра"
        ]
    },
    "people": {
        "Мануел Жуан Феррейра": [
            "Будівничий каплиці"
        ],
        "Франсішку Луїш Феррейра": [
            "Син Мануеля Жуана Феррейри, священик, який служив месу в каплиці"
        ]
    },
    "years": {
        "1683": [
            "Рік заснування каплиці парафії Калета"
        ]
    }
}