{
    "id": 2478,
    "lang": "uk",
    "is_original": false,
    "title": "Церква Нашої Пані з Кальяу",
    "fl": "Ц",
    "original_title": "Nossa Senhora do Calhau (Igreja de)",
    "body": "Цю церкву було відомо під різними назвами. Її називали Нижньою Концепцією, щоб відрізнити від каплиці, яку Зарко побудував на місці, де пізніше був побудований монастир Санта Клара, і яку називали Верхньою Концепцією; її також називали Санта Марія Майор на противагу маленькій церкві Верхньої Концепції, яка була менших розмірів; і, нарешті, вона отримала назву Наша Пані з Кальгау, яка найбільше закріпилася, оскільки церква розташовувалася недалеко від пляжу в місці, яке зазвичай називали кальгау. І стосовно цього доктор Г. Фрутуозо каже: «Облаштувавши це місце (Санта Катаріна) для дружини та дітей, капітан Зарго вирішив побудувати церкву, яка б стала початком і основою міста Фуншал; і, оскільки воно було надійним і добре розташованим, він наказав побудувати її на березі моря, на кінці Фуншальської долини, уздовж першої річки цієї низовини, де хвилі моря утворювали безліч дрібних камінців та гальки, вимитих постійними хвилями; і саме тому цю першу церкву Фуншала зазвичай називали Наша Пані з Кальгау, а її покровителькою було Різдво Діви Марії...»\n\nБудівництво розпочалося близько 1438 року, коли вже склалося значне поселення на лівому березі річки Жуан Гоміш. Велика повінь 1611 року значною мірою зруйнувала церкву та прилеглу лікарню, після чого було заплановано побудувати новий храм у більш захищеному та безпечному місці. Схоже, ця будівля не була побудована відразу, оскільки в примітках Саудадіш говориться, що церква була відбудована між 1664 та 1688 роками.\n\nЩе одна повінь 1707 року заподіяла значної шкоди новій церкві та зруйнувала частину подвір'я, після чого були проведені важливі роботи по укріпленню стіни, яка захищала храм від бурхливої течії річки. Однак це не завадило великій повені 1803 року зруйнувати церкву, залишивши лише частину вівтарної частини. Наказ від 10 березня 1805 року визначив, що ці руїни мають бути ретельно збережені в тому ж стані, в якому їх залишила повінь, як нагадування майбутнім поколінням про подію, яка була найбільш руйнівною для жителів цього острова. Однак цього не сталося, оскільки через тридцять два роки, тобто в грудні 1835 року, муніципалітет Фуншала наказав знести частину, що залишилася від старої історичної церкви, щоб побудувати там фруктовий та овочевий ринок під назвою Меркаду Уніан, будівництво якого було завершено в 1835 році.\n\nТвердження доктора Гаспара Фрутуозу про те, що церква Нашої Пані з Кальгау була першою побудованою в Фуншалі, є неточним. За словами коментатора Саудадіш, першою тут була побудована каплиця Святого Себастьяна, хоча інші стверджують, що пріоритет належить каплиці Святої Катаріни (див. цю назву), зведеній з дерева поруч з будинком Жуана Гонсалвіша Заргу, і ми поділяємо цю думку, оскільки вважаємо її найбільш близькою до історичної правди.\n\nПовінь 1803 року, зруйнувавши церкву Нашої Пані з Кальгау, також знищила парафіяльний архів, який був важливим і містив цінні документи.\n\nНаприкінці 1803 року резиденція парафії переїхала до церкви Сантьяго, яка належала муніципалітету. Див. Сантьяго (Церква).\n\nСлід зазначити, що церква Нашої Пані з Кальгау розташовувалася на лівому березі річки Жуана Гоміша, між гирлами нинішніх вулиць Санта Марія та Нова де Санта Марія або Латіну Коелью. На місці, де стояла церква, як уже згадувалося, був побудований фруктовий та овочевий ринок, який кілька років тому було знесено для розширення вулиці, що проходить уздовж тієї ж річки. (Див. Ринки).\n\nТакож зазначимо, що стара лікарня або одна з її будівель прилягала до цієї церкви, як чітко демонструється тим, що записано в одній з книг наказів відповідного парафіяльного архіву, єдиній, яка вціліла після повені 1803 року, де йдеться про те, що на території церкви, зі значним занепокоєнням віруючих, лунали крики хворих, особливо під час операцій чи болісних процедур.\n",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Важливий населений пункт на лівому березі річки, який пізніше отримав назву Жуан Гомеш."
        ]
    },
    "people": {},
    "years": {
        "1438": [
            "Почалося будівництво церкви Нашої Пані з Кальяу."
        ],
        "1611": [
            "Велика повінь, яка значною мірою зруйнувала церкву та шпиталь, що був прибудований до неї."
        ],
        "1664-1688": [
            "Відбудова церкви."
        ],
        "1707": [
            "Ще одна повінь пошкодила нову церкву та зруйнувала значну частину подвір'я."
        ],
        "1803": [
            "Велика повінь, в результаті якої впала церква, залишивши недоторканою лише частину вівтаря."
        ],
        "1805": [
            "Постанова про збереження руїн церкви як нагадування про подію."
        ],
        "1835": [
            "Знесення решти церкви для будівництва ринку фруктів та овочів."
        ]
    }
}