{
    "id": 2483,
    "lang": "uk",
    "is_original": false,
    "title": "Наша Пані Непорочного Зачаття (Каплиці)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Conceição (Capelas de)",
    "body": "У парафії Монте існувала каплиця, присвячена Нашій Пані Непорочного Зачаття, яку заснував Тристан де Франса Беттенкурт у невідомому році, і на площі Бабозас цієї ж парафії у 1906 році була побудована каплиця, яка також має того ж покровителя. Вона була заснована з метою відзначення ювілейних свят, які відбулися на Мадейрі для вшанування п'ятдесятої річниці визначення догми про Непорочне Зачаття. Основною частиною цих святкувань була велична і блискуча релігійна процесія, яка вирушила з Се-Катедрал до площі Фонте, парафії Монте, де була відслужена меса на відкритому повітрі, і з цієї нагоди прелат Д. Мануель Агостінью Баррету виголосив одну зі своїх найбільш захоплюючих і ентузіастичних промов. Тоді ж зародилася ідея спорудження Каплиці-Монументу, яка була реалізована два роки потому, при цьому дієцезіальний єпископ заздалегідь призначив комісію, відповідальну за збір необхідних пожертв і керівництво будівництвом. Комендатор Жуан Бернардіну Гомеш, віце-президент комісії, подарував землю для будівництва цього чарівного храму та образ Діви Марії, який знаходиться на його вівтарі, а також були зроблені інші щедрі пожертви на прикрасу та декорацію каплиці. Слід віддати належне, зазначивши тут, що комендатор Луїш де Беттенкурт Міранда найбільше сприяв будівництву Каплиці-Монументу. Завдяки його старанним і наполегливим зусиллям було не тільки завершено всі роботи, але й прикрашено місцевість, яка стала надзвичайно мальовничою і обов'язковим місцем відвідування для всіх, хто прямує до чарівного і райського курорту Монте. У брошурі \"Наша Пані Монте\", авторства священика Жоакіма Пласіду Перейра, міститься розгорнута інформація про ювілейні свята та заснування цієї каплиці.\n\nУ парафії Камара-де-Лобуш, неподалік від парафіяльної церкви, знаходиться каплиця Нашої Пані Непорочного Зачаття, яка є дуже старою і, як припускають, була побудована народом. З часом вона зазнала кількох ремонтів, і близько дванадцяти років тому там були проведені важливі роботи для її збереження та внутрішньої декорації. Ця каплиця, яка не є дуже маленькою, перебуває під опікою рибальської спільноти, яка підтримує та забезпечує виконання культу.\n\nНа вулиці Каррейра цього міста, між вулицями Конде де Канавіал і Алегрія, знаходиться каплиця Нашої Пані Непорочного Зачаття, яку заснував у 1770 році капітан Луїш Беттенкурт де Альбукерке і Фрейташ біля свого житлового будинку, і яка була освячена 7 грудня того ж року, а у парафії Сан-Педру, в невідомому місці, Руй Діаш де Агуяр і його дружина Леонор де Орнелаш де Андраде заснували у 1662 році каплицю тієї ж назви, яка мала акт дотації від 11 грудня того ж року.\n\nНа власній території у парафії Сан-Роке, канонік Антоніу Лопеш де Андраде заснував у 1700 році каплицю, присвячену Нашій Пані Непорочного Зачаття, маючи відповідний акт дотації від 8 липня того ж року, а Діогу Афонсу де Агуяр заснував у 1688 році каплицю у парафії Табуа, також присвячену цій же Пані, яку він збудував дуже близько до узбережжя. Вона була відновлена у 1910 році Жозе да Сілва Новіта і освячена прелатом Д. Мануель Агостінью Баррету 31 липня того ж року.\n\nКаплиця Нашої Пані Непорочного Зачаття, яка знаходиться у парафії Естрейту да Калета, була центром важливого маєтку, який охоплював одну з найбільших власностей цього острова і який кілька років тому був проданий на частини його останнім власником, при цьому також були продані каплиця та сімейний будинок, які\n\nзнаходяться поруч. Вона була заснована Андре де Франса і Андраде приблизно у 1672 році.\n\nДосить недавно була побудована каплиця Н. С. Непорочного Зачаття, яка розташована у місцевості Аморейраш, парафії Арко да Калета. Вона була освячена 27 грудня 1911 року і заснована парохом Жозе Марселіну де Фрейташ за пожертви вірян.\n\nНа березі і поблизу впадіння річки Серра де Агуа, у парафії Арко да Калета, Гонсалу Фернандеш збудував каплицю, присвячену тій же Пані, і зробив її центром маєтку, з обов'язком щоденного відправлення меси та читання молитви кожного дня над його могилою «доки світ стоїть», згідно з відповідним заповітним записом.\n\n\n\nЩодо цього Гонсалу Фернандеса, різні генеалоги розповідають, що можна знайти у стислій замітці до \"Saudades\", в наступних словах: \"Після укладення миру короля Афонсу V і повернення Величної Пані до монастиря, його було відправлено на острів з забороною залишати його. Кожного року король надсилав йому корабель з усім необхідним для його дому; він був оточений великою увагою, але про його батьків нічого не було відомо. У своїй каплиці він розмістив герб з португальськими щитами в косий хрест, а на своїй могилі він викарбував зображення хлопчика з обличчям, спертим на ліву руку, лікоть на черепі, і вказівним пальцем правої руки на наступний напис, взятий з книги Мудрості: Sic et nos nati continuo desivimus esse. Розповідають, що в іншому місці він наказав намалювати мула, який копає копитами у фортуну\".\n\nКаплиця в Арко да Кальєта, як ми бачимо в рукописі з початку минулого століття, \"була чудовим творінням\", каже генеалогічний довідник Н. Н. де Норонья, що засновник прикрасив її \"великим блиском і хорошими картинами\".\n\nГонсалу Фернандес помер 15 червня 1539 року і похований у цій каплиці, як було сказано. Його спадкоємцем маєтку став його старший син Педро Гонсалвеш де Андраде. Цей маєток перейшов до Фрейтасів з Мадалени, останнім представником яких був моргадо Нуно де Фрейтас де Ломеліно.\n\nТакож слід згадати каплицю з інвокацією Н. С. да Консейсао, засновану в парафії Санта Круз приблизно в 1600 році Бартоломеу Телу Моніз де Менезесом, і ще одну в парафії Понта Делгада, яку було відновлено в 1754 році Нуну де Фрейтасом да Сілва, при цьому невідомо, коли була побудована первісна споруда.\n\nУ парафії Рібейра Брава, у місцевості Консейсао, існує каплиця з тією ж інвокацією, про яку у нас немає іншої інформації.\n\nУ місцевості Фажа душ Падреш, на узбережжі парафії Кампанаріо, існувала невелика каплиця, присвячена Нашій Пані Зачаття, яка належала єзуїтам і яку знищили алжирські корсари в 1626 році.\n\nЗ тією ж інвокацією віконт Каконго побудував каплицю на своїй фінці Шупана, у парафії Санта Марія Майор, в 1930 році, яку освятили 12 жовтня того ж року.\n\nТакож з цією інвокацією капітан Жозе Сотеро е Сілва заснував каплицю на місці церкви, у парафії Монте, яку його нинішній власник Жозе де Фрейтас Бельмонте завершив і відкрив для богослужінь.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Estreito da Calheta",
        "Santa Cruz",
        "São Roque",
        "Ribeira Brava",
        "Arco da Calheta",
        "Tabua",
        "São Pedro",
        "Campanário",
        "Monte",
        "Câmara de Lobos"
    ],
    "locations": {
        "Arco da Calheta": [
            "Селище, розташоване на острові Мадейра."
        ]
    },
    "people": {
        "Тристан де Франса Беттенкурт": [
            "Засновник каплиці, присвяченої Нашій Пані Непорочного Зачаття у парафії Монте."
        ],
        "Д. Мануел Агостінью Баррету": [
            "Прелат, який виголосив промову під час ювілейних свят та будівництва Каплиці-Монументу."
        ],
        "Жуан Бернардіну Гомеш": [
            "Віце-президент комісії, відповідальної за будівництво Каплиці-Монументу."
        ],
        "Луїш де Беттенкурт Міранда": [
            "Зробив значний внесок у будівництво Каплиці-Монументу."
        ],
        "Руї Діаш де Агуіар": [
            "Засновник каплиці Нашої Пані Непорочного Зачаття у парафії Сан-Педру."
        ],
        "Леонор де Орнелас де Андраде": [
            "Дружина Руї Діаша де Агуіар, засновниця каплиці Нашої Пані Непорочного Зачаття у парафії Сан-Педру."
        ],
        "Антоніу Лопеш де Андраде": [
            "Канонік, який заснував каплицю, присвячену Нашій Пані Непорочного Зачаття у парафії Сан-Роке."
        ],
        "Діогу Афонсу де Агуіар": [
            "Засновник каплиці, присвяченої Нашій Пані Непорочного Зачаття у парафії Табуа."
        ],
        "Жозе да Сілва Новіта": [
            "Відповідальний за реконструкцію каплиці Нашої Пані Непорочного Зачаття у парафії Табуа."
        ],
        "Андре де Франса е Андраде": [
            "Засновник каплиці близько 1672 року."
        ],
        "Жозе Марселіну де Фрейташ": [
            "Священик, відповідальний за заснування каплиці Н. С. Непорочного Зачаття у місцевості Аморейраш."
        ],
        "Гонсалу Фернандеш": [
            "Засновник каплиці на березі та поблизу впадіння річки Серра де Агуа у парафії Арко да Калета."
        ],
        "Педру Гонсалвеш де Андраде": [
            "Первісток та спадкоємець маєтку Гонсалу Фернандеша."
        ]
    },
    "years": {
        "1906": [
            "Будівництво каплиці на площі Бабозаш у парафії Монте."
        ],
        "1770": [
            "Заснування каплиці Нашої Пані Непорочного Зачаття на вулиці Каррейра."
        ],
        "1662": [
            "Заснування каплиці Нашої Пані Непорочного Зачаття у парафії Сан-Педру."
        ],
        "1700": [
            "Заснування каплиці, присвяченої Нашій Пані Непорочного Зачаття у парафії Сан-Роке."
        ],
        "1688": [
            "Заснування каплиці, присвяченої Нашій Пані Непорочного Зачаття у парафії Табуа."
        ],
        "1910": [
            "Реконструкція каплиці Нашої Пані Непорочного Зачаття у парафії Табуа."
        ],
        "1672": [
            "Рік заснування каплиці Андре де Франса е Андраде."
        ],
        "1911": [
            "Рік освячення та заснування каплиці Н. С. Непорочного Зачаття у місцевості Аморейраш."
        ],
        "1539": [
            "Рік смерті Гонсалу Фернандеша."
        ],
        "1600": [
            "Рік заснування каплиці у парафії Санта Круз Бартоломеу Телу Моніз де Менезеш."
        ],
        "1754": [
            "Рік реконструкції каплиці у парафії Понта Делгада Нуну де Фрейташ да Сілва."
        ],
        "1626": [
            "Рік, коли алжирські корсари зруйнували каплицю у місцевості Фажа душ Падреш."
        ]
    }
}