{
    "id": 250,
    "lang": "uk",
    "is_original": false,
    "title": "Архів Морського та Заморського міністерств",
    "fl": "А",
    "original_title": "Archivo da Marinha e Ultramar",
    "body": "До 1834 року Мадейра була заморською провінцією та колонією, адміністрація якої переважно підпорядковувалася Міністерству морських справ. У тому році, зі створенням острівних округів, вона стала частиною прилеглих островів з абсолютно ідентичним адмініструванням, як і на материкових округах. Офіційне листування, що надсилалося тоді з Мадейри, головним чином адресувалося Міністру морських справ та Заморській раді, через яку проходила велика частина справ, що стосувалися адміністрації наших заморських провінцій. Кілька років тому цінні та численні документи, що стосуються нашої колоніальної адміністрації, які зберігалися в Міністерстві морських справ та заморських територій, були перевезені до Національної бібліотеки Лісабона та належним чином систематизовані та каталогізовані, визнавши тим самим ближче цінність цього неоціненного скарбу та надзвичайно важливі послуги, які ця документація могла б надати дослідженням, які, можливо, планувалося провести щодо всього нашого колоніального та морського життя. Створивши в Національній бібліотеці відділ Архіву Морського та Заморського міністерств, який включає кілька тисяч кодексів та незліченну кількість окремих документів, доктор Едуарду ді Каштру і Алмейда був доручений інвентаризація та каталогізація цих документів, розпочавши свою важку та дуже корисну роботу упорядкуванням окремих рукописів щодо Мадейри та Порту-Санту, які охоплюють період з 1613 по 1833 рік. Під назвою \"Національна бібліотека Лісабона. Архів Морського та Заморського міністерств. Інвентаризація... Мадейра та Порту-Санту, I, 1613-1819\" у 1907 році він опублікував том у 402 сторінки у великому форматі, а в 1909 році том II, 487 сторінок, у тому ж форматі, які є багатим та цінним сховищем новин та інформації, абсолютно необхідних для тих, хто має намір займатися історією цього архіпелагу в період, до якого відносяться ці документи. Доктор Каштру і Алмейда не обмежився простим інвентарем, як скромно називає свою важливу роботу, оскільки, крім хронологічного каталогізації різних документів з коротким зазначенням питань, яких вони стосуються, він робить з них різні витяги з найбільш цікавих періодів, залежно від природи та важливості матеріалів, до яких завжди застосовується найбільш виважений та критеріальний вибір. Як ми особисто могли переконатися, ці документи щодо Мадейри, числом понад десять тисяч, ретельно зберігаються в металевих коробках, належним чином пронумерованих та розміщених на полицях, тому, з огляду на відповідний опис, дуже легко знайти рукопис, який потрібно проконсультувати. У двох томах Архіву Морського та Заморського міністерств, які містять опис та каталогізацію документів, що стосуються нашого архіпелагу, ми знайшли багато нотаток та інформації, які слугували нам цінною підмогою для деяких статей, включених до цього Пояснювального словника. Серед сотень кодексів, що належать Міністерству морських справ і зараз зберігаються в Національній публічній бібліотеці Лісабона, безсумнівно, знайдеться багато цінних документів щодо Мадейри, але лише тривалий та офіційний пошук зможе вивести їх на світло і надати їм належну та необхідну гласність.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}