{
    "id": 2507,
    "lang": "uk",
    "is_original": false,
    "title": "Наша Пані з Монте (Парафія)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Monte (Freguesia de)",
    "body": "Хоча це її історичне та справжнє ім'я, і саме так воно записане в офіційних документах, починаючи з тих, що зберігаються в архіві відповідної парафії, проте, безсумнівно, вона стала більш відомою під назвою парафія Гори, враховуючи спрощувальні тенденції народної мови, яка завжди прагне слідувати закону найменших зусиль. Незважаючи на назву, яку вона зберігає, не розташована на вершині або схилах ізольованої гори, але знаходиться на середній висоті високих гір, що оточують околиці міста. Важливе населення, яке вже у перші часи утворилося у Фуншалі біля берегів океану, поступово розширювалося і займало пагорби та пагорки навколо, іноді шукаючи важкодоступні місця. Не забарилося, і розчищення лісів та чагарників, а також відповідне розорювання земель, досягли висот цієї парафії, принаймні на межах, які межують з первісним Фуншалом. Поселення повільно просувалися вгору по крутому гірському ланцюгу, і вище вже знаходилася маленька та побожна каплиця Нашої Пані з Гори, яка позичила ім'я місцю, а потім майбутній парафії. Походження цієї парафії походить від заселеної ферми, яку там мав Адан Гонсалвеш Феррейра, перша людина, яка народилася на цьому острові і який був сином Гонсало Айреш Феррейра (Див. стор. 21), найвидатнішого супутника Зарго у відкритті архіпелагу. Як це зазвичай бувало, маленька каплиця була центром, навколо якого збиралися перші поселенці, і Адан Феррейра побудував там близько 1470 року скромну ерміту, яка, здається, спочатку мала ім'я Нашої Пані Втілення, а потім стала називатися Нашої Пані з Гори, безумовно, через орографічні умови місцевості, які добре виправдовували нову та відповідну назву. Інші стверджують, що саме чудотворне явище образу Пресвятої Діви, яку відразу почали називати Нашою Пані з Гори, стало причиною того, що каплиця отримала цю назву, яка передалася місцевості та пізніше всій парафії. Легенда про це дивовижне явище описана наступним чином на звороті гравюр, які зображують маленький та шанований образ: «Більше ніж 300 років тому, на Терейру да Лута, приблизно за 1 кілометр вище церкви Н. С. з Гори, одного вечора дівчинка пограла з певною пастушкою та дала їй перекус. Пастушка, сповнена радості, розповіла про це своїй родині, яка не повірила їй, вважаючи неможливим, щоб у цій пустельній лісовій місцевості, так далеко від населення, з'явилася дівчинка. Наступного вечора подія повторилася, і пастушка знову розповіла про це. Наступного дня, у вказаний пастушкою час, її батько таємно спостерігав за сценою і побачив на камені маленьке зображення Пресвятої Марії, а перед ним - невинну пастушку, яка своєму несподівано з'явившомуся батькові стверджувала, що це зображення - та сама дівчинка, про яку вона йому розповідала. Пастух, вражений, не наважився торкнутися зображення, і повідомив про факт владу, яка наказала помістити його у каплиці Втілення, поруч з нинішньою церквою «Н. С. з Гори», ім'я, яке з тих пір було дано цьому шанованому зображенню.» Ця розповідь не суттєво відрізняється від рукописного опису, який ми маємо, з середини XVIII століття, який, у свою чергу, базувався на неперервній усній традиції. У цьому описі знаходиться наступна цікава деталь: «Наступного дня зранку С. з'явилася поза Ермідою, на джерелі поруч з каменем, на якому ще й сьогодні можна побачити деякі стародавні символи, які ледь помітні...» Цей дорогоцінний камінь, за словами отця Жоакіма Пласідо Перейри, був похований на дні Рібейру Нашої Пані, коли Муніципалітет Фуншала наказав розширити Ларго да Фонте у 1896 році. Каплиця, заснована Аданом Гонсалвешем Феррейрою, стала сидінням парафії, коли вона була створена королівським указом від 7 березня 1565 року. Обмежені розміри маленького храму, можливо, змусили незабаром після створення парафії додати до нього, а також у 1688 році Рада Фінансів дозволила витрати 900$000 реїс для будівництва нової церкви, що, здається, не було здійснено, оскільки у 1739 році, тобто через 50 років після цього, було наказано віддати на аукціон за 6.742$000 реїс,\n\n\n\nроботи з будівництва нового храму.\n\nЗ усього видається, що первісна каплиця зазнала деяких змін протягом часу, але існувала до 1741 року, коли її повністю знесли, а 10 червня цього року відбулося закладення першого каменю. Нова будівля була завершена в 1747 році, на її спорудження було витрачено 3.454$292 реїсів, отриманих з різних пожертвувань та милостинь вірян, крім згаданої суми в 6.742$000 реїсів, виділеної державною скарбницею. Проте роботи з оздоблення та будівництва різних приміщень церкви та прилеглих будинків тривали.\n\nРік потому, землетрус 1 квітня 1748 року (див. Землетруси), який завдав значних збитків цьому острову, серйозно пошкодив нову церкву, що вимагало негайного та важливого ремонту. Роботи розпочалися без зволікань, але продовжувалися повільно, зайнявши кілька років для їх повного та остаточного завершення. Це було використано як можливість для виправлення деяких серйозних помилок, допущених під час будівництва, розпочатого в 1741 році, що збільшило витрати на ремонт. Згідно з записом у одній з книг парафіяльного архіву, загальні витрати на роботи, включаючи храм з його подвір'ям та сходами, стінами, прилеглими будинками та різними прикрасами та церковним начинням, склали 200.445.500 реїсів, сума, без сумніву, досить значна для того часу. Щоб покрити ці великі витрати, були організовані збірки по всьому острову, а також значний внесок зробила Братство Рабів Носса Сеньйора до Монте, засноване в 1750 році єпископом Д. Фрей Жоау до Насіменту, яке швидко поширилося по всіх парафіях, викликаючи велику відданість серед вірян, і чиї доходи були майже повністю використані для цієї мети.\n\nЦерква Монте, яку освятив єпископ Д. Фрей Жоакім де Менезес е Атайде 20 грудня 1818 року, не вирізняється своєю архітектурою, оздобленням, картинами чи різьбленням по дереву як художній твір високої цінності або витонченого виконання, який привертав би увагу відвідувачів, а тим більше знавців мистецтва, але без сумніву є одним з найбільш пропорційних храмів цієї дієцезії, який за своїми архітектурними рисами, деякими внутрішніми декораціями, кількома картинами та загальною красою заслуговує на відвідування. Оскільки мальовниче та чарівне місце Монте завжди відвідували найвищі особистості, що проходили через цей острів, відповідна церква також заслужила відвідування багатьох з цих особистостей, серед яких були дві імператриці Бразилії - Леопольдіна та Амелія, імператриця Австрії, Ізабель, інфант Д. Луїш, пізніше король Португалії, королі Д. Карлуш та Д. Амелія тощо. У цій церкві знаходиться тимчасовий поховання імператора Австрії, Карла, який помер у цій парафії 1 квітня 1922 року, про якого ми розповімо в іншому місці цієї праці.\n\nГаспар Фрутуозо, який написав \"Саудадеш\" у 1590 році, не згадує про широко поширений на всьому острові культ Носса Сеньйора до Монте, але згадує про дивовижний факт (Саудадеш, стор. 250), який стався під час жахливого пограбування Фуншала гугенотами 3 жовтня 1566 року. Проте, шанування Носса Сеньйора до Монте в усьому архіпелазі є дуже давнім, і з другої чверті XVII століття в парафіяльному архіві є багато згадок про цей культ та розповіді про надзвичайні події, приписувані заступництву Пресвятої Діви через благочестивий образ, який там шанують. Однак, здається, що після заснування Братства Рабів Носса Сеньйора до Монте, приблизно в середині XVIII століття, цей культ став більш інтенсивним і поширився по всіх парафіях Мадейри, почалися паломництва та прощі до відповідного храму, які стали збирати більше вірян, і з року в рік кількість паломників зростала, сьогодні становлячи найбільшу прощу на всьому острові, з десятками тисяч людей, які зупиняються там 14 та 15 серпня\n\nкожного року.\n\nПісля повені 9 жовтня 1803 року (том I, стор. 54 і далі), дієцезіальний єпископ, капітула, духовенство та віряни поставили острів, а особливо місто, під захист Носса Сеньйора до Монте, що було підтверджено Апостольським Рескриптом Пія VII від 21 липня 1804 року, тоді було засновано свято Покрову Носса Сеньйора до Монте, яке відзначається 9 жовтня кожного року з урочистою процесією, яка виходить з Кафедрального собору до парафіяльної церкви Санта Марія Майор. Дев'яте жовтня колись було святковим днем, передували йому власна вігілія та пост.\n\n\n\nКаплицю, засновану Аданом Гонсалвешем Феррейрою, мала свого приватного капелана, і вже в 1565 році, коли там було встановлено парафіяльний осередок, там давно відбувалися культові дії. Першим парохом цієї фрегезії був Бенту Фернандеш, за ним на цій посаді послідували священики Антоніу де Аморім, Себастьян де Аморім, Педру Нунеш де Афонсека, Педру Нунеш Фуртаду, Педру Норонья де Мендонса, Іньясіу Еспінола де Кастро і Менезеш тощо. Першому пароху було призначено річну зарплату в 12 000 реїс, яку, згідно з королівським указом від 1 березня 1577 року, було збільшено на дві тисячі реїс і один мойо пшениці, враховуючи, що тоді в фрегезії було 58 домогосподарств, або менше ніж 300 мешканців. Королівським указом від 9 червня 1581 року зарплату було підвищено до 25 000 реїс щорічно, а указом від 27 квітня 1591 року ця сума була встановлена на рівні 16 000 реїс готівкою, один мойо пшениці та одна бочка вина. Ми не знаємо точної дати створення курату цієї фрегезії, але припускаємо, що це могло статися у другій половині XVIII століття.\n\nХтось колись назвав цю фрегезію Сінтрою Мадейри, і відомий журналіст Жуан Аугусту де Орнелаш зробив цю назву відомою, часто використовуючи її у своїх публікаціях. Сьогодні ця назва вже згадується у багатьох національних та іноземних творах. Не бажаючи заперечувати або виправдовувати причину такої милозвучної назви, не можна сумніватися, що ця парафія є однією з найкрасивіших і чарівних на Мадейрі, не тільки завдяки своїй могутній рослинності, дивовижним панорамам, мальовничості та приємності місця, чудовому розташуванню над містом, але також завдяки свіжості місцевості, чистоті та чистоті її вод, прекрасним прогулянкам, чудовому парку, відмінним готелям, підйомнику, ресторану Esplanade, а також численним віллам і сільським будинкам, які знаходяться повсюди, створюючи таку сукупність цінних обставин, що робить Монте розкішним і благородним передмістям Фуншала, улюбленим місцем для літнього відпочинку, справжнім і бажаним едемом для обраних долею (1921).\n\nСеред цих вілл особливо виділяється відома Квінта до Монте, яка є однією з найкрасивіших і багатих на Мадейрі завдяки своєму розкішному житловому будинку, багатому та художньо оформленому, величним садам, лісам, городам та фруктовим садам, звідки відкриваються величезні та дивовижні панорами. Вона була побудована англійським підданим Джеймсом Девідом Гордоном у другій чверті минулого століття, потім перейшла у власність Ліланда Коссарта, а сьогодні належить Луїсу да Роша Мачаду. (Див. Almanach do Diário da Madeira, 1915 р., стор. 6). Там прожив кілька місяців і там помер у квітні 1922 року імператор Карл Австрійський. - Англійський консул Чарльз Мюррей побудував у середині XVIII століття Квінту до Белу Монте. У 1817 році власником був Роберт Пейдж, який там приймав імператрицю Бразилії Леопольдину. Пізніше вона перейшла до родини Калсада, а сьогодні належить капітану Франсіску В. Фрасау Сардіньї (1921). - Квінта до Піку да Педра була побудована кілька років тому банкіром Луїсом да Роша Мачаду для його проживання (1921).\n\nМи згадуємо лише про ці вілли, оскільки ми могли б говорити довго, якби ми хотіли зайнятися іншими літніми резиденціями, деякі з яких є відмінними та комфортабельними сільськими будинками, розкиданими по цій фрегезії.\n\nОдним з елементів процвітання та зростання фрегезії Монте було будівництво підйомника, який приваблює туди більшість іноземців, що проходять через наш порт, і їх тисячі щороку.\n\nЗалізниця від Помбала до Террейру да Лута має приблизно чотири кілометри завдовжки, і ми вже говорили про неї на стор. 221 першого тому цього видання (1921).\n\nСьогодні фрегезія Монте обслуговується приватною дорогою, призначеною для автомобілів, що значно сприяє збільшенню потоку іноземців у цю місцевість. Вона була побудована кілька років тому, закінчуючись на одному з кінців дороги Левада де Санта Лузія та продовжуючись Авенідою Педру Жозе де Орнелаш.\n\nНе можна не згадати характерний спосіб пересування, який використовується для перевезення відвідувачів, які повертаються з Монте до міста. Це маленькі візки з лози, що імітують російські сани, які стрімко ковзають по крутому схилу, штовхані людьми, які довго тренувалися в цій справі і майже виключно присвятили себе цій роботі. Існує безліч згадок про цей типовий засіб пересування у багатьох національних та іноземних творах. Незважаючи на природну небезпеку, яку він представляє, нещасні випадки трапляються рідко завдяки винятковій майстерності водіїв (том I, стор. 252).\n\nТут було б помітною відсутністю спеціального згадування про Террейру да Лута та її ресторан, парк Лейте Монтейро, Капелу-Монумент та Джерело Сеньйори, якби ми в інших місцях цього твору не займалися особливо цими пунктами, які значною мірою стосуються історії цієї фрегезії. (Див. Террейру да Лута, Парк Лейте Монтейро та Капелу-Монумент).\n\nШановний отець Жозе Маркеш Жардім, нинішній парох фрегезії Монте, прикладає заслуговуючі на похвалу зусилля для спорудження пам'ятника Пресвятій Діві Марії поблизу Террейру да Лута, тобто там, де місцева традиція стверджує, що відбулася дивовижна явлення Нашої Пані, і з цією метою здійснив подорож до Північної Америки, щоб зібрати пожертви на будівництво великої статуї, яка стане частиною цього пам'ятника (1921). Див. Пам'ятники.\n\nДеякі з пунктів, на які ми тут звернули увагу, були більш детально розглянуті шановним отцем Жоакімом Пласідо Перейрою у його чудовому опускулі Наша Пані з Монте, Покровителька острова Мадейра, який є цікавою монографією про ту фрегезію.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Monte",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Адан Гонсалвеш Феррейра": [
            "Перша людина, яка народилася на цьому острові, син Гонсалу Айреша Феррейра, найвидатнішого супутника Зарго у відкритті архіпелагу",
            "Засновник каплиці"
        ],
        "Гаспар Фрутуозу": [
            "Португальський історик та письменник"
        ],
        "Бенту Фернандеш": [
            "Перший парох парафії"
        ],
        "Жуан Аугусту де Орнелаш": [
            "Колишній видатний журналіст"
        ],
        "Джеймс Девід Гордон": [
            "Будівельник Кінти до Монте"
        ],
        "Ліланд Коссарт": [
            "Власник Кінти до Монте"
        ],
        "Луїш да Роша Мачаду": [
            "Власник Кінти до Монте та будівельник Кінти до Піку да Педра"
        ],
        "Карлос де Австрія": [
            "Імператор, який проживав і помер у Кінті до Монте"
        ],
        "Чарльз Мюррей": [
            "Англійський консул та засновник Кінти до Белу Монте"
        ],
        "Роберт Пейдж": [
            "Власник Кінти до Белу Монте"
        ],
        "Франсіску В. Фрасан Сардінья": [
            "Сучасний власник будинку Калсада"
        ],
        "Леопольдіна": [
            "Імператриця Бразилії"
        ],
        "Отець Жозе Маркеш Жардім": [
            "Сучасний парох парафії Монте"
        ],
        "Отець Жуакім Пласіду Перейра": [
            "Автор брошури Наша Пані з Монте, Покровителька острова Мадейра"
        ]
    },
    "years": {
        "1470": [
            "Адан Феррейра побудував там близько 1470 року скромну ерміту"
        ],
        "1565": [
            "Парафія була створена королівським указом від 7 березня 1565 року",
            "Встановлення штаб-квартири парафії"
        ],
        "1688": [
            "У 1688 році Рада Фінансів дозволила витрати в розмірі 900$000 реїс для будівництва нової церкви"
        ],
        "1739": [
            "У 1739 році, тобто через 50 років, було надано договір на суму 6.742$000 реїс"
        ],
        "1896": [
            "Коли Муніципалітет Фуншала наказав розширити Ларго да Фонте у 1896 році"
        ],
        "1803": [
            "Повінь 9 жовтня"
        ],
        "1804": [
            "Апостольський рескрипт Пія VII"
        ],
        "1577": [
            "Королівський указ, який збільшив зарплату пароха"
        ],
        "1581": [
            "Королівський указ, який підняв конгру"
        ],
        "1591": [
            "Королівський указ, який встановив заробітну плату грошима, пшеницею та вином"
        ],
        "1915": [
            "Публікація Альманаху Diário da Madeira"
        ],
        "1921": [
            "Опис маєтків та Монте як багатого та шляхетного передмістя Фуншала",
            "Подорож до Північної Америки з метою збору пожертв на будівництво великої статуї, яка стане частиною цього монументу"
        ],
        "1922": [
            "Смерть імператора Карлоса де Австрія у Кінті до Монте"
        ]
    }
}