{
    "id": 2509,
    "lang": "uk",
    "is_original": false,
    "title": "Наша Пані Назаретська (Каплиці)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Nazaré (Capelas de)",
    "body": "Є каплиця з цією назвою у парафії Арко-да-Калета, яка була резиденцією майорату, заснованого двома сестрами Антонією Христа та Леонардою Орто на особі їхнього племінника Франсіско Фріза Барроса Масіеля. Саме він побудував каплицю в останній чверті XVII століття. Для неї в 1694 році він перевіз останки свого дядька, отця Інасіо Барбози да Сілви, який був братом засновниць майорату і одним із власників будівлі, де була побудована ​​каплиця. Після того, як вона зазнала великих руйнувань, цю каплицю відбудував у 1830 році Антоніу Жуан Барбоза ді Матуш і Камара, нащадок засновників. Існує каплиця з тією ж назвою у парафії Камара-ді-Лобуш, заснована ​​у 1757 році Марією ду Розаріу Енрікеш, вдовою Педру Бернардіша Кардейру. Щодо цієї або іншої власниці цієї каплиці доктор Алвару ді Азеведу дає таку цікаву інформацію: «Серед рибалок Камара-ді-Лобуш існує переказ, що на початку цього століття поміщиця Назарет, озброєна шпагою, стояла на висоті, де зараз каплиця; вона кликала рибальські човни, які входили в порт; і, завдяки привілею чи зловживанню, брала з них рибу, яку хотіла, і платила за неї, як їй здавалося.» Є ще каплиця, присвячена цьому заклику, у парафії Сан-Мартінью, в місці під назвою Назарет, яку заснував Мартін Ваш у 1627 році.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Arco da Calheta",
        "Câmara de Lobos",
        "São Martinho"
    ],
    "locations": {
        "Арко-да-Калета": [
            "Населений пункт на острові Мадейра"
        ],
        "Камара-ді-Лобуш": [
            "Населений пункт на острові Мадейра"
        ]
    },
    "people": {
        "Франсіско Фріз Баррос Масіель": [
            "Засновник каплиці у парафії Арко-да-Калета"
        ],
        "Антонія Христа": [
            "Одна із засновниць майорату"
        ],
        "Леонарда Орто": [
            "Одна із засновниць майорату"
        ],
        "Антоніу Жуан Барбоза ді Матуш і Камара": [
            "Нащадок засновників каплиці у парафії Арко-да-Калета"
        ],
        "Марія ду Розаріу Енрікеш": [
            "Засновниця каплиці у парафії Камара-ді-Лобуш"
        ],
        "Мартін Ваш": [
            "Засновник каплиці у місці під назвою Назарет"
        ]
    },
    "years": {
        "1694": [
            "Перевезення останків отця Інасіо Барбози да Сілви до каплиці у парафії Арко-да-Калета"
        ],
        "1757": [
            "Заснування каплиці у парафії Камара-ді-Лобуш"
        ],
        "1627": [
            "Заснування каплиці у місці під назвою Назарет"
        ]
    }
}