{
    "id": 2510,
    "lang": "uk",
    "is_original": false,
    "title": "Богоматір Сніжна (Каплиця)",
    "fl": "Б",
    "original_title": "Nossa Senhora das Neves (Capela de)",
    "body": "Згадуючи цю каплицю, Фрутуозо каже: «... є церква Богоматері Сніжної, видно з Фуншала, на мисі, що називається Ґаражау, за леґу перед містом.» Вона дуже стара і одна з небагатьох каплиць XVI століття, що досі стоять, хоча зазнала деяких змін з плином часу. Її заснували Жуан Афонсу Меальєйру та його дружина Катаріна де Са. Кажучи про нього, доктор Родріґеш де Азеведу пише: «... був одним з перших поселенців острова Мадейра, і мав земельний наділ у Рібейра-Секка, Сан-Ґонсалу, аж до Канісу. Його дружина Катаріна де Са, або Піреш, заснувала майорат Невес і заповіла його своєму племіннику, казначею Жуану Кабралу; але королівська скарбниця продала майорат, щоб покрити борги; його купив Лопу Машаду ді Ґоєш, а його син Бартоломеу Машаду знову його заснував». Десь читаємо, що 1692 року цю каплицю передали у володіння доньї Ґіомар Каштелу Бранку, доньки Ґашпара Вілели, одруженої з Антоніу Корреєю. В останній чверті XIX століття англійський купець Жуан Бланді купив цю каплицю та навколишні землі, що межували з чудовим маєтком Пальєйру Феррейру, який також придбав той самий купець. Жуан Бланді зробив важливий ремонт каплиці та розширив прилеглу площу. Каплиця Невес дала назву місцевості, була центром парафії та в ній розмістилася парафія Сан-Ґонсалу, коли її було створено. На сторінці 80 Спогадів про Землю наївний Ґашпар Фрутуозо розповідає про бійку, яку поблизу цієї каплиці мав священик з дияволом, котрий намагався скинути духівника зі скелі Ґаражау у море.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "Рібейра-Секка": [
            "Населений пункт на острові Мадейра"
        ],
        "Сан-Ґонсалу": [
            "Населений пункт на острові Мадейра"
        ],
        "Канісу": [
            "Населений пункт на острові Мадейра"
        ],
        "Ґаражау": [
            "Мис на острові Мадейра"
        ],
        "Пальєйру Феррейру": [
            "Маєток на острові Мадейра"
        ]
    },
    "people": {
        "Жуан Афонсу Меальєйру": [
            "Засновник каплиці"
        ],
        "Катаріна де Са": [
            "Дружина Жуана Афонсу Меальєйру"
        ],
        "Лопу Машаду ді Ґоєш": [
            "Покупець майорату Невес"
        ],
        "Бартоломеу Машаду": [
            "Син Лопу Машаду ді Ґоєша"
        ],
        "Донья Ґіомар Каштелу Бранку": [
            "Власниця каплиці в 1692 році"
        ],
        "Ґашпар Вілела": [
            "Батько доньї Ґіомар Каштелу Бранку"
        ],
        "Антоніу Коррея": [
            "Чоловік доньї Ґіомар Каштелу Бранку"
        ],
        "Жуан Бланді": [
            "Англійський купець, що купив каплицю"
        ]
    },
    "years": {
        "1692": [
            "Передача каплиці у володіння доньї Ґіомар Каштелу Бранку"
        ]
    }
}