{
    "id": 2513,
    "lang": "uk",
    "is_original": false,
    "title": "Каплиця Пресвятої Діви Марії Пен'янської (Франція)",
    "fl": "К",
    "original_title": "Nossa Senhora da Penha de França (Capela de)",
    "body": "На вулиці Пені де Франса в цьому місті розташована каплиця з такою ж назвою. Її заснував у 1622 році Антоніу Данташ, а у 1712 році її було перебудовано. Вона стала центром популярного паломництва, куди приходили прочани з різних куточків острова. При ній був будинок для тих, хто приїжджав з найвіддаленіших парафій, щоб виконати свої обітниці Пані Пені. У 1755 році там були зроблені важливі ремонтні роботи за рахунок пожертвувань віруючих. У 1818 році вона була включена до національних активів і передана єпархіальному єпископу, а будинок прочан було перетворено на літню резиденцію єпископів цієї єпархії. У той час це місце вважалося передмістям міста. Деякий час вона не належала єпархії з причин, які залишаються невідомими; у 1838 році вона знову перейшла у власність єпископів. Через кілька років там були проведені ремонтні роботи за рахунок держави, що викликало інтерпеляцію та обговорення в парламенті. У каплиці Пені був приватний капелан, і багато років її культ підтримував будинок Карвальял.\n\nДеякі з єпископів мали там тимчасову резиденцію, а єпископ Мануел Агоштіню Баррето зробив невеликий будинок своїм постійним місцем проживання, приваблюючи його приємне розташування, вид на море і те, що він знаходився подалі від центру та шуму міста. Там проживав єпископ Жозе да Кошта Торреш, коли 6 жовтня 1796 року побачив, що будинок оточили війська, і його змусили негайно відплисти, «не попрощавшись, як говориться в одній рукописі того часу, ні з ким, навіть з Пресвятими Дарами; і досі залишається невідомим мотив цієї поспішної посадки вночі і через задні двері».\n\nЗ 27 листопада 1840 року по 9 січня 1841 року в цьому будинку проживав наш великий поет Каштільо (див. Каштільо), який приїхав тоді на цей острів разом зі своїм братом каноніком Августо Фредеріко де Каштільо, який помер там 30 грудня і похований на Ангуштійському цвинтарі. У своїй похвальній промові на честь брата, виголошеній у Королівській консерваторії Лісабона, Каштільо згадав про свій перебування на Мадейрі і, зокрема, про будинок поруч з каплицею, так: «... житло в гарному передмісті міста і парафіяльна резиденція Нашої Пані Пені де Франса; скромний, веселий і самотній будинок, як і наша гірська хатина, не тільки сусідній з її храмом, але й обійнятий ним, наче створений саме для обох смутків: для тілесного - через чисте повітря, спокій місцевості та близькість моря, що омиває підніжжя його скромного саду і майже віддзеркалює його бананові дерева; для духовного - через всі ці ж обставини краси і величі творіння та культ Діви...».\n\nЄпископ Мануел Агоштіню Баррето, який жив там понад тридцять років, заповідав, щоб його останки були «перенесені в невелику урну на подвір'я каплиці Пені, навпроти і поруч з головними дверима, накривши їх простою надгробною плитою з його ім'ям, датами народження і смерті, хрестом зверху і літерами P. N. A. M. знизу, щоб благати віруючих, які проходитимуть, принаймні про побожне Requiem aeternam».  \n\nУ парафії Монте Луїш Ґонсалвеш Меркадор побудував у 1620 році каплицю, присвячену Нашій Пані Пені де Франса, а на фермі Фазенда в парафії Файал у 1685 році була побудована каплиця з тією ж назвою. Остання каплиця має особливість: вона висічена і побудована в самотній скелі м'якого каменю. Стіни, стеля, підлога, вівтар, ґанок - все витесано з величезної брили, перетворюючи її на єдине ціле. Її заснував Антоніу Тейшейра, правнук першовідкривача Тріштана Ваша, а дарча була датована 13 серпня 1685 року.\n\nУ цікавій статті, опублікованій у газеті Correio da Madeira 22 вересня 1922 року, яку, як вважається, написав отець Фернанду де Менезеш Ваш, містяться деякі цікаві подробиці про цю каплицю, зокрема про те, що спочатку вона призначалася для невеликої мечеті кількох мавританських рабів. Автор статті датує заснування каплиці Ірваном Тейшейрою в першій чверті XVI століття, хоча дата, яку ми вказали, була взята з офіційного документа, що зберігається в церковній палаті єпархії.\n\nНа фермі, відомій як Феррейруш, в парафії Кальєта лікар Мануель Фернандеш Ґомеш збудував каплицю, присвячену Пані Пені де Франса, у 1682 році, надавши їй статус громадської власності відповідно до грамоти від 15 червня того ж року.\n\nУ 1670 році Марія ду Розаріу Арвелуш заснувала каплицю з тією ж назвою в парафії Санта-Круш.\n",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Monte",
        "Santa Cruz",
        "Calheta",
        "Faial"
    ],
    "locations": {
        "Калета": [
            "Розташована на фермі, відомій як Феррейруш"
        ]
    },
    "people": {
        "Антоніу Данташ": [
            "Засновник каплиці"
        ],
        "Д. Мануел Агоштінью Баррету": [
            "Прожив більше тридцяти років у каплиці"
        ],
        "Каштілью": [
            "Мешкав у будинку поруч із каплицею"
        ],
        "Мануел Фернандеш Гомеш": [
            "Лікар, який збудував каплицю, присвячену Пресвятій Діві Марії Пен'янській"
        ],
        "Марія ду Розаріу Арвелуш": [
            "Засновниця каплиці з тією ж назвою в парафії Санта-Круш"
        ]
    },
    "years": {
        "1622": [
            "Рік заснування каплиці"
        ],
        "1712": [
            "Рік перебудови каплиці"
        ],
        "1755": [
            "Важливий ремонт каплиці"
        ],
        "1818": [
            "Каплиця включена до національних активів"
        ],
        "1838": [
            "Каплиця знову перейшла у володіння церковників"
        ],
        "1796": [
            "Примусова висилка прелата Д. Жозе да Кошта Торреша"
        ],
        "1840": [
            "Проживання Каштілью в будинку поруч із каплицею"
        ],
        "1620": [
            "Побудова каплиці в парафії Монте"
        ],
        "1685": [
            "Побудова каплиці в парафії Файал"
        ],
        "1922": [
            "Публікація статті в Correio da Madeira"
        ],
        "1682": [
            "Рік побудови каплиці, присвяченої Пресвятій Діві Марії Пен'янській"
        ],
        "1670": [
            "Рік заснування каплиці з тією ж назвою в парафії Санта-Круш"
        ]
    }
}