{
    "id": 252,
    "lang": "uk",
    "is_original": false,
    "title": "Арко да Калета (Парафія)",
    "fl": "А",
    "original_title": "Arco da Calheta (Freguesia do)",
    "body": "Калета була важливим поселенням з часів ранньої колонізації та дала свою назву іншим місцевостям, які утворилися в її найближчих околицях. До них належали Естрейто та Арко да Калета. Назва Арко походить від особливої напівкруглої форми його пагорбів. Ці орографічні умови, як і в інших частинах острова, цілком виправдовують назву, дану цьому місцю першими поселенцями. Парафія була заснована в 1572 році. Її центром стала каплиця Святого Браза, відзначимо, що ще до того року там відбувалися богослужіння зі своїм капеланом, як і в інших місцях, оскільки на той час Арко був досить значним поселенням з великою кількістю жителів.\n\nВважається, що Браз Феррейра, один з найдавніших поселенців цієї парафії, був засновником каплиці Св. Браза, про що він сам говорить у своєму заповіті 1493 року. Проте Жуан Фернандеш де Андраде також вважається тим, хто наказав побудувати її, оскільки він чітко згадує про це у своїх заповітах 1520 та 1523 років. \n\nКоролівський указ від 18 червня 1572 року дозволив створення бенефіціата з функціями вікарія, з річною заробітною платою в 13 000 реалів, до якої указ від 10 липня того ж року додав 110 000 реалів з призначенням першого священика о. Педро Делгадо. \n\nЗдається, що пізніше інші королівські укази додатково збільшили дохід відповідного священика. Єпископ Антоніо Телеш да Сілва, згідно з дозволом, наданим указом від 28 грудня 1676 року, створив парафію в цій громаді з річною платнею 12 000 реалів готівкою, один мою пшениці та одну бочку вина, оплачувану \"третім зайвим бенефіціарієм Камари-ді-Лобош\". \n\nУ старій парафіяльній книзі сказано, що ця парафія була однією з найкращих в єпархії. До створення цієї парафії її жителі належали до парафії Калети, де виконували свої релігійні обов'язки. Частина з них стала виконуватися в каплиці Святого Браза, коли в ній з'явився свій приватний капелан. \n\nУ невизначений час до каплиці Святого Браза була добудована церква, каплиця стала вівтарною частиною нового храму. З ростом населення церква стала замалою, і єпископ наказав попросити у короля побудувати нову. \n\nЗа наказом Ради скарбниці від 30 жовтня 1744 року Крістован Гоміш за 9350 000 реалів отримав підряд на будівництво нового храму. Не відомо, коли будівництво почалося, але воно було завершене в грудні 1754 року. Урочисте освячення нової церкви відбулося 1 січня 1755 року. Згодом були зроблені додаткові роботи, а дзвіниця побудована в 1830 році.\n\nАрко да Калета був одним з перших місць на цьому острові, де почалося інтенсивне сільське господарство після відкриття острова. Серед перших поселенців були Жуан Фернандеш де Андраде, який додав до свого імені Арко за великі землі, які він тут отримав, його брат Діогу Фернандеш де Андраде, Педру Гонсалвеш да Камара, онук Жуана Гонсалвеша Зарку, Гонсалу Фернандеш та інші. Тут утворилися великі маєтки з житловими будинками, каплицями, цукроварнями та оброблюваними землями. \n\nГаспар Фрутуозу писав: \"Через чверть леги від Магдалени знаходиться Ломбада, що належала Педру Гонсалвешу да Камара, чоловікові доньї Жуани де Еса, старшої камеристки королеви: це дуже великий маєток, з цукроварнею, багато земель під цукровою тростиною та великі житлові будинки, церква зі своїм капеланом. За чверть леги від цієї Ломбади знаходиться інша, яка називається Арко або Ломбада де Арко, що належала Жуану Фернандешу, братові Гонсалу Фернандеша, також дуже великий маєток з цукроварнею, багато земель під цукровою тростиною, великі житлові будинки, церква та капелан\".\n\nУ Жуана Фернандеша де Арко було багато нащадків, особливо відомий Антоніо де Абреу, першовідкривач Молуккських островів, про якого ми вже згадували, і який, ймовірно, народився в цій парафії. Також його донькою була знаменита Ізабел де Абреу, викрадена Антоніо Гонсалвешем да Камара.\n\n\n\nУ цій парафії мав резиденцію та наділ землі Ґонсалу Фернандеш, таємнича постать, про яку згадують стародавні мадейрські хроніки і про якого ми розповімо в окремій статті. \nУ цій парафії є каплиці Непорочного Зачаття Пресвятої Богородиці, Нашої Пані Назаретської, Пресвятого Серця Ісуса, Непорочного Зачаття та Нашої Пані Життя. Від стародавніх каплиць Нашої Пані Вигнання та Нашої Пані Доброї Години сьогодні залишилися лише купи уламків. Існували й інші каплички, які повністю зникли: Нашої Пані Милосердя, Нашої Пані Втіхи, Нашої Пані Відвідин, Непорочного Зачаття, Святого Антонія та Марії Магдалини. \nМайже всі ці каплиці були засновані як вінкулярні (пов'язані з майоратом) і деякі з них були центром різних майоратів, яких у цій парафії було чимало. Серед них варто згадати майорат Пінкару, заснований Бразом Феррейрою; майорат, заснований Ірією Піреш, який пізніше розширив адміністратор Педру Баррету; вінкул Втіхи, який сьогодні належить родині Торре Бела; важливий майорат, заснований Ґонсалу Фернандешем, очолюваний каплицею Непорочного Зачаття в Серрі-де-Агуа; майорат Лорету, створений доньєю Жоаною де Еса; майорат, очолюваний каплицею Назарет, заснований Антонією де Крісту та її сестрою Леонардою ду Орту; майорат Флоренсас, заснований Жуаном Омем де Ел-Рей, а також деякі інші. \nНародне повстання 1834 року у парафії Калета, яке мало такі трагічні наслідки, також відлунням прокотилося парафією Арка. Народ збунтувався і приєднався до повстанців іншої парафії. Ми не знаємо, чи були серед жертв якісь парафіяни Арки Калети. У 1887 році сумнозвісні події на парафіяльних зборах, які в багатьох частинах острова призвели народ до найбільшого насильства, також мали відгомін у парафії Арка. Народ повстав, погрожуючи вчинити страшні ексцеси, і скористався нагодою, щоб вимагати права платити землевласникам лише третину врожаю, а не половину, як платив доти.\n\n\n\nнезважаючи на всі жорстокості, у парафії Арка також лунали гучні відгуки, підбурюючи народ, який погрожував вчинити сумні надмірності і скористався нагодою, щоб вимагати право на виплату третини поміщикам, а не половини, як тоді платив і яку, незважаючи ні на що, продовжував платити. Було необхідно втручання збройних сил, які, схоже, там вчинили засуджувані надмірності. У цій парафії є три державні школи: одна для хлопчиків у Ледо, одна для дівчаток у Ладейрі та Ламасейросі, і змішана в Ломбаді. Арка Калети в основному зрошується гілкою важливого каналу Рабасал та каналом, званим Мадре Ґранде, який бере початок на Паул-да-Серрі. Межує з парафіями Мадалена-ду-Мар, Каньяш і Калета. Від останньої, адміністративного центру муніципалітету, знаходиться приблизно за 4 кілометри, від Понта-ду-Сол, адміністративного центру округу, приблизно за 7 кілометрів, і за 34 кілометри від Фуншала. Основні населені пункти: Фажа, Ледо і Вінятіко, Фонте-да-Бугія і Лузіран, Ладейра і Ламасейрос, Фонте-ду-Тіл, Фажа-ду-Мар, Помбал і Фазенда Ґранде, Чада, Палейруш, Аморейраш, Паредеш, Кова-ду-Арку, Коружейра, Помар-Велью, Багасейру, Масапеш, Калеш і Чада, Ломбада-ду-Лорету, Флоренсаш і Пінейру, останні три дуже мальовничі, звідки відкриваються чудові панорами. Також варто відзначити Рошан, який пропонує відвідувачам чарівний краєвид і один з найбільших і найдивовижніших видів у всьому муніципалітеті. Покровителем є Святий Браз, якого церква шанує 3 лютого. Щорічне паломництво до каплиці Лорето з великим і численним ярмарком відбувається 7 і 8 вересня. Населення парафії становить 4639 осіб. Арка Святого Жоржа (парафія). Ця невелика парафія розташована між парафіями Святого Жоржа та Боавентури, приблизно за шість кілометрів від парафіяльної церкви першої та близько двох кілометрів від парафіяльної церкви другої. Конфігурація навколишніх гір цілком пояснює назву, яку вона зберігає. Належачи до парафії Святого Жоржа з моменту її створення в 1517 році до відокремлення в 1676 році, вона цілком природно отримала назву Арка Святого Жоржа, яка набагато старша за час її створення. Одним з перших колонізаторів Мадейри був Педру Ґомеш Ґалду, який отримав великі землі в Сан-Жоржі та Боавентурі. Можна припустити, що вони включали землі, з яких пізніше утворилася парафія Арка Святого Жоржа. Ми не можемо знати, коли Арка почала заселятися і коли почалося розчищення її земель, але, здається, це сталося наприкінці XV століття або в першій чверті XVI століття, задовго до створення парафії Святого Жоржа. На місці, яке зараз відповідає Казалішу, знаходилася невелика каплиця на честь Матері Божої Скорботної, дату заснування якої невідомо, але, ймовірно, вона відноситься до третьої чверті XVI століття. Вона мала свого приватного капелана, який виконував там релігійні функції під керівництвом вікарія Святого Жоржа. Саме ця каплиця стала резиденцією нової парафії, створеної єпархіальним єпископом Антоніо Телешем да Сілвою на підставі королівського указу Педру II від 28 грудня 1676 року. Задовго до створення парафії каплиця Матері Божої Скорботної перебувала в жалюгідному стані і загрожувала швидким руйнуванням, і через десять років після розміщення там центру парафії єпископ Ештеван Бріозу ді Фігейреду, який особисто її відвідав, наказав негайно побудувати новий храм через малі розміри каплиці, вважаючи її непридатною для парафіяльної церкви. Лише через півстоліття, за наказом Ради скарбниці від 18 січня 1740 року, було наказано розпочати будівництво нової церкви, яку було освячено 19 березня 1744 року тогочасним вікарієм о. Мануелем да Коштою. Відомо, що священики Жуан Батішта та Жозе де Андраде були капеланами каплиці Матері Божої Скорботної до створення парафії, останній був першим священиком, який виконував там функції настоятеля. Його наступниками як пастирів були священики Франсішку да Кошта, Франсішку Мануел Перейра, Бартоломеу Маркеш Калдейра, Жуакін Батішта Катанью, Бернарду Рібейру тощо.\n\n\nЦя невелика парафія, можливо, найродючіша на всій півночі острова. Вона виробляє всі сільськогосподарські культури, а її землі особливо добре підходять для вирощування цукрової тростини. Однак виробництво було б ще більшим, якби не нестача води для зрошення, оскільки значна частина земель використовується лише для вирощування зернових і овочів, і навіть тоді залежно від дощів. Щоб усунути ці недоліки, необхідно побудувати канал, який би починався у Фалька парафії Боавентура і служив для зрошення багатьох земель у цій парафії, а також в Арко-де-Сан-Жоржі. Дослідження та відповідні проекти були зроблені більше тридцяти років тому, і тоді вартість робіт оцінювалася приблизно в тридцять контосів. На законодавчій сесії 1890 року депутат канонік Фелісіано Жуан Тейшейра лобіював ідею реалізації цього важливого поліпшення в національному парламенті, але відповідні роботи так і не були розпочаті, і будівництво згаданого каналу залишилося лише проектом.\n\nРодючість ґрунту цієї парафії йде поруч із її сприятливим для здоров'я кліматом. Відсоток смертності невеликий, і епідемії, які лютували на острові, як холера у 1856 році, не торкалися цієї місцевості. Клімат тут один з найм'якших і помірних уздовж всього північного узбережжя; високі гори захищають селище від різких і холодних зимових вітрів, що, проте, не виключає можливості появи в цій парафії звичайних захворювань і навіть епідемічних хвороб, як це трапляється всюди. Так, відомо, що в 1768 році там лютувала епідемічна хвороба, яка забрала чимало життів. Тоді хірург парафії Боавентура Антоніу Родрігеш Сеабра надав важливу допомогу і зробив щедрі пожертви на будівництво парафіяльної церкви, щоб подолати епідемію. Також у 1849 році в цій парафії з'явилася хвороба, тоді класифікована як діарея, яка забрала багато людей, уразивши численних осіб. Туди особисто прибув тодішній губернатор округу, шановний радник Жозе Сілвештре Рібейру, який у супроводі двох лікарів і необхідних ресурсів для лікування хворих зумів швидко подолати хворобу.\n\nОсновні місця в цій парафії: Церква, Казаліш, Лагоа, Посуш, Арко-Пекено і Кебрада. Останнє отримало свою назву через великий зсув, який стався там більше двох століть тому, в результаті чого відкололися великі ділянки землі, особливо з Арко-Пекено, утворивши це місце. Такі речі трапляються на Мадейрі, а парафії Жардін-ду-Мар, частина Паула та район Лугар-де-Байшу і деякі інші утворилися подібним чином. Однак у Кебраді Арко-де-Сан-Жоржі сталася дуже незвичайна подія, яка заслуговує на особливу згадку і на яку ми знайшли численні посилання, наприклад, у праці доктора Перейри Друмонда \\\n\n> Повідомляю Вашу Милість про цю новину, оскільки це дивовижний випадок. За островом, в Арці Святого Георгія, яка здебільшого є маєтком мого майорату, багато років тому земля розкололася з величезною тріщиною. І оскільки земля дуже кам'яниста, цієї суворої зими, у Великдень опівночі величезна кількість землі зсунулася у море приблизно на півліги, забравши з собою скелі та мілини настільки спокійно, що будинки, дерева, альтанки залишилися цілими, а в одній з них дві бочки вина на ганку не перекинулися, і бджолиний рій на скелі не впав, а курка, яка сиділа на яйцях, прив'язана до фігового дерева, все знайшлося там без жодних змін чи руйнувань землі. І утворився острів у морі приблизно двадцять моїо посівної площі, який продовжує з'єднуватися з цим. Утворилася пляжа з двома гарними портами, яких не вистачало в тій частині, де через мілини нічого не можна було завантажувати. І залишилася глибина зверху з висіченою скелею, а знизу нова чудова земля аж до з'єднання з тією, що в морі, хоча раніше була дуже висока скеля, від якої відходила до моря. І просунулася без гуркоту та без відчуття, окрім одного чоловіка, який, побачивши вночі, як вона котиться, зомлів. Це ніби човен, що спускався у море, ковзаючи по колодах, а диво в тому, що за кілька днів до цього приплив не заповнював і не спускав воду на ширині землі, яка зсунулася, і море було ніби мертве, а з обох боків хвилі піднімалися і опускалися, як завжди в Північному морі.\n\nЦе сталося у 1689 році, і якщо це трапилося у Великдень, як сказано в листі, то це мало бути 20 квітня того ж року.\n\nНайвидатнішим сином цієї парафії був Антоніу Жіл Гомеш, про якого ми розповімо докладніше у відповідному місці. Також звідти родом Антоніу Жануаріу Модерну, який народився 25 лютого 1789 року і був сином капітана Жуана Родрігеша Модерну та пані Антонії да Інкарнасау Модерну. Він був керуючим Машику, який тоді охоплював муніципалітет Сант'Ани, та обіймав інші державні посади. За свого часу він мав славу неперевершеної людини на всьому острові не тільки через екстравагантний і гостинний спосіб, яким він приймав гостей у своєму будинку Арки, але перш за все через геркулесову м'язову силу, якою був наділений, ставши загрозливим і шанованим за багато визначних подвигів і хоробрості, які він здійснив. У Лондоні, де він перебував як політичний емігрант, він також став відомим серед своїх співвітчизників своєю мужністю та хоробрістю своєї руки. Помер у Фуншалі 11 жовтня 1864 року. Його сином був доктор Антоніу Жануаріу Модерну, який закінчив медичний факультет іноземного університету і дуже успішно займався практикою в Сполучених Штатах Америки, де заробив величезний статок. Він також народився у парафії Арка де Сан-Жоржі. Майже все своє життя він провів за межами Мадейри, але помер у цьому місті близько тридцяти років тому, незабаром після повернення на батьківщину. Він здобув репутацію людини з винятковим талантом і авторитетного лікаря. Помер у Фуншалі у віці 67 років 11 лютого 1885 року.\n\nНародився у парафії Боавентура в 1791 році, але проживав в Арці Святого Георгія, де помер у 1884 році, понад сорок років поспіль, шановний священик Антоніу Александріну де Вашконселуш, який був генеральним вікарієм єпархії та обіймав інші важливі посади. У 1834 році він супроводжував єпископа Франсішку Жозе Родрігеша де Андраде, коли той був змушений вигнатися, вирушивши до Італії. Він був священиком з видатним розумом та освітою, вважаючись великим авторитетом у різних галузях католицької літургії.\n\nПокровителькою цієї парафії була Наша Пані Скорботна до 1744 року, коли була побудована нова церква, і нею став Святий Йосип. Згідно з папськими бреве від 24 і 26 серпня 1784 року вівтар головної каплиці був визнаний привілейованим, а повна індульгенція була надана для отримання її в день свята Святого Йосипа. Ми знайшли десь цікаву інформацію про те, що майорат Франсішку Ауреліу да Камара Леме заповів вічну пенсію на оливкову олію, необхідну для освітлення Пресвятої Євхаристії в церкві Арки Святого Георгія, і що його син і спадкоємець, майорат Франсішку Антоніу да Камара Леме, підтвердив і взяв на себе зобов'язання цієї пенсії в суспільному акті, зробленому 18 лютого 1766 року, яке поширюється на ферму перед Санту-Амару.\n\n\n\nСеред сільських парафій цього острова, за межами міських рад, Арко де Сан-Жорже досі була тією, де найменший відсоток неписьменності, яка, як відомо, глибоко і сумно вкорінилася серед нас. Ця обставина завдячує зусиллям деяких священиків, які ревно викладали там початкову освіту, особливо священику Ізіліо Жоакіму Варешу в другій чверті минулого століття, а пізніше священикам Еміліо Маркеш да Сілва, Франсішку Мануелу де Соуза, Франсішку Антоніо де Абреу та Казіміро Августо де Фрейташ. 16 січня 1886 року муніципальна рада Сант'Ани створила офіційну чоловічу школу в Арко-де-Сан-Жорже, яка з тих пір надавала цінні послуги. Через кілька років школа була перетворена на змішану.\n\nЦя парафія належить до муніципалітету Сант'Ани та округу Сан-Вісенте, відстань до центрів яких становить близько дванадцяти з половиною кілометрів, а відстань до Фуншала - близько сорока одного кілометра по дорозі Пойзу і тридцять сім кілометрів через Куррал-дас-Фрейрас і Боавентуру. Населення становить 167 жителів.\n\nМи не можемо не згадати, що в цій парафії народився знаменитий народний поет Мануел Гонсалвеш, відомий як Мануел Фейтісейро, який помер кілька років тому. Він подорожував усім островом, співаючи свої наївні поетичні твори, які так подобалися натовпам, що жадібно слухали його і купували десятки брошур, в яких він зібрав і надрукував свої численні неправильні пісні.\n\n> Див. Народна поезія.\n",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Canhas",
        "Boaventura",
        "Jardim do Mar",
        "Arco da Calheta",
        "Estreito",
        "São Jorge",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Calheta",
        "Paul"
    ],
    "locations": {
        "Рабацал": [
            "Важливий водогін"
        ],
        "Боавентура": [
            "Сусідня парафія"
        ],
        "Арко де Сан-Жорже": [
            "Сусіднє поселення"
        ],
        "Санту-Амару": [
            "Згадане поселення у лютому 1766 року."
        ]
    },
    "people": {
        "Браз Феррейра": [
            "Засновник каплиці Св. Браза",
            "Засновник майорату Пінкару"
        ],
        "Жуан Фернандеш де Андраде": [
            "Наказав побудувати каплицю Св. Браза",
            "Поселенець"
        ],
        "Діогу Фернандеш де Андраде": [
            "Поселенець"
        ],
        "Педру Ґонсалвеш да Камара": [
            "Онук Жуана Ґонсалвеша Зарку"
        ],
        "Ґонсалу Фернандеш": [
            "Таємнича особа"
        ],
        "Ґашпар Фрутуозу": [
            "Історик"
        ],
        "Антоніу де Абреу": [
            "Першовідкривач Молуккських островів"
        ],
        "Ізабел де Абреу": [
            "Жертва викрадення Антоніу Ґонсалвешем да Камара"
        ],
        "Ірія Піреш": [
            "Засновниця майорату Консоласан"
        ],
        "Педру Баррету": [
            "Керівник майорату Консоласан"
        ],
        "Д. Жуана де Еса": [
            "Засновниця майорату Лорету"
        ],
        "Антонія де Крісту": [
            "Засновниця майорату Назаре"
        ],
        "Леонарда ду Орту": [
            "Засновниця майорату Назаре"
        ],
        "Жуан Омем де Ел-Рей": [
            "Засновник майорату Флоренсас"
        ],
        "Педру Ґомеш Ґалду": [
            "Один з перших поселенців Мадейри"
        ],
        "Мануел да Коста": [
            "Вікарій"
        ],
        "Жуан Батіста": [
            "Капелан"
        ],
        "Жозе де Андраде": [
            "Капелан"
        ],
        "Франсішку да Коста": [
            "Душпастир"
        ],
        "Франсішку Мануел Перейра": [
            "Душпастир"
        ],
        "Бартоломеу Маркеш Калдейра": [
            "Душпастир"
        ],
        "Жуакін Баптішта Катаню": [
            "Душпастир"
        ],
        "Бернарду Рібейру": [
            "Душпастир"
        ],
        "Антоніу Родрігеш Сеабра": [
            "Хірург"
        ],
        "Жозе Сілвештре Рібейру": [
            "Губернатор"
        ],
        "Антоніу Жіл Ґомеш": [
            "Видатна особа парафії"
        ],
        "Антоніу Жануаріу Модерну": [
            "Керівник Машіку та людина знаменитої слави"
        ],
        "Др. Антоніу Жануаріу Модерну": [
            "Дипломований лікар, який успішно займався медичною практикою у Сполучених Штатах Америки"
        ],
        "Антоніу Александріну де Вашконселуш": [
            "Видатний священик, генеральний вікарій єпархії та інші важливі посади"
        ],
        "Мануел Ґонсалвеш": [
            "Відомий народний поет на прізвисько Мануел Чаклун, народився у цій парафії."
        ]
    },
    "years": {
        "1572": [
            "Створення парафії"
        ],
        "1493": [
            "Заповіт Браза Феррейри"
        ],
        "1520": [
            "Заповіт Жуана Фернандеша де Андраде"
        ],
        "1523": [
            "Заповіт Жуана Фернандеша де Андраде"
        ],
        "1527": [
            "Смерть Жуана Фернандеша де Андраде"
        ],
        "1676": [
            "Створення приходу єпископом Фр. Антоніу Телешем да Сілва",
            "Відокремлення від парафії Сан-Жорже"
        ],
        "1744": [
            "Наказ Ради скарбниці про будівництво нового храму",
            "Освячення нової церкви"
        ],
        "1754": [
            "Завершення будівництва нового храму"
        ],
        "1755": [
            "Урочисте освячення нової церкви"
        ],
        "1830": [
            "Будівництво вежі"
        ],
        "1834": [
            "Народне повстання у парафії Калета"
        ],
        "1887": [
            "Сумнозвісні події на парафіяльних зборах"
        ],
        "1517": [
            "Створення парафії Сан-Жорже"
        ],
        "1740": [
            "Наказ про будівництво нової церкви"
        ],
        "1890": [
            "Законодавча сесія, на якій обговорювалася ідея будівництва водогону"
        ],
        "1768": [
            "Епідемічна хвороба"
        ],
        "1849": [
            "Спалах хвороби"
        ],
        "1689": [
            "Дивовижна подія в Арко де Сан-Жорже"
        ],
        "1784": [
            "Рік, коли вівтар головної каплиці був визнаний привілейованим"
        ],
        "1766": [
            "Згадана в тексті дата."
        ]
    }
}