{
    "id": 2553,
    "lang": "uk",
    "is_original": false,
    "title": "Фенологічні спостереження",
    "fl": "Ф",
    "original_title": "Observações Fenológicas",
    "body": "На стор. 15 тому II цієї роботи під назвою «Фенологія» згадуються деякі статті, присвячені цій темі, які належать перу видатного ботаніка Карлоса Азеведо де Менезеса, одна з яких, опублікована в старому журналі «Сільське господарство Португалії», була визнана корисною для передруку на цих сторінках.\n\n> «Те небагато, що відомо про фенологію Мадейри, завдячує спостереженням доктора Гіра, зробленим у 1850 і 1851 роках, а також тим, які ми проводимо на цьому острові з 1902 року. Спостереження за період з вересня 1902 року до початку квітня 1905 року були опубліковані у французькому ботанічному журналі, який зараз обмежується, і наше завдання полягає в тому, щоб представити дані, зібрані пізніше цієї останньої дати, з метою пролити більше світла на фенологічну поведінку різних видів, інтродукованих на острів і які добре розвиваються в нашому кліматі.\n\nЗ чотирьох видів, згаданих в Інструкціях Гоффмана-Іне, лише дуб (Quercus pedunculata) є поширеним у Фуншалі та його околицях, відрізняючись від усіх інших видів, які нам довелося спостерігати, справді надзвичайною ранньою листяністю. \n\nЗ багатьох дубів, посаджених на лівому березі річки Сан-Жуан, два розпустилися 3 грудня 1905 року; 23 того ж місяця дві третини цих дубів мали нове листя, багато з них вже були повністю облистяні. Наприкінці січня наступного року всі екземпляри, вирощені у Фуншалі, мали листя, але стали повністю зеленими лише в першій половині березня.\n\nПерше жовте листя ми побачили 16 вересня. Листя після пожовтіння залишається на деревах і опадає дуже пізно, коли листяність вже далеко просунулася.\n\nУ парафії Монте, розташованій на висоті 600 метрів, листяність дубів почалася лише 15 січня, тобто на 43 дні пізніше, ніж у Фуншалі.\n\nЗ двох особин кінського каштана звичайного (Aesculus hippocastanum), також згаданих в Інструкціях Гоффмана-Іне, ми могли спостерігати лише два екземпляри, посаджені у Фуншалі. Пожовтіння листя проявилося 3 вересня, а перше нове листя з'явилося 12 березня. Квіти почали з'являтися в перші вісім днів квітня.\n\nУ Platanus occidentalis, Vitis vinifera та M. Labrusca пожовтіння листя відповідно проявилося 14, 15 та 21 вересня, а набубнявіння - 24, 22 та 20 лютого поточного року. Листяність платанів у парафії Монте почалася 6 березня, тобто на 12 днів пізніше, ніж у Фуншалі. Листя платанів також зберігалося на деревах протягом тривалого часу після пожовтіння, але завжди опадає перед початком нової листяності. \n\nУ Robinia Pseudoacacia пожовтіння листя почалося 15 жовтня, у Tilia argentea - 18 того ж місяця, а у Ficus Carica - 2 листопада; листяність цих самих дерев відповідно почалася 27 січня, 12 березня та 24 січня. Всі ці спостереження стосуються Фуншала; у Монте набубнявіння згаданих видів відбулося відповідно 19 лютого, 19 березня та між 21 і 25 лютого.\n\nУ анон (Anona cherimolia) Фуншала перше жовте листя з'явилося 14 лютого поточного року, а перше нове листя - 9 квітня. У каштанів Монте набубнявіння сталося 20 квітня, а в горіхів - між 30 квітня та 5 травня.\n\nНам не вдалося зібрати точні дані про час пожовтіння листя дерев навколо Фуншала, але більш ніж один раз ми помітили, що це пожовтіння тим пізніше, чим вищою є точка, де знаходяться ті самі дерева.\n\nЗ наведеного вище видно, що тривалість періоду спокою рослин за період, до якого відносяться наші останні спостереження, становила 163 дня для платана, 160 для винограду, 152 для винограду лабруска, 170 для кінського каштана, 78 для дуба, 104 для робінії, 145 для липи, 83 для інжиру та 54 для анона. У період з 1903 по 1905 рік ми знайшли такі середні числа, що представляють зимовий спокій тих самих видів: платан - 168 днів, виноград - 162, виноград лабруска - 156, кінський каштан - 192, дуб - 123, робінія - 112, липа - 166, інжир - 125 та анон - 50.\n\nЗгідно з фенологічними нотатками, опублікованими паном Адольфо Фредеріко Моллером у Бюлетені Ботанічного товариства Бротеріани, середня тривалість періоду спокою рослин у Коїмбрі за період з кінця 1903 року до початку 1905 року становила 140 днів для платана, 154 для винограду, 136 для кінського каштана, 154 для дуба, 146 для робінії та 156 для липи. Порівнюючи ці числа з деякими з попередніх, можна дійти висновку, що робінія та дуб відпочивають у Коїмбрі довше, ніж у Фуншалі, в той час як у інших видів спостерігається протилежний випадок.\n\n\n\nСпочатку може здатися дивним, що деякі породи на широті Мадейри мають більш тривалий період спокою і, відповідно, коротші періоди вегетативної активності, ніж у північніших країнах. Однак це цілком нормально і пояснюється досить просто, як ми побачимо далі.\n\nПо-перше, в Коїмбрі та Фуншалі опади розподіляються по-різному. У той час як у цьому місті на материку в середньому за літні місяці випадає 79 міліметрів дощу, у Фуншалі цей показник становить лише 16,9. Середня кількість опадів, зафіксована дощеміром обсерваторії Коїмбри, у липні становить 19,4 мм, а у серпні - 15,3 мм, тоді як у Фуншалі відповідно 1,1 та 2,4 мм. У континентальному місті протягом літніх місяців буває 21,5 днів із дощем, а у Фуншалі лише 4,2.\n\nОтже, тривалі посухи під час найтеплішої пори року є однією з характерних особливостей клімату Фуншала. Це має призводити до передчасного припинення життєвої активності рослин. Зрозуміло, що опадання листя у нас відбувається раніше, ніж у Коїмбрі, і тим раніше, чим чутливішими є дерева до впливу посухи.  \n\nОсь одна з причин тривалих періодів спокою, зафіксованих на Мадейрі; інша полягає в тому, що деякі дерева, культивовані у нас, починають розпускатися лише після накопичення значно більшої кількості тепла, ніж потрібно для початку їх вегетації в країнах, звідки вони родом.  \n\nОднак не всі породи демонструють таке пізнє розпускання, в якому А. де Кандоль бачив адаптацію дерев до клімату, а А. Грізебах - збереження застарілих звичок виду. Дуб, наприклад, здається, є винятком із правила, винятком, який є тим більш дивним, що спостерігається також на середніх висотах острова.  \n\nВарто, однак, зазначити, що хоча розпускання дуба на Мадейрі починається надзвичайно рано, повне облистяння відбувається лише після досить тривалого періоду, як ми показали на початку цієї статті. Це, здається, вказує на певну схильність виду, зумовлену спадковими звичками, чинити опір впливу нормальних температур облистяння.\n\n> Починаючи з вересня на стовбурах дубів та виноградних лозах часто з'являються багато передчасних пагонів. Оскільки ці пагони не супроводжуються загальним набуханням бруньок, їх не можна плутати з початком нового облистяння.\n\n> Порівнюючи дані, зібрані з 1903 по 1905 рік, з даними наших спостережень 1905-1906 років, можна помітити, що в останній період багато дерев розпустилися у Фуншалі значно раніше, причому найбільше це стосується дуба. Оскільки вологість є одним з факторів періодичності, а атмосферні опади були дуже рясними в останні місяці 1905 року, на відміну від попередніх років, можна припустити, що саме це стало причиною більш раннього початку вегетації тих самих дерев.\n\n> Ботанічний журнал, на який тут посилаються - це «Bulletin de l'Academie Intern. de Geogr. Botanique du Mans» No189 і 190 за 1905 рік.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлос Азеведо де Менезес": [
            "Видатний ботанік"
        ]
    },
    "years": {
        "1903": [
            "Багато дерев у Фуншалі значно раніше скинули листя"
        ],
        "1905": [
            "Атмосферні опади в останні місяці були дуже рясними"
        ]
    }
}