{
    "id": 2554,
    "lang": "uk",
    "is_original": false,
    "title": "Океанографія",
    "fl": "О",
    "original_title": "Oceanografia",
    "body": "Море - це величезне біологічне середовище, де знаходяться найрізноманітніші форми, як рослинні, так і тваринні. Хоча більшість вищих рослин є наземними, серед нижчих рослин є безліч тих, що народжуються, живуть і вмирають у лоні океанських вод. Царство тварин також має багато представників у морських водах, які забезпечують значну частину харчування людини, а також різноманітні організми, які, хоч і не мають значення в людській економіці, викликають цікавість наукових спостерігачів.\n\nВивчення океанографії на Мадейрі ще дуже відстає; проте, в нас вже є деякі цінні описові або класифікаційні роботи про різні групи організмів, які населяють море, які, хоча не завжди задовольняють вимогам сучасної гідробіології, проте дуже корисні для розуміння фауністичного та флористичного складу наших вод.\n\nУ статтях про \n\n> *Водорості, Ракоподібні, Мушлі, Риби, Морські зірки, Морські їжаки, Черви* тощо наведено деякі дані про тваринну та рослинну продукцію наших морів, але результати, отримані до цього часу, головним чином за допомогою рибальства та драгування, хоча й становлять великий крок у дослідженні організмів, що живуть у нашому морському середовищі, мало що можуть сказати про певні аспекти океанографії, які дуже турбують сучасних вчених. Планктон, або сукупність рослин і тварин, які пасивно плавають у морській воді, будучи, отже, іграшкою течій і фізичних та хімічних умов середовища, в якому вони живуть, вивчений дуже недосконало, і те ж саме можна сказати про деякі бентичні групи або ті, які здійснюють свою діяльність біля морського дна. Вивчення екологічних факторів, таких як температура, солоність, розчинені гази, тиск, рух води в наших морях тощо, майже не проводилося, і про планктонні організми або планктонти, які відіграють важливу роль через їх велику кількість, опубліковано лише деякі короткі відомості про мадейрських копепод і діатомових водоростів. Нічого, наскільки нам відомо, не відомо про динофлагеляти, а про цистофлагеляти відомий лише \n\n> *Noctiluca miliaris*, дуже поширений елемент у наших водах, який вночі викликає явища фосфоресценції.\n\nОстаннім часом (1921 р.) багато говорилося про створення океанографічного музею у Фуншалі, але щоб така установа, якщо її буде створено, стала дійсно корисною, необхідно, щоб вивченню організмів наших вод надавалася більша широта, ніж це було досі. Недостатньо, щоб у шафах цього музею були представлені риби, ракоподібні, мушлі, кишковопорожнинні, голкошкірі та інші групи, здатні своїми розмірами привернути увагу нефахівців у галузі природничих наук; важливо також, щоб там були представлені бактерії, джгутикові, зелені водорості, форамініфери, війчасті, радіолярії, оболонкові та інші групи рослин і тварин, які характеризують океанічні води і в багатьох випадках входять до складу планктону. Влаштування акваріумів, призначених для відтворення умов морського середовища, було б дуже корисним, оскільки дозволило б здійснювати спостереження, які важко провести іншим способом.\n\nБезсумнівно, обладнання експедицій, призначених для вивчення фауни та екологічних факторів великих глибин, дуже дороге через необхідність судна, приладів та людей, яких потрібно залучити, але якщо наші прагнення більш скромні і ми хочемо вивчити лише фауністичний та флористичний склад вод бухти Фуншала або прибережних районів нашого узбережжя, нам достатньо в цьому випадку скористатися рибальськими знаряддями, планктонними сітками Мюллера, вдосконаленими для збору планктону на різних глибинах, волокушами з великими вічками та широкогорлими пляшками для макропланктону і драгами для збору організмів, що контактують з дном.\n\nНевелике судно, яке не обов'язково повинно бути дуже великим, і декілька пляшок з фіксуючими та консервуючими рідинами доповнюють матеріали, необхідні для невеликих океанографічних досліджень. Якби ті, хто володіє човнами і займається водними видами спорту, витрачали частину часу, який вони проводять на човнах, на збір морських організмів, наші місцеві океанографічні знання, які, як ми вже сказали, досі дуже обмежені, значно поповнилися б. Планктон особливо потребує уваги любителів природничих наук, і хоча вивчення мікроорганізмів, що його складають, іноді викликає труднощі, не можна забувати, що багато з них можуть бути подолані з деякими зусиллями і роботою, а з іншими можна звернутися за роз'ясненням до фахівців, які, як правило, не відмовляють початківцям, які проявляють інтерес і любов до досліджень, яким вони самі присвятили себе.\n\n\n\nЧерез близьку спорідненість з темою цієї статті, ми перепишемо з цінної праці інженера Адольфо Лоурейро «Морські порти Португалії та прилеглих островів» (V-21) наступні абзаци:\n\n«Відомо, що Мадейра розташована в регіоні великих океанічних течій, які проявляються у рідкій частині нашої планети. Відразу ж після відкриття Мадейри почали помічати, що кораблі, які прямували з цього острова в напрямку Канарських островів, непомітно зносило з півночі на захід. Течія, що встановилася на південний захід, становила 12-16 миль на день і приписувалася дії вітру. Північне узбережжя Мадейри, особливо Порту-да-Круш, іноді приносило морем невідомі фрукти, які, як вважалося, припливали із заходу. Температура, яку знаходили у воді, здавалося, дотримувалася стійких законів і явищ. Оскільки жителі Мадейри були мореплавцями і знавцями моря, ці факти не залишилися для них непоміченими, і навіть вважається, що Христофор Колумб саме завдяки ним припустив, що на заході повинні бути землі, звідки походили ці зразки фруктів.\n\nТемпература води та її розподіл по поверхні, її періодичні рухи та умови, що відповідали, здавалося, постійному закону, повинні були стати предметом дуже цікавих океанографічних досліджень, які, на жаль, ніколи не проводилися.\n\nТакож було визнано, що умови глибини цього моря були винятковими і, починаючи з дуже великої глибини біля узбережжя, швидко зростали в напрямку Азорських островів, досягаючи 1650-2675 сажнів.\n\nНа північ від Мадейри, за 120 миль від узбережжя глибина становила 1650 сажнів. Між Мадейрою та Канарськими островами вона досягала 2298 сажнів. А між Мадейрою та узбережжям Африки, а також між Мадейрою та Канарськими островами - 2400 сажнів, причому вже на невеликій відстані від острова - 2225.\n\nЩодо щоденних морських рухів води або припливів і відпливів, ці явища належним чином не вивчені та не зареєстровані. Наприклад, на картах інженера Азеведо, підтверджених декількома англійськими морськими офіцерами, згадується, що встановлення порту у Фуншалі - о 12:48, а підйом припливу - 2,28 м.»\n",
    "categories": [
        "geography",
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Канарські острови": [
            "Відкриття Мадейри"
        ],
        "Азорські острови": [
            "Глибина моря"
        ],
        "Африка": [
            "Глибина моря"
        ],
        "Фуншал": [
            "Щоденні морські рухи"
        ]
    },
    "people": {
        "Адольфо Лоурейро": [
            "Інженер"
        ],
        "Христофор Колумб": [
            "Мореплавець"
        ]
    },
    "years": {
        "1921": [
            "Заснування океанографічного музею у Фуншалі"
        ],
        "1877": [
            "Океанські течії"
        ]
    }
}