{
    "id": 2555,
    "lang": "uk",
    "is_original": false,
    "title": "Окупація Мадейри англійськими військами",
    "fl": "О",
    "original_title": "Ocupação da Madeira por Tropas Inglesas",
    "body": "Ті, хто більш-менш обізнаний в історичних справах Мадейри, знають, що цей острів двічі окуповували англійські війська: вперше з липня 1801 по січень 1802 року, а вдруге з грудня 1807 по жовтень 1814 року. Ні для кого не є таємницею, що англійський союз втягнув нас у лихоліття наполеонівських війн, проте наша участь у кампаніях проти Франції не принесла найменшої вигоди нашій країні, яка навіть не мала представництва на Віденському конгресі під час обговорення умов миру. Серед принижень, яких ми тоді зазнали, була й перша окупація Мадейри, здійснена під приводом захисту та оборони, але насправді вона була справжнім завоюванням, як це чітко видно з документів тієї епохи, котрі не залишають жодних сумнівів щодо намірів, які стояли за цією окупацією. \n\nВранці 24 липня 1801 року в порту Фуншала з'явилася англійська ескадра, що складалася з лінійного корабля \\\n\nУ 1807 році в порт Фуншала прибула англійська ескадра, що складалася з чотирьох лінкорів, чотирьох фрегатів та шістнадцяти транспортних суден під командуванням адмірала Самюеля Гуда, яка доставила два піхотних полки по тисячі солдатів у кожному та дві артилерійські роти. Війська очолював генерал-майор Вільям Карр Бересфорд.\n\nПісля висадки військових сил генерал Бересфорд негайно повідомив губернатора та генерал-капітана Мадейри Педру Фагундеса Баселара де Антаса і Менезеса про те, що він має негайно здати цей архіпелаг. Губернатор негайно погодився, оскільки не мав можливості чинити будь-який опір. Невдовзі було укладено угоду про капітуляцію, перший пункт якої передбачав, що «острів Мадейра та його залежні території будуть передані командувачам збройних сил Його Величності британського короля для збереження та управління Його Величністю з тими ж правами, привілеями та юрисдикцією, якими досі користувалася португальська корона». Ця угода про капітуляцію, що складалася з 7 статей, була підписана 26 грудня Педру Фагундесом та Бересфордом. 30 грудня останній видав прокламацію до жителів острова, яка наводиться в «Спогадах про рідну землю» і являє собою надзвичайно цікавий документ.\n\nЦього разу окупація була більш повною та абсолютною, ніж перша, і викликала велике здивування та біль у Ріо-де-Жанейро, куди незадовго до того переїхав португальський двір, та в посольстві Португалії в Лондоні. Негайно було розпочато дипломатичні зусилля для відшкодування збитків, завданих Мадейрі цією окупацією. Посол Португалії в Лондоні Домінгуш Антоніу де Соуза Коутінью, згодом граф Фуншала, талановита та енергійна людина, доклав максимум зусиль для повернення острова та, після запеклої боротьби, домігся того, що вся цивільна адміністрація знову перейшла до португальського уряду, а генерал-майор Бересфорд залишився з наглядом за всіма військовими питаннями та тими, що безпосередньо з ними пов’язані.\n\nНаприкінці квітня 1808 року губернатор Педру Фагундес повернувся на посаду губернатора та знову зайняв палац Сан-Лоренсу, з якого його було усунуто, але фактично англійська окупація тривала, хоча й була пом’якшена дипломатичними переговорами, проведеними видатним представником Португалії в Лондоні та зафіксованими в угоді від 16 березня 1808 року.\n\n17 серпня 1808 року під командуванням Бересфорда половина англійських військ, розквартированих тут, а саме один піхотний батальйон та одна артилерійська рота, вирушила до Лісабона. Полковник Мід командував британськими силами, які продовжували перебувати у Фуншалі. У липні 1812 року полковника Міда замінив генерал-майор Гордон, який командував британськими силами на Мадейрі до їх відправлення з Фуншала 3 жовтня 1814 року.\n\nПротягом семи років іноземної окупації відбулося кілька конфліктів між вищим керівництвом архіпелагу та командувачами англійських сил, спричинених втручанням останніх у повноваження, що виключно належали губернаторам та генерал-капітанам. Серед цих конфліктів виділяється конфлікт, спричинений явним порушенням нашого суверенітету, коли генерал Бересфорд наказав повісити в межах нашої території англійського солдата, який убив свого співвітчизника.\n\nНавіть після закінчення європейської війни англійські війська продовжували перебувати на Мадейрі всупереч прямим положенням договорів та урочистим обіцянкам, даним нашому послу в Лондоні. Лише під тиском неодноразових вимог португальського уряду вони нарешті відплили з Фуншала 3 жовтня 1814 року під командуванням генерал-майора Гордона, як зазначено вище.\n\nНа знак належної поваги до пам'яті цього видатного дипломата одну з нових вулиць Фуншала було названо його ім'ям.\n\n## Див. Фуншал (Маркіз)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Самуель Гуд": [
            "Адмірал"
        ],
        "Вільям Карр Бересфорд": [
            "Генерал-майор"
        ],
        "Педру Фагундеш Баселар де Анташ е Менезеш": [
            "Губернатор і генерал-капітан"
        ],
        "Домінгуш Антоніу де Соуза Кутінью": [
            "Граф Фуншалу і представник у Лондоні"
        ],
        "Гордон": [
            "Генерал-майор"
        ]
    },
    "years": {
        "1801": [
            "Окупація Мадейри англійськими військами"
        ],
        "1802": [
            "Відхід англійських військ з Мадейри"
        ],
        "1807": [
            "В гавані Фуншалу закотилася англійська ескадра"
        ],
        "1808": [
            "Повернення острова та угода від 16 березня"
        ],
        "1812": [
            "Заміна полковника Міда генерал-майором Гордоном"
        ],
        "1814": [
            "Відхід англійських військ з Мадейри"
        ]
    }
}