{
    "id": 2556,
    "lang": "uk",
    "is_original": false,
    "title": "Окупація Мадейри військами мігелістів",
    "fl": "О",
    "original_title": "Ocupação da Madeira pelas Tropas Miguelistas",
    "body": "Як відомо, Д. Мігел, регент королівства, розпустив кортеси і зібрав три стани 3 травня 1828 року, проголосивши себе абсолютним королем. 12 того ж місяця на Мадейру прийшла звістка про ці події, і негайно губернатор і генерал-капітан Жозе Лусіу Травассус Валдес підготувався до опору і щоб зберегти вірність принципам, викладеним у Конституційній хартії, дарованій Д. Педру IV.\n\n25 червня 1828 року перед нашим портом з'явився португальський фрегат \"Принц Реал\", який привіз нового мігелістського губернатора Жозе Марію Монтейру та коррехідора для цього округу, наділених дискреційними повноваженнями. На борту фрегата перебував віце-адмірал Прегу, який прямував на Азорські острови як губернатор і генерал-капітан тих островів.\n\nЖозе Лусіу Травассус Валдес відправив емісара до командира військового корабля мігелістів, повідомивши йому про стан духів на цьому архіпелазі та опір, який він чинитиме висадці нового губернатора, і в той же час залякуючи його щодо негайного виходу з вод Мадейри.\n \n27 числа фрегат зник, але 28 числа в нашій бухті з'явилися корвет і бриг узурпаторського уряду, і з повідомлення, зробленого англійському консулу Генрі Вейтчу, стало відомо, що абсолютисти мали намір підтримувати блокаду всього архіпелагу, проти чого консул негайно запротестував від імені свого уряду.\n\nРішуча і непохитна позиція губернатора і генерал-капітана Травассуса Валдеса перешкодила висадці мігелістських сил, і ескадра залишила води Мадейри, не здійснивши намірів завоювання, які надихали її командира.\n\n16 серпня 1828 року знову перед бухтою Фуншала з'явилася королівська ескадра, яка складалася з одного лінкора, двох фрегатів, двох корветів, двох бригів і двох шхун. Вона була під командуванням віце-адмірала Енріке да Фонсека Прегу і мала на борту, крім екіпажів, близько тисячі чоловік під командуванням полковника Жозе Антоніо де Азеведо і Лемоса.\n\nНа світанку 22 серпня ескадра взяла курс на бухту Машику, і о 11 годині ранку бриг \"Інфанте Д. Себастьян\" відкрив вогонь по форту Анкорадуру, а потім по батареї Ампару, які чинили слабкий і нетривалий опір, оскільки їх гарнізони тікали безладно вже після перших пострілів ворожої ескадри. Після цього без найменшого опору і з усіма зручностями відбулася висадка мігелістських військ, за неупередженим свідченням сучасника тих подій.\n\nЖозе Лусіо Травассус Валдес, який безсумнівно був хоробрим і мав якості стратега, про що він дав такі красномовні докази в кампаніях за свободу, підготував оборону Мадейри, але мав для цього слабкі засоби, не тільки за кількістю та здібностями офіцерів, а й за погано дисциплінованими і недосвідченими солдатами ополчення, які становили гарнізон архіпелагу. Правда, за кілька днів до цього з Англії прибуло кілька наших співвітчизників-офіцерів, але вони прибули вже запізно, і можна було покладатися лише на їхню хоробрість і військову компетентність, чого було недостатньо для організації оборони, яка мала бути енергійною і, можливо, тривалою, з огляду на кількість і якість нападників. Травассус Валдес організував деякі осередки опору від Машику до Фуншала, особливо в Сейшу, Санта-Кружі, Порту-Нову та Палейру-ду-Феррейру, якими командував підполковник Швальбах. У Сейшу було 200 чоловік під командуванням капітана Бріту, який, побачивши, що наближається ворог, першим втік, за ним послідував увесь військовий загін, що там перебував. Швальбах, бачачи ці послідовні невдачі і розуміючи марність опору, який він готував у Санта-Кружі, вирішив зосередити свої сили у форті Порту-Нову, який був добре оснащений артилерією, і звідти, домінуючи над крутими схилами, які ворог неминуче мав би підійматися, він міг би завдати великих втрат королівським військам і навіть змусити їх відступити.\n\nКоли Швальбах наказував на цьому чудовому стратегічному пункті елементи опору, які були в його розпорядженні та інші, що прибували з Фуншала, стався вибух боєприпасів, внаслідок чого цей офіцер і інші солдати гарнізону були важко поранені. Тоді солдати покинули форт, тікаючи. Швальбах ледве зумів зібрати кількох чоловіків, які доправили його до Фуншала.\n\nТравассус Валдес, вийшовши з міста на допомогу гарнізону Порту-Нову, зустрів Швальбаха на дорозі до Канісу, пораненого і такого, що прямував до Фуншала, і тоді зміг зрозуміти, що все втрачено, і будь-який опір марний, залишалося тільки врятувати життя своїх солдатів і вберегти населення від репресій мігелістських військ.\n\n Губернатор і генерал-капітан Жозе Лусіу Травассус Валдес, який так відзначився у боротьбі за свободу і також у політиці,\n\n\n\nі тоді він зрозумів, що все втрачено, і будь-який опір марний, лишається тільки врятувати життя своїх солдатів та захистити населення від репресій військ мігелістів. Губернатор і генерал-капітан Жозе Лусіу Травассус Валдес, який так відзначився у боротьбі за свободу і також у політиці, під ім'ям графа Бонфіма, пішов під захист Англії, сховавшись на борту військового корвета \"Аллігатор\" ввечері 22 серпня, а через кілька днів вирушивши до Лондона з іншими емігрантами.\n\n Королівські війська вранці 23 серпня вийшли з Санта-Круза в напрямку Фуншала, не зустрівши найменшого опору, і увійшли до міста ввечері того ж дня.\n\n Жозе Марія Монтейру, новий мігелістський губернатор, висадився 24 серпня і того ж дня вступив на посаду свого нового губернатора.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Лусіо Травассос Валдес": [
            "Губернатор і генерал-капітан, який сховався під захистом Англії, втікши на борт військового корвета Аллігатор"
        ],
        "Хосе Марія Монтейро": [
            "Новий мігелістський губернатор, висадився 24 серпня і того ж дня вступив на посаду"
        ]
    },
    "years": {
        "1828": [
            "Окупація Мадейри військами мігелістів"
        ],
        "22": [
            "Хосе Лусіо Травассос Валдес сховався під захистом Англії, втікши на борт військового корвета Аллігатор"
        ],
        "23": [
            "Війська роялістів вийшли з Санта-Крус у напрямку Фуншала, не зустрівши найменшого опору, і увійшли до міста ввечері того ж дня"
        ],
        "24": [
            "Хосе Марія Монтейро висадився 24 серпня і того ж дня вступив на посаду"
        ]
    }
}