{
    "id": 2590,
    "lang": "uk",
    "is_original": false,
    "title": "Податкова організація",
    "fl": "П",
    "original_title": "Organização Fiscal",
    "body": "У місті Фуншал є Дирекція фінансів, яка складається з двох відділів: Районний відділ фінансів та відділ інспекції податків (колишня Інспекція податків). Останній відділ, колись автономний, сьогодні, як і Районний відділ, залежить від Директора фінансів.\n\nОкруг Фуншал є 1-го класу, тому Директор фінансів повинен мати категорію начальника служб. Директор фінансів вже мав назви Інспектор казначейства, Делегат казначейства та Інспектор фінансів.\n\nУ кожній громаді є районний фінансовий відділ та відділ інспекції податків. Громада Фуншал є 1-го класу, Кальєти - 2-го, Понта-ду-Сол і Санта-Круш - 3-го, а решта - 4-го класу.\n\nМитниця Фуншала, яка сьогодні безпосередньо залежить від Генеральної дирекції митниць, деякий час була простою делегацією Митниці Понта-Делгада (Азорські острови), а потім делегацією Митниці Лісабона, декретом від 21 квітня 1892 року їй була надана автономія. Декрет від 29 грудня 1887 року, який поділив країну на три округи - Лісабон, Порту та Понта-Делгада - зробивши Фуншал делегацією останнього округу, був загально несхвально сприйнятий у цьому місті, можливо, саме тому він діяв недовго.\n\nДекрет No 4560 від 8 липня 1918 року встановив митні пости на Порту-Санту, у Камара-ді-Лобуш та Машику, але це розпорядження ще не було виконано.\n\nУ Митниці Фуншала є 1-ша рота Податкової охорони з такими відділеннями: Фуншал, Машику та Порту-Санту. Податкові пости Лазаретського причалу, Причалу митниці, Понта-да-Круш, площі Святого Петра, Рібейра-Брава, Камара-ді-Лобуш, Понта-ду-Сол, Кальєти, Паул, Порту-Моніш, Сан-Вісенте та Ажуда належать до відділення Фуншала; Машику, Рейс-Магуш, Санта-Круш та Порту-да-Круш до відділення Машику; а Порту-Санту до відділення Порту-Санту.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}