{
    "id": 2598,
    "lang": "uk",
    "is_original": false,
    "title": "Орнелас (Жуан Августу ді)",
    "fl": "О",
    "original_title": "Ornelas (João Augusto de)",
    "body": "Сьогодні це несправедливо забуте ім'я, але воно користувалося заслуженою популярністю не лише на Мадейрі, а й на материковій частині Королівства. Його літературна спадщина дуже велика, і це стосується не лише дюжини опублікованих ним томів, а й численних публікацій у різних газетах, зокрема у відомій газеті \"O Direito\", головним і найактивнішим редактором якої він був протягом кількох десятиліть.\n\nУ молодості Жуан Августу ді Орнелас переніс жахливу хворобу, яка паралізувала його кінцівки, і більшу частину свого життя він провів прикутий до робочого столу, залишивши його лише незадовго до смерті. Через великі труднощі з рухом ручки по паперу він диктував свої романи, оповідання, фейлетони, листи до континентальних газет і особливо численні статті для своєї газети під час відвідувань багатьох людей, які його відвідували.\n\nВін був невтомним працівником. Ані параліч, що позбавив його рухливості, ані тяжкі позбавлення, яких він так часто зазнавав, ані тортури, які він пережив у сім'ї, ані жорстокі битви, які він вів у пресі, ані навіть кампанії наклепів, піднятих проти нього, не охолодили його дух або не послабили його волю, і він активно і мужньо працював у безперервній битві та лютій війні з невдачами, поки смерть не повалила його на арені у віці 53 років.\n\nЙого вороги і супротивники часто висували проти нього серйозне звинувачення - мінливість характеру. Звинувачення було не зовсім безпідставним, але знаходить легке пояснення і частково виправдовується обставинами, що оточували його бурхливе існування і поставили його в скрутне становище, з якого вибратися вдалося б небагатьом.\n\nЗгідно з власною заявою Жуана Августу ді Орнеласа, зробленою в \"Direito\" 24 серпня 1863 року, він народився в парафії Ештрейту-ді-Камара-ді-Лобуш 26 червня 1833 року. Спочатку він був учнем друкаря, потім відвідував деякі заняття в ліцеї цього міста. Він дебютував з деякими літературними творами в \"Estudo\" та \"Baratíssimo\" та співпрацював з іншими газетами. Він очолив \"Direito\", де протягом понад двадцяти років активно займався журналістикою. З великим успіхом культивував роман, опублікувавши кілька новел, які були дуже схвально оцінені та отримали високі похвали від деяких наших найвидатніших літераторів. Ми згадаємо такі:\n\n> \"A Arrependida\", Фуншал, 1871, 190 стор., з листом Жозе Вієйри ді Каштру та вступом Жуліу Сезара Машаду;\n> *Марія*, Лісабон, 1873, 200 стор., з передмовою Антоніу Авгушту Тейшейри ді Вашконселуш;\n> *Кривава рука*, Лісабон, 1874, 266 стор., з вступом Камілу Каштелу Бранку;\n> *24 Божа справедливість*, Фуншал, 1876, 199 стор., з критичним листом Мануела Піньєйру Шагаша; *Жертва лазариста*, Порту, 1879, 266 стор., та *Підкинуте немовля*, Порту, 1886, з вступом Мануела Піньєйру Шагаша.\n\nВін опублікував інші романи у фейлетонах \"Direito\", деякі з яких готував до друку в окремих томах. Він також опублікував брошури - *Золота корона, або честь і справедливість; що було і що є Жозе Кардозу Вієйра ді Каштру*, Фуншал 1871, XXXVIII-23 стор., та *Мадейра та Канарські острови*, Фуншал 1884, 28 стор.\n\nЖуан Августу ді Орнелас був лицарем Ордена Пресвятої Діви Марії Вілла-Вісоза та обіймав посади прокурора Генеральної ради округу та члена адміністративної комісії притулку для жебраків. Помер у Фуншалі 11 липня 1886 року.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Жозе Вієйра ді Каштру": [
            "Лист Жозе Вієйри ді Каштру"
        ],
        "Жуліу Сезара Машаду": [
            "Вступ Жуліу Сезара Машаду"
        ],
        "Антоніу Авгушту Тейшейри ді Вашконселуш": [
            "Передмова Антоніу Авгушту Тейшейри ді Вашконселуш"
        ],
        "Камілу Каштелу Бранку": [
            "Вступ Камілу Каштелу Бранку"
        ],
        "Мануела Піньєйру Шагаша": [
            "Критичний лист Мануела Піньєйру Шагаша; вступ Мануела Піньєйру Шагаша"
        ]
    },
    "years": {}
}