{
    "id": 26,
    "lang": "uk",
    "is_original": false,
    "title": "Академії",
    "fl": "А",
    "original_title": "Academias",
    "body": "На Мадейрі також відлунняло захоплення академіями, які на материку були так популярні у XVIII столітті, деякі з них мали дуже другорядне значення і навіть очевидну марність. У цьому місті була одна під назвою Асамблея уніків Фуншала, яка існувала в 1746 році, як видно з автографа, який володів доктор Алвару ді Азеведу, з назвою Академічна промова, яку проголосив Франсіску Жуан ді Васконселус Беттенкурт 15 травня 1746 року, коли він вступив на посаду, на яку його призначили, академіком в Асамблеї уніків Фуншала. На сторінці 787 Saudades da Terra опубліковано кінець цієї промови. Була ще одна академія, присвячена вивченню поезії, яка називалася Аркадія Фуншаленсі, про яку ми знайшли лише дві згадки, одна в епіцедії, який знаходиться на сторінках 80 тому другого Колекції поезії Франсіску Мануеля ді Олівейри, присвяченому смерті Валісіо Алсео, члена Аркадії Фуншаленсі, а інша в сонеті, опублікованому на сторінці 31 робіт Дон Айрес ді Орнеллас ді Васконселлус, присвяченому Франсіску Ксав'єру ді Орнеласу, засновнику тієї ж Аркадії. Ми не можемо точно визначити час існування Аркадії Фуншаленсі. Ми лише знаємо, що Колекція Олівейри була опублікована в 1794 році, а Франсіску Ксав'єру ді Орнелас народився в 1748 році. Його заснування має бути пізніше 1770 року, по посиланню в сонеті на \"глибокі знання\" Франсіску ді Орнеласа, який \"перевершував Тулліїв\". Це також була свого роду академія Фуншальське товариство друзів науки та мистецтва, яке в 1821 році відкрилося в цьому місті і проіснувало недовго через політичні події 1823 року. Відбулося багато засідань, на яких були виголошені деякі промови та прочитані кілька нарисів на літературні та історичні теми. Про неї дає цікаву, хоча і стислу доповідь, Патріот Фуншаленсі від 7 вересня 1822 року. Див. також Спогади про землю, стор. 794.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсіску Жуан ді Васконселус Беттенкурт": [
            "Академік в Асамблеї уніків Фуншала"
        ],
        "Валісіо Алсео": [
            "Член Аркадії Фуншаленсі"
        ],
        "Дон Айрес ді Орнеллас ді Васконселлус": [
            "Автор сонета"
        ],
        "Франсіску Ксав'єру ді Орнеласу": [
            "Засновник Аркадії Фуншаленсі"
        ]
    },
    "years": {
        "1746": [
            "Рік існування Асамблеї уніків Фуншала"
        ],
        "1794": [
            "Рік публікації Колекції Олівейри"
        ],
        "1748": [
            "Рік народження Франсіску Ксав'єру ді Орнеласа"
        ],
        "1821": [
            "Рік заснування Фуншальського товариства друзів науки та мистецтва"
        ],
        "1823": [
            "Політичні події, що призвели до припинення діяльності товариства"
        ]
    }
}