{
    "id": 2603,
    "lang": "uk",
    "is_original": false,
    "title": "Орнелас де Васконселос (Айрес де)",
    "fl": "О",
    "original_title": "Ornelas de Vasconcelos (Aires de)",
    "body": "Народився у парафії Камача 5 березня 1866 року, син радника Агостінью де Орнелас де Васконселоса (див. це ім'я) та доньї Марії Жоакіни Салданьї да Гами. За батьківською лінією належить до однієї з найдавніших та найвідоміших мадейрських родин, а по материнській лінії є онуком графів Понте. Навчався у Коледжі Камполіде, закінчив Політехнічну школу та Військову школу, отримав звання молодшого лейтенанта у 1889 році, служив у Генеральному штабі. З самого початку присвятив себе вивченню військових питань, почав активно співпрацювати зі спеціалізованими журналами та заснував у 1893 році журнал «Журнал армії та флоту», одним з найактивніших редакторів якого він був. Айрес де Орнелас відправився до Східної Африки у 1895 році, де проявив себе як видатний військовий і швидко здобув велику популярність у всій країні. Брав участь у кампанії проти Ґунґуньяни та у підготовці колон Марракуене та Іньямбане, проте саме у боях при Коолелі та Марракуене, де він по-справжньому проявив свою хоробрість, компетентність та неперевершену холоднокровність, ще більше зміцнив репутацію одного з офіцерів, які найбільше відзначилися у наших війнах в Африці. Музінью де Албукерке, який був великим героєм наших африканських кампаній у другій половині XIX століття, не хотів іншого начальника штабу, крім Айреса де Орнеласа, і сказав у звіті про кампанії 1896-1897 років, що «у своєму роді військ він був найбільш повним офіцером, якого я знав, володіючи всіма якостями кавалерійського офіцера польової кампанії та офіцера генштабу». Присвятив себе особливо вивченню колоніальних питань, чому сприяло його перебування в Африці, адміністрація округу Лоренсу-Маркіш та різні військові та дипломатичні місії, які він виконував, надавши йому найбільший авторитет, вважаючись у нашій країні одним з державних діячів, які найширше та найглибше знали наші заморські питання, особливо у їхніх відносинах з іншими колоніальними державами. Його знання в цій галузі проявилися головним чином у дослідженнях, опублікованих у різних журналах, у керівництві «Журналом колоній», у розділах «Марракуене» та «Коолела» книги «Кампанія португальських військ у Лоренсу-Маркіші та Іньямбане», у дослідженні під назвою «Корінні раси та мови Мозамбіку» та у деяких лекціях, прочитаних у Географічному товаристві та Військово-морській лізі. Айрес де Орнелас представляв португальський уряд на військовому конгресі, який відбувся у Мадриді з нагоди сторіччя Колумба, а пізніше був членом знаменитої Гаазької конференції як технічний радник. Він також був обраний разом з адміралом Ерменехілду Капелу та капітаном фрегата Ернесту де Васконселусом до складу технічної комісії, яка мала обговорити з англійцями питання кордонів Баротзе, передане на арбітраж італійському королю. Айрес де Орнелас брав у цій місії дуже активну участь, особливо у підготовці історичної пояснювальної записки на підтримку прав Португалії. Коли радник Жуан Франку у 1906 році був призначений сформувати уряд, залишивши у всій країні славні традиції, які досі живі, він обрав капітана Айреса де Орнеласа керувати міністерством морських справ та заморських територій. Саме як міністр він у 1907 році супроводжував кронпринца Луїша Феліпе у подорожі португальськими заморськими колоніями Західної та Східної Африки. Після встановлення Республіки радник Айрес де Орнелас подав у відставку з посади армійського офіцера та залишив країну, деякий час прожив за кордоном. Повернувшись на батьківщину, він брав активну участь в організації та керівництві монархічної політики, і сьогодні є заступником короля Мануеля ІІ в нашій країні (1921). Будучи залученим у політичні події спроб монархічного відновлення, він був заарештований і протягом багатьох місяців ув'язнений у в'язниці та фортеці Святого Юліана да Барра.\n\nВін широко співпрацював з багатьма газетами та журналами, протягом декількох років був директором «Національного щоденника». Крім згаданих праць, нам відомо, що він опублікував: «Музінью де Албукерке та його діяльність у Мозамбіку», «Розширення Португалії», «Національна морська політика», «Португальський флот», «Політичні доктрини Шарля Морраса», «Рік війни», 285 стор., «Другий рік війни», 305 сторінок тощо.\n\nБув депутатом від Мадейри на законодавчій сесії 1918 року, а також був обраний депутатом від одного з материкових округів у січні 1922 року.\n\nПомер у Лісабоні 14 грудня 1930 року, його останки були перевезені на цвинтар Ангуштіаш у Фуншалі у 1934 році.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {
        "Лісабон": [
            "Помер у Лісабоні 14 грудня 1930 року"
        ],
        "Фуншал": [
            "Цвинтар Ангустіас у Фуншалі"
        ]
    },
    "people": {
        "Агостінью де Орнелас де Васконселос": [
            "Радник"
        ],
        "Д. Марія Жоакіна Салданья да Гама": [
            "Мати"
        ],
        "Моусінью де Албукерке": [
            "Герой африканських кампаній другої половини XIX століття",
            "Португальський військовий та колоніальний адміністратор"
        ],
        "Д. Луїс Феліпе": [
            "Королевич"
        ],
        "Д. Мануел II": [
            "Монарх"
        ]
    },
    "years": {
        "1866": [
            "Народження Айреса де Орнеласа"
        ],
        "1889": [
            "Призначений молодшим лейтенантом"
        ],
        "1893": [
            "Заснування журналу Revista do Exercito e da Armada"
        ],
        "1895": [
            "Відправлення до Східної Африки"
        ],
        "1906": [
            "Призначення на посаду міністра військово-морського флоту та заморських територій"
        ],
        "1907": [
            "Супровід королевича Д. Луїса Феліпе у подорожі заморськими колоніями"
        ],
        "1921": [
            "Заступник Д. Мануела II"
        ],
        "1918": [
            "Депутат від Мадейри на законодавчій сесії"
        ],
        "1922": [
            "Обраний депутатом від одного з округів материкової Португалії"
        ],
        "1930": [
            "Помер"
        ],
        "1934": [
            "Прах перепохований на цвинтарі Ангустіас у Фуншалі"
        ]
    }
}