{
    "id": 261,
    "lang": "uk",
    "is_original": false,
    "title": "Аргім",
    "fl": "А",
    "original_title": "Arguim",
    "body": "На краю Сахарського узбережжя та в Сенегалі, приблизно на 22° північної широти та 7° східної довготи, є затока, архіпелаг, мілина та смуга африканського узбережжя під назвою Аргім. Найбільший та найважливіший з островів невеликого архіпелагу, який також називається Аргім, цікавий для історії Мадейри, оскільки він належав до церковної юрисдикції Фуншальської єпархії. Острів Аргім, який віддалений від африканського узбережжя приблизно на одну лігу, був відкритий Нуну Тріштаном приблизно в 1443 році. Незабаром почалася торгівля з місцевим населенням материка, і незабаром стало зрозуміло, що для забезпечення успіху цієї торгівлі та португальського панування в цих місцях абсолютно необхідно побудувати фортецю, будівництво якої почалося приблизно в 1450 році. З новими відкриттями та великими торговими центрами, які з'явилися повсюдно, Аргім поступово втрачав своє значення, особливо після появи торгових колоній та факторій у Сенегалі. Аргім пережив змінну долю, перебуваючи під владою англійців, голландців та французів, і сьогодні він повністю покинутий. Після побудови фортеці та забезпечення португальського панування з Фуншала відправляли священиків для виконання там своїх релігійних обов'язків, але ми не знаємо, коли Аргім перестав належати португальцям і коли єпископи цієї єпархії також припинили здійснювати свою реальну юрисдикцію над цими землями, юрисдикцію, яка вже давно стала лише почесною.",
    "categories": [
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Аргім": [
            "Острів малого архіпелагу, належав до церковної юрисдикції Фуншальської єпархії"
        ]
    },
    "people": {
        "Нуну Тріштан": [
            "Першовідкривач острова Аргім"
        ]
    },
    "years": {
        "1443": [
            "Відкриття острова Аргім"
        ],
        "1450": [
            "Початок будівництва фортеці"
        ]
    }
}