{
    "id": 2621,
    "lang": "uk",
    "is_original": false,
    "title": "Овінгтон (Джон)",
    "fl": "О",
    "original_title": "Ovington (John)",
    "body": "Англійський священик і мандрівник, який був капеланом Якова II. У книзі, яку він опублікував під назвою \"Подорож до Сурату в 1689 році\" (Лондон, 1696), він розповідає про Мадейру, надаючи інформацію, яка була б цікавою, якби серед неї не траплялося кілька більш-менш грубих брехень. Задля цікавості нижче подаємо переклад його оповіді про \"неприємність\", з якою зіткнулася команда корабля перед відплиттям з порту Фуншала.\n\n\"Кілька наших моряків не з'явилися на перекличку, і ми припустили, що їх захопили єзуїти, які, ревно опікуючись поширенням своєї віри, використовують будь-яку нагоду, аби навернути іноземців. Було надіслано листа губернаторові з проханням повернути наших людей, але, здається, він не мав влади над цим орденом.\n\n\"Тоді наш командир вирішив висадити десант на 14 озброєних чоловіків на берег, щоб замінити відсутніх моряків рибалками.\n\nПроте щасливий випадок привів йому назустріч човник, на якому до Фуншала пливли священик і вікарій, яких на їхнє велике здивування захопила команда нашого катера.\n\n\"Ми змусили їх негайно написати листа губернаторові, розповівши про обставини, в яких вони опинилися, одночасно надіславши ноту нашому консулові з вимогою обміняти полонених.\n\n\"Ситуація загострювалася, оскільки звістка про захоплення священиків ставила під загрозу англійських торговців, які осіли у Фуншалі, але, на щастя, все гармонізувалося, ми повернули своїх моряків, а священики були відправлені на берег, де їх зустріли з великою радістю місцеві жителі\".\n\nЯкщо арешт членів екіпажу британського корабля дійсно мав місце, як розповідає Овінгтон, то найімовірніше, що він був зумовлений не ревністю єзуїтів щодо навернення іноземців, а ревністю англійців до поклоніння богу Бахусу, в результаті чого могло статися втручання начальника в'язниці, на якого в той час покладалося керівництво службами підтримання порядку в місті.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт відплиття британського корабля"
        ]
    },
    "people": {
        "Яків II": [
            "Монарх"
        ],
        "Овінгтон": [
            "Англійський священик і мандрівник"
        ],
        "Єзуїти": [
            "Ченці"
        ]
    },
    "years": {
        "1689": [
            "Рік подорожі Овінгтона"
        ]
    }
}