{
    "id": 2622,
    "lang": "uk",
    "is_original": false,
    "title": "Вівці",
    "fl": "В",
    "original_title": "Ovinos",
    "body": "Як розширення і краще роз'яснення того, що викладено в статті\n\n*Худоба* (II-70 і далі), ми переписуємо статтю відомого інженера-агронома Торреша Баптісти, яка містить деякі цікаві подробиці і конкретно стосується вовни та \n\nїї якості, виробленої вівцями Мадейри.\n\n## Пасовища\n\nНа Мадейрі ми знаходимо кислі пасовища, а на Порту-Санту - лужні пасовища. Пасовища, що утворюються в результаті руйнування кислих порід, придатні для виробництва молока, оскільки самки знаходять у \n\nкормах речовини, необхідні для цієї мети. Звідси виникла шляхом адаптації до середовища особлива порода великої рогатої худоби, настільки характерна, чию селекцію варто було б (якщо вона вже не\n\nзаслуговує) звернути увагу відповідних офіційних органів. На Порту-Санту руйнування вапняку, сильно лужних порід, непридатних для виробництва молока, дає нам тварин \n\nз досить міцним кістяком, а отже, придатних і стійких до роботи. Але я не хочу говорити про велику рогату худобу, а про іншу худобу, про яку майже не згадують на Мадейрі: про вівці. Острів Мадейра має близько 16 000 баранів, які частково утримуються на пасовищах у отарах, а частково в режимі\n\nстійлового утримання або на прив'язі. На острові Порту-Санту близько 600 голів, які, як я вже мав нагоду бачити, утримуються в отарах. Ми всі знаємо, що \n\nвівці можуть використовуватися для: виробництва м'яса; виробництва молока; виробництва вовни. Вибір цих функцій і є економічним вирішенням проблеми. Подивимося, яке, на мій погляд, воно повинно бути: \n\nНа користь функції виробництва м'яса, на шкоду іншим двом, я не вважаю за потрібне йти, оскільки острови багаті \n\nна м'ясо великої рогатої худоби, а вівці досить дрібні, що не вимагає, як часто буває на материку, забою меншої тварини через невелике споживання, тому це не є дуже необхідним. Оскільки ці функції не виключають одна одну, можна отримати м'ясну функцію без шкоди для використання вовни чи молока: Тому, на мій погляд, орієнтація в цьому напрямку не покращила б породи з точки зору конкретної економічної доцільності. \n\nВідкинувши цю функцію, залишається інші дві: для Порту-Санту немає сенсу сумніватися: геологічна будова місцевості, метод випасу в отарах говорить нам, що потрібно йти у напрямку \n\nвиробництва вовни. Але що робити з Мадейрою? Є кілька факторів, які потрібно ретельно зважити. Геологічна будова ґрунтів дає нам пасовища, придатні для виробництва молока, система утримання у загороджених місцях \n\nабо на прив'язі дає досить посередню вовну. Крім того, на острові існує молочна промисловість, яка обмежується виробництвом масла. Яке використання знежиреного молока? Я не знаю про виробництво знежиреного сиру, хоча мені кажуть, що він існує на острові, я також не знаю про виробництво казеїну на острові. Мадейра споживає досить багато вершкового масла і експортує набагато більше. Невикористання знежиреного молока, на мій погляд, є марнотратством, яке представляє велику цінність. Вівчаче молоко багатше на жири, ніж коров'яче, і в поєднанні зі знежиреним коров'ячим молоком дало б не знежирений сир, а сир, придатний для споживання всіма верствами населення і для експорту. \n\nЩо стосується вовнової функції мадейрської вівці для тварин, які не живуть в отарах, вовна, хоча і покращиться, завжди\n\nбуде гіршою. Ми повинні враховувати, що високогірні, майже незаселені райони острова придатні для випасу, і завдяки\nвеликій висоті навіть можна було б здійснювати невелику трансгумацію, що принесло б велику користь. Влітку після стрижки можна було б створювати громадські отари за парафіями, які використовували б ці пасовища\nпротягом спекотного сезону на благо всіх і навіть для здоров'я тварин та використання самців. \n\nВраховуючи ці пропозиції і той факт, що вовна цього архіпелагу є найгіршої якості, що існує, необхідно її\n\nпокращити за допомогою крові, завезеної ззовні. Але чи повинні ми йти шляхом виробництва вовни чи виробництва молока? Що економічніше і зручніше? Для Порту-Санту меринос, і серед баранів цієї породи «Фонте Боа», щоб не звертатися до крові іноземних порід,\n\nповністю задовольняє, оскільки потрібно лише покращити вовну.\n\nДля Мадейри, якщо ми хочемо йти шляхом вовни, рекомендується те ж, що і для Порту-Санту для білих овець, або чорний алентеханський для чорних овець, оскільки у світі немає кращого чорного, ніж те, що у нас є; якщо ми хочемо йти шляхом виробництва молока, я рекомендую французьку ларссацьку породу або, щоб не виходити за межі нашої країни, і я не бачу в цьому необхідності, салойську вівцю з околиць Лісабона, яка повністю задовольняє.\n\n\n\nЗадовольняю вашу цікавість: я помітив, що вовна з Мадейри настільки звичайна, що навіть у період кризи промисловці її не хочуть, і вона придатна лише для виробництва матраців, килимів та звичайних ковдр і грубих виробів, не компенсуючи при цьому інші економічні функції овець.\n\nАле порада часто приймається, і я не хочу, щоб поліпшення відбувалося на користь функції вовни, оскільки після досягнення економічні інтереси можуть пізніше сказати нам, що ця орієнтація не повинна була йти, але молока.\n\nПротилежне може статися у випадку з функцією молока.\n\nПохідні галузі цих функцій відсутні на Мадейрі, оскільки там немає вовняної промисловості, а виробництво сиру дуже обмежене.\n\nТому терміново потрібно поліпшити породи в одному чи іншому напрямку, щоб Мадейра завтра мала якісну сировину, щоб її промисловість, якщо спробує, змогла закріпитися в майбутньому на зовнішніх ринках, оскільки робоча сила є, навіть занадто.\n\n## Див. Пасовища та тваринництво.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}