{
    "id": 2625,
    "lang": "uk",
    "is_original": false,
    "title": "Єпископський палац",
    "fl": "Є",
    "original_title": "Paço Episcopal",
    "body": "Коли Папа Лев X буллою *Pro excellenti preeminentia* від 14 червня 1514 року створив Фуншальську діоцезію, величний собор, який сьогодні служить кафедральним, вже майже завершив своє будівництво, розпочате наприкінці XV або на початку XVI століття. Те саме не можна сказати про єпископський палац.\n\nНе відомо, в яких будинках цього міста проживав перший фуншальський єпископ дон Жорже де Лемуш, який оселився тут. Дон Жероніму Баррету був другим єпископом, що прибув на цей острів, і, за словами Фрутуозу, його оселя розташовувалася на Прямій вулиці «в дуже розкішних апартаментах з прекрасними свіжими садами» (том I, стор. 365).\n\nКоли в 1586 році на Мадейру прибув дон Луїш Фігейреду де Лемуш, сьомий фуншальський єпископ і третій, хто особисто приїхав керувати своєю єпархією, він влаштував свою резиденцію на вулиці Преташ в приватних будинках, які пізніше належали головному альфересу цього острова Тріштан Гомеш де Каштру. Стверджується, що його попередники теж мали там свою звичайну резиденцію. Цей єпископ, один з найвидатніших в історії цієї діоцезії, який очолював її з 1586 по 1608 рік, збудував старий єпископський палац, а також первісну будівлю семінарії, прибудовану до нього. Від них збереглося кілька кімнат, єпископська каплиця та щось на зразок клуатру, характерна риса старих монастирських резиденцій, які нині є частиною сучасного палацу на Єпископській вулиці. Каплиця, яка перестала використовуватися для богослужіння після побудови нового єпископського палацу, була присвячена Святому Людовіку Тулузькому, і там був похований її засновник, який помер у цьому місті 26 листопада 1608 року. Єпископ цієї діоцезії дон Мануель Агоштіню Баррету, бачачи повний занепад, в якому перебувала ця стара каплиця, в 1903 році наказав перенести останки дон Луїша Фігейреду де Лемуша звідти до кафедрального собору, де вони спочивають біля самого входу до храму, накриті тою самою білою мармуровою надгробною плитою, яку можна було побачити в первісній могилі.\n\nЄпископ дон Фрей Антоніо Телеш да Сілва (1675-1682) розширив первісний палац, а єпископ дон Жозе де Соуза де Каштелу Бранку (1698-1721) приєднав до нього семінарію, яка була прибудована, перемістивши її на вулицю Моштейру Нову. Землетрус, який стався на Мадейрі в ніч з 31 березня на 1 квітня 1748 року, завдав значної шкоди по всьому острову багатьом громадським і приватним будівлям, сильно пошкодивши також старий єпископський палац та прилеглу до нього семінарію. Тоді єпископом Фуншала був дон Жуан ду Нашсіменту, який очолював управління цією діоцезією з 1741 по 1753 рік, проявивши себе як видатний єпископ, залишивши помітний слід на цьому острові численними визначними роботами, як у виконанні своїх єпископських функцій, так і тимчасово виконуючи протягом декількох років обов’язки губернатора і генерал-капітана цього архіпелагу.\n\nСаме йому належить заслуга будівництва єпископського палацу, де сьогодні (1921) розташований ліцей. Після того, як йому довелося залишити стару резиденцію єпископів через руйнівний стан, в якому її залишив землетрус, він негайно розпочав будівництво нового палацу, який планував звести поруч із кафедральним собором. Нездоланні труднощі, що виникли при придбанні нової ділянки, змусили його скористатися місцем зруйнованого палацу, який був повністю знесений, за винятком частини, яка й досі стоїть. Саме там він заклав з фундаменту новий єпископський палац, який, незважаючи на те, що це важка будівля без особливих архітектурних прикрас, є, проте, для цього маленького міста і для часу свого будівництва, відносно важливою спорудою, яка анітрохи не принижувала статусу своїх мешканців.\n\nНовий палац був побудований у період з 1748 по 1751 рік. Його засновник витратив на нього близько десяти контос реіс (португальських грошових одиниць), державна скарбниця також внесла приблизно рівну суму, а загальна вартість робіт склала двадцять контос реіс, що на ті часи, 170 років тому (1921), було досить значною сумою.\n\n\nЩоб завершити цю споруду, Д. Жуан Насіменту довелося боротися з величезними труднощами, які його непохитна наполегливість зуміла подолати і перемогти. Він не довго насолоджувався своєю працею, оскільки помер 26 листопада 1753 року і похований у Соборному соборі цього міста. Після смерті прелата Д. Мануеля Агостінью Баррету в 1911 році Єпископський палац перейшов у власність Національної скарбниці, і там у січні 1914 року розмістився ліцей цього міста. Коли в 1915 році нинішній прелат цієї єпархії приступив до керівництва єпископством, він знайшов підготовлений будинок, призначений для єпископської резиденції, який католики зняли в оренду і облаштували, і передали його главі фуншальської церкви. Цей будинок розташований на вулиці Нетуш, на розі з вулицею Феррейруш, праворуч, коли піднімаєшся цією вулицею. Резиденція єпархіального прелата перебувала там недовго, оскільки в результаті придбання, пожертвування та успадкування чудового житлового будинку на площі Рібейру Реал він був остаточно перетворений на Єпископський палац, і там зараз проживає прелат, а в приміщеннях будівлі розміщені церковні відділи. Призначення старого Єпископського палацу було врегульовано декретами від 5 липня і 6 серпня 1913 року, від 9 березня і 24 серпня 1922 року.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лев X": [
            "Папа Римський"
        ],
        "Д. Жорже де Лемуш": [
            "Перший єпископ Фуншала"
        ],
        "Д. Жеронімо Баррето": [
            "Другий єпископ Фуншала"
        ],
        "Д. Луїш Фігейредо де Лемуш": [
            "Сьомий єпископ Фуншала"
        ],
        "Д. Мануел Агоштінью Баррето": [
            "Єпископ єпархії",
            "Єпископ, який помер у 1911 році"
        ],
        "Д. Брат Антоніо Телеш да Сілва": [
            "Єпископ Фуншала"
        ],
        "Д. Жозе де Соуза де Каштелу Бранко": [
            "Єпископ"
        ],
        "Д. Жуан ду Нашсіменту": [
            "Єпископ Фуншала",
            "Відповідальний за завершення будівництва"
        ]
    },
    "years": {
        "1514": [
            "Створення Фуншальської єпархії"
        ],
        "1586": [
            "Прибуття Д. Луїша Фігейредо де Лемуша на Мадейру"
        ],
        "1608": [
            "Смерть Д. Луїша Фігейредо де Лемуша"
        ],
        "1675-1682": [
            "Єпископство Д. Брата Антоніо Телеша да Сілви"
        ],
        "1698-1721": [
            "Єпископство Д. Жозе де Соузи де Каштелу Бранко"
        ],
        "1748": [
            "Землетрус на Мадейрі"
        ],
        "1751": [
            "Завершення будівництва нового єпископського палацу"
        ],
        "1753": [
            "Смерть Д. Жуана ду Нашсіменту"
        ],
        "1911": [
            "Смерть єпископа Д. Мануела Агоштінью Баррето"
        ],
        "1913": [
            "Декрети, що регулюють долю старого Єпископського палацу"
        ],
        "1914": [
            "Відкриття ліцею в цьому місті"
        ],
        "1915": [
            "Вступ на посаду єпископа нинішнім єпископом"
        ],
        "1922": [
            "Декрети, що регулюють долю старого Єпископського палацу"
        ]
    }
}