{
    "id": 2629,
    "lang": "uk",
    "is_original": false,
    "title": "Пам'ятні візерунки",
    "fl": "П",
    "original_title": "Padrões Memoráveis",
    "body": "Маючи тісний зв'язок зі статтями\n\n*Пам'ятники, Національні пам'ятники, Садиби Зарго* та *Художня спадщина*, залишаємо в цьому місці кілька швидких нотаток про місця та будівлі, які мають вважатися Пам'ятними віхами та які становлять особливий інтерес для історії нашого архіпелагу.\n\n## Мадейра\n\n. Неодноразово говорилося і ми багато разів повторювали, що Мадейра - це велика нев'януча віха, яка по-справжньому позначає сприятливий початок тієї дивовижної одіссеї, яка розгорталася через невідомі океани та континенти.\n\nДо того, як португальці вирушили до цих невідомих і загадкових островів, вони здійснили сміливі, але майже повністю безплідні підприємства, і лише після цієї дивовижної зустрічі вони відкрили Азорські острови, Кабо-Верде, Сан-Томе і Принсіпі, Мис Доброї Надії, Індію, Бразилію та незліченну кількість островів, розкиданих у безмежжі Атлантики та Тихого океану.\n\n«Відкриття» або «розвідка» цього архіпелагу - це не лише чудове територіальне розширення наших володінь як нації, але й позначає наше перше велике завоювання як мореплавців і майбутніх володарів морів: Для нації, головна роль якої в історії людства - відкриття та морські підприємства, місця, де почали розвиватися ці славетні заходи, і, зокрема, видатна цивілізаторська дія, яку вони представляли, не можуть не заслуговувати найбільшої відданості та найщирішої шани.\n\n## Машику\n\n. Ця місцевість займає помітне місце в історії Мадейрського архіпелагу. З її назвою нерозривно пов'язані сприятливе відкриття, перша висадка і початок заселення цих далеких і невідомих країв. Можна стверджувати, без перебільшення, що велика колоніальна експансія та чудова робота з колонізації португальців мала там свою початкову точку відліку. Тому досить шкода, що в місці, яке називається Висадкою, досі не було встановлено пам'ятник на згадку про славні події, які понад п'ять століть тому почали розгортатися в цьому пам'ятному місці.\n\nГаспар Фрутуозо розповідає у своїй мальовничій мові, що першовідкривачі, або, швидше, перші поселенці «висадилися на скелі, де є камені та мілини, на які можна легко висадитися, незважаючи на те, як бурхливе море, тому що воно захищене скелею: і це місце сьогодні (1590 рік) називається Висадкою, куди також висадилися жителі Машико...».\n\nХоча не можна довіряти такій відомій і уславленій легенді, багато вагомих причин переконують, що саме там відбулася висадка найдавніших колонізаторів цього острова, і місцевість отримала назву «Висадка», яку традиція зберегла, а літописці заархівували. Це нагадує про відкриття, першу висадку і початок заселення, як зазначено вище, що є іншими причинами рекомендувати та зобов'язувати гідно вшанувати цю подію, про яку давно нагадували, але не було гарної нагоди для її нагального здійснення.\n\nСкромна колона з патріотичним емблемою чи трофеєм нагорі та невеликим п'єдесталом, що підіймається з живої скелі, вже була б невеликим, але виразним пам'ятником, що увічнює пам'ять про ці події та, можливо, нагадує про них багатьом, хто, безсумнівно, їх не знає.\n\nУ Фуншалі є три будівлі, які всі мадейрці повинні вважати справжніми «пам'ятними віхами» та ставитися до них з найбільшою повагою та щирою шаною: Каплиця Святої Катерини, церква Санта-Клара та Кінта-дас-Крузес.\n\n## Каплиця Святої Катерини\n\n- Цю невелику і скромну каплицю побудувала Донья Констанса де Алмейда, дружина Жуана Гонсалвеша Зарго, - це був перший храм, зведений на цьому острові, а поруч із ним перший капітан-донатаріо мав своє первісне житло, звідки він керував грубими і запеклими роботами зародкової мадейрської колонізації, яка швидко розвивалася, і незабаром були створені перші містечка в резиденціях трьох капітанів, причому Фуншал, резиденція капітана, набув найбільшого значення.\n\n## Санта-Клара\n\nДля свого останнього спочинку та своїх наступників на посаді губернатора донатарії Жуан Гонсалвеш Зарго наказав побудувати каплицю Нашої Пані Непорочного Зачаття, яка стала відома під назвою Консейсан-де-Сіма і яка, після заснування прилеглого монастиря, отримала назву Санта-Клара, яку вона й досі зберігає. Розширена, а потім повністю перебудована у другій половині XVII століття, там не залишилося нічого від первісної будівлі, але всередині її стін зберігаються шановані останки її засновника, який був першим капітаном-донатарієм Фуншала. Її слід вважати нашою найціннішою і найшанованішою «пам'ятною віхою», що викликає в усіх найповажнішу і найщирішу шану.\n\n### Садиба Хрестів\n\nНеподалік від цієї церкви мав свою останню оселю Гонсалвеш Зарго і там завершив своє довге і трудне життя: це пишна садиба Кінця Хрестів, яка також стала «віхою», гідною рівної і заслуженої шани.\n\n### Каплиця чудес\n\n- За межами міста є ще одна стародавня і шанована каплиця, яка через місце, де вона була побудована, і через різні події, тісно пов'язані з нею, також є «пам'ятною віхою», гідною найвищої і заслуженої поваги: каплиця Господа Чудес у містечку Машику, про яку ми вже неодноразово згадували.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Перший капітан-власник Фуншала"
        ]
    },
    "years": {
        "1600": [
            "Каплиця Нашої Пані Зачаття була повністю перебудована"
        ]
    }
}