{
    "id": 263,
    "lang": "uk",
    "is_original": false,
    "title": "Герби",
    "fl": "Г",
    "original_title": "Armas",
    "body": "Власні герби мають такі муніципалітети архіпелагу: Фуншал, Машіку, Порту-Санту, Понта-ду-Сол, Санта-Круш, Калета, Сан-Вісенте та Камара-де-Лобуш.\n\nПервісні герби муніципалітету Фуншалу складалися з п'яти фігур цукру на срібному полі, розташованих у формі хреста, і з кожного боку щита по цукровій тростині. Пізніше одну з тростин замінили на гілку винограду, але старі герби з'являються на бронзовому маркері ваги, датованому 1580 роком, який служив стандартом ваги у муніципалітеті Фуншалу, так само як і мідні монети, відбиті в 1750 році, призначені для обігу виключно на архіпелагах Мадейри та Азорських островів.\n\nГерби муніципалітету Машіку представлені сферою; Порту-Санту - драконовим деревом; Понта-ду-Сол - сонцем; Санта-Круш - п'ятьма замками, і над щитом, під яким знаходиться дата 1515 року, маленький щиток з гербом Португалії; Калети - Святим Духом у вигляді голуба; Сан-Вісенте - святим цього імені; і Камара-де-Лобуш - двома вовками, між якими видно щит з замками та маленький щиток з гербом Португалії.\n\nДоктор Азеведу у своїх примітках до 'Saudades da Terra' зазначає, що все вказує на те, що первісні герби Фуншалу були надані королем Мануелем I, оскільки цей король вшанував це місто як міг, а також тому, що ці герби самі по собі вказують на час, коли вирощування цукрової тростини та виробництво цукру були багатством острова Мадейра і єдиним титулом його слави.\n\nУ 1750 році заміна однієї з тростин на гілку винограду ще не була здійснена, оскільки первісні герби, як ми вже згадували, з'являються на монетах Мадейри, відбитих у тому році.\nУ 1798 році на гербах муніципалітету Фуншалу все ще були дві цукрові тростини, як можна побачити на срібному чорнильниці, що зберігається в старій залі засідань, але в 1837 році одна з тростин вже була замінена на гілку винограду, хоча в книгах актів не було зареєстровано жодного рішення, що дозволяло таку заміну. Присутність гербів муніципалітету, вже змінених, на корінцях багатьох старих книг, що зберігаються в муніципальному архіві, не має значення, оскільки все вказує на те, що такі книги були переплетені лише в XIX столітті. З тексту голосування, переписаного на сторінці 726 'Saudades da Terra', видно, що в 1523 році було вирішено, що зображення святого Якова Меншого повинно бути намальоване \"на прапорі та печатці міста\", але у нас немає жодних доказів того, що таке рішення було виконане.\nКорона герцога, яка була завершенням гербів міста Фуншалу, була замінена на зірку на штампах тієї ж ради після проголошення Республіки, проте ця заміна, яку не можна було виправдати жодною серйозною причиною, тривала дуже короткий час.\nСфера на гербах Машіку була емблемою короля Мануела I, і цей монарх подарував муніципальній раді цього міста срібну печатку з зображенням згаданої сфери, яка використовується й досі.\nЩо стосується гербів інших муніципалітетів, можемо сказати лише, що герби Камара-де-Лобуш були прийняті нещодавно, і два вовки, які на них зображені, здаються емблемою, взятою з герба сім'ї Камара.\nДля кращого розуміння цього питання, ми перепишемо статтю пана Армандо де Матоса, яка була опублікована на сторінках 54 і наступних тому IV 'Arquivo Histórico da Madeira' під назвою \"Коротка замітка про герби Фуншалу\", хоча ми можемо не погоджуватися з деякими твердженнями шанованого автора.\n\"Я не знаю жодного друкованого чи рукописного тексту, який би стосувався структури або символізму інсигній муніципальної автономії міста Фуншалу. Ніякого письмового документа, ніякого печатного зразка, який своєю давністю дозволив би нам, як бажано, засновувати серію коментарів. Однак, з тим маленьким, що у нас є, необхідно підійти до питання перегляду печатки муніципалітету Фуншалу\".\n\"...Формат щита, корона, яка його завершує, та орнаменти, які його оточують, є невідповідними. Немає потреби згадувати причини, оскільки вони вже були стільки разів озвучені. І це стосується як білої печатки, так і штампа з олійною фарбою.\n\n\"Найстаріший іконографічний елемент, до якого можна звернутися, знаходиться на підносі XVII століття, який зберігається в муніципальній раді цього міста. Це найстаріший і навіть єдиний, який у нас є для використання. Інші є лише варіантами цього, спотворюючи його.\".\n\n\"Перший форал Фуншалу датується 1451 роком і був виданий королем Афонсу V. Це означає: лише після цієї дати, на початку другої половини XV століття, міг бути створений печатка муніципалітету Фуншалу\".\n\n\n\n\"Найстаріша згадка, як я вже сказав, належить до XVII століття. У ній ми знаходимо, розташовані у формі хреста, п'ять конусів з вершинами, спрямованими до кінця щита. Розміщені вертикально, між центральними та бічними конусами, видно дві цукрові тростини\". Що стосується ідентифікації конусів, загальноприйнятою думкою є те, що вони представляють або форми цукрових головок, або самі цукрові головки. Цей первісний варіант, поміщений у фантастичний щит, завершується патеевою хрестом, який, безсумнівно, є невірним зображенням хреста Христа.\n\nСпочатку проаналізуємо конуси. Ми бачимо, що їх п'ять і вони розташовані у формі хреста. Таке розташування нагадує розподіл ескудетів на португальських гербах. Той факт, що вони розташовані базою до верхньої частини щита, можливо, натякає на гіпотезу, що вони не що інше, як самі ескудети, у невдалій стилізації та неакуратному зображенні, на початковому етапі, який ми розглядаємо. Водночас не є звичним, щоб герби володінь середини XV століття представляли як основні символи ті ж самі, що й центральна влада. Якщо це не ескудети, то ми повинні прийняти ідею форм цукрових головок. Щоб вони були самими цукровими головками, логічно було б, щоб конуси зображувалися з основою внизу, а не перевернутими. Однак це помітно лише на інших іконографічних свідченнях, що з'явилися пізніше, що, здається, свідчить про вплив їх сприйняття як цукрових головок. Ця ідея, природно, з'явилася після того, як було втрачено їх первісне значення. У цьому випадку без сумніву важливо враховувати, що найстаріші є найбільш значущими\".\n\nЄ ще один факт, хоча й менш важливий, але який я не повинен забувати. Це те, що конуси, зображені на тарілці, чітко показують контур основи, чого вже не спостерігається в пізніших малюнках. Ці елементи ясно дають уявлення про судини або реципієнти\".\n\n\"... Конуси, які для мене є формами цукрових головок, і які я так і буду називати з цього моменту, разом з цукровими тростинами, представляють велике багатство Фуншала, його причину прогресу, завдяки благодійному інтересу Інфанте, який на острові акліматизував цукрову тростину. Ця, поширюючись надзвичайно на родючому ґрунті острова, принесла йому таку важливість, так підштовхнула його розвиток, що в 1508 році Дон Мануель підняв Фуншал до рангу міста\".\n\n\"Таким чином, значення форм і тростини добре поєднуються в повному символізмі, головним фактом якого є пам'ятати про багатство острова, що виникло завдяки торгівлі цукром\".\n\n\"З розумом добрі люди Фуншала обрали такі мотиви; не маючи в колективній пам'яті подвигів зброї, військових або морських підприємств, інша тема слідувала за ними, яка була головною причиною їхньої спільної гордості, причиною зростаючої важливості їхнього району: економічна цінність цукру. Саме він мав представляти їхній процвітаючий муніципалітет. Чи була частиною комплексу сама хрест Христа? Не знаю відповіді. Однак, його поява є розумною та логічною, оскільки він нагадує Інфанте, завдяки чиїй волі острів став частиною португальського світу. І він був майстром Ордену Христа, чиї доходи спонукали каравели на славетному шляху відкриттів\".\n\n\"Це те, що пропонує сказати найстаріший іконографічний документ гербів Фуншала\".\n\nТепер подивимося, як у межах традиції можна сформулювати рішення для реорганізації остаточного розташування гербів Фуншала.\n\n\"На мою думку, слід зберегти форму та розташування гербів, вигравіруваних на тарілці XVII століття, я пропоную, що форми повинні залишатися у вигляді хреста, але фланковані двома цукровими тростинами. Нам здається, що таким чином естетичний ефект кращий, ніж якщо вони чергуються один з одним. І таким чином краще виділяється хрест з ескудетів, який завжди варто добре підкреслити\".\n\n\"У верхній частині я б додав хрест Христа, який, на мою думку, повинен бути зображений на всіх гербах володінь архіпелагів Мадейри та Азорських островів. Ця особливість мала б той самий дух відмінності, що й короновані голови на гербах муніципалітетів Алгарве, зірка на гербах регіону Серра да Ештрела, або бордюр на гербах наших заморських володінь. Це був би спосіб добре індивідуалізувати землі островів. Навіть без легенди вони були б впізнані\".\n\n\"Залишається обговорити кольори, якими слід розфарбувати складові частини цих гербів\". Форми цукрових головок, чорного кольору, представляють достаток, що походить від торгівлі цукром. Тростини повинні бути зеленого кольору. Верхня частина, з хрестом Христа, срібляста. Таким чином, я представляю як проект гербів Фуншала наступне:\n\n\"На срібному полі п'ять форм цукрових головок чорного кольору, розташованих у формі хреста, і фланкованих двома зеленими цукровими тростинами, обрізаними. У верхній частині, на срібному полі, хрест Христа, і срібна муральна корона з п'яти веж, як місто. Легенда чорного кольору на білій стрічці: МІСТО ФУНШАЛ. Білий прапор з зеленими секторами\".\n\n\n\n“Як ми бачили, відсутність документів є майже повною; вона зводиться до єдиного сліду, яким є тарілка Ради міста Фуншал”.\n\n“Будь-яке запропоноване рішення, отже, повинно намагатися пояснити, наскільки це можливо, традицію та поважати її. Не можна також забувати загальні геральдичні норми та вже встановлені для сучасного перегляду гербів влади”.\n\n“Муніципалітет Фуншалу на своєму звичайному засіданні 6 лютого 1936 року, виконуючи вищі директиви, вирішив провести реформу своїх гербів, прапорів та печаток міста, прийнявши для цієї мети проект, розроблений паном Афонсу де Орнеласом, який заслужив повне схвалення Секції Геральдики Асоціації Археологів на їхньому засіданні 20 грудня 1935 року. З цієї думки, опублікованої пресою, переписується наступне: “Герби - Зеленого кольору, з п'ятьма золотими цукровими головами, підкресленими спіраллю та з пурпуровою основою, розташованими у формі хреста, оточеними чотирма гронами золотого винограду, підтримуваними та з листям з того ж металу, кожне гроно навантажене блакитною щитиною з п'ятьма срібними бесантами у формі хреста. Срібна мурована корона з п'ятьма вежами. Білий девіз з написом Місто Фуншал чорним кольором. Прапор - Чотирикутний з чотирьох жовтих та чотирьох пурпурових частин, з написом Місто Фуншал. Шнури та китиці золотого та пурпурового кольору. Ланцюг та древко золоті. Печатка - Кругла, з центральними частинами герба без вказівки емалей. Навколо, усередині концентричних кіл, написи Муніципалітет Фуншал”.\n\nДумка пана Афонсу де Орнеласа, яку через її обсяг ми не можемо переписати тут, містить цінні елементи для вивчення цього питання та була опублікована в Diário de Noticias do Funchal 7 лютого 1936 року.\n\n## Див. Прапор міста.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1936": [
            "Муніципалітет Фуншала вирішив провести реформу своїх гербів, прапора та міської печатки, для цього прийнявши проект, розроблений паном Афонсу де Орнеласом, який отримав повну схвалення Секції геральдики Асоціації археологів на їх засіданні 20 грудня 1935 року."
        ]
    }
}