{
    "id": 2630,
    "lang": "uk",
    "is_original": false,
    "title": "Пейдж (Роберто)",
    "fl": "П",
    "original_title": "Page (Roberto)",
    "body": "Цей англійський підданий, який так сподобався мадейрцям своїми актами філантропії та щедрості, вже у 1804 році перебував на Мадейрі, де разом з Жозе Фелпсом мав винний бізнес, який ще існував у 1840 році. За нашими даними, він пішов у відставку до Англії приблизно в середині XIX століття, коли багато англійських будинків ліквідували через скрутне становище, викликане руйнуванням їх виноградників оїдіумом такері. Через кілька років він помер там. Серед багатьох інших речей, ми знаємо, що він зробив наступне на користь острова та його жителів, як ми вже мали нагоду сказати в статті, опублікованій у січні 1904 року в одній з газет цього міста:\n\n> Ремонт каплиці Чудес у Машику, подарувавши їй гарну картину для головного вівтаря і фінансово допомігши здійсненню робіт там.\n\n> Грошовий внесок на прохання тодішнього генерал-капітана і губернатора Мадейри Педру Фагундеса Баселара для викупу португальських моряків, ув'язнених в Алжирі.\n\n> Встановлення залізного знаку в низині, що називається Карнейру, на захід від Фуншала, щоб уникнути загибелі прибережних човнів, оскільки до цього там загинуло багато людей. Дерев'яний міст через Рібейру-Фріу. Новий міст у Монте. Цегляний будинок у Рібейра-дас-Калес для захисту мандрівників. Великий міст через цю річку, яка була дуже небезпечною взимку. Цегляний будинок у річці Боейрус, у горах Порту-да-Крус, для захисту мандрівників. Ремонт багатьох громадських доріг у горах. Завершення мосту та дороги Рібейра-дус-Фрадес у Камара-де-Лобус, робота, яка вважалася дуже необхідною. Кам'яний міст через Рібейру-ду-Енженью на західній головній дорозі Фуншала, який був зруйнований повінню 1803 року. Дерев'яний міст над жахливою прірвою поблизу Прая-Формоза. Важливий ремонт дороги Сан-Мартінью. Великий ремонт вулиць Ларанжейра і Мостейру-Нову, дуже потрібна і корисна робота. Внесок на новий фонтан на вулиці Феррейрус. Внесок на новий фонтан Рібейри-де-Носа-Сеньйора-ду-Каляу. Внесок у розмірі 700$000 реалів на великий театр Фуншала. Внесок на міст у місті Санта-Крус. Будинок біля монастиря Святого Франциска для розміщення бідних. Внесок на церкву Святого Себастьяна в цьому місті. Ремонт вдруге мосту на вулиці Феррейрус. Ремонт двічі мосту Торреан зверху. Гарний цегляний будинок у горах Паул для захисту мандрівників. Ремонт і брукування вулиці, що веде від Крузес до Сан-Паулу. Дерев'яний міст на Леваді Санта-Лузія. Позика в розмірі одного мільйона реалів для завершення школи Ланкастеріана. 100 ковдр для благодійної лікарні Мізерікордія. Шість залізних нош для тієї ж лікарні. Пожертва в розмірі 300$000 реалів на будівництво мосту через Рібейру-дус-Сокоррідус. Щедрий дар жителям Порту-Санту під час великої посухи там у 1822 році. Організував збір коштів і щедро долучився до нього на користь в'язнів в'язниці Фуншала.\n\nТе, про що йдеться вище, зроблено на користь жителів цього острова. Але це не все. Громадський фонтан на шляху до Монте. Ще один фонтан у Фонте-да-Телья. Інший фонтан на шляху до Монте. Чотири місця для відпочинку і лавки на цій дорозі. Новий міст через Рібейра-дас-Калес. Шість туалетних місць для в'язниці Фуншала. \n\nУ 1816 році він підтримував ціни на мадейрські вина проти монополії, яка організувалася, і завдяки його рішучій і незаперечній чесності, жителі цього острова отримали прибуток у десятки тисяч конто реалів. Ця вигода була настільки очевидною та важливою, що муніципалітет Фуншала надіслав йому лист щирої та сердечної подяки.\n\nТакі акти доброчинності не могли залишитися непоміченими правителями, і Роберто Пейдж двічі був нагороджений королем Жуаном VI. У той час ордени та інші королівські нагороди ще мали велику цінність і не розкидалися даремно, як це часто трапляється сьогодні. Орден Христа або командорський хрест Ордена Пресвятої Діви Марії не присуджувалися за дрібні причини чи за невизнані заслуги, як це зараз трапляється досить часто.\n\n90-100 років тому цього не траплялося. Роберто Пейдж був нагороджений званням кавалера Ордена Вежі і Меча, а потім став командором того ж ордена. Навіть сьогодні ступені цього ордена є одними з небагатьох, які мають певну цінність на суспільному ринку, тому ми можемо судити, що в ті часи їх дуже цінували і надавали лише тим, хто дійсно заслуговував на таку ​​милість.\n\n\n\nДосить дивно, що Роберто Пейдж, який надав стільки яскравих доказів благородства свого характеру та симпатії до португальців, погодився, мабуть, керуючись хибним почуттям патріотизму, виступити в ролі «відкривача» знаменитих «реліквій хреста Машіма», про які згадує доктор Азеведу на стор. 417 праці «Спогади про землю». Ці «реліквії», які зберігаються в головній церкві Масоніку і які досі ніхто не сприймав серйозно, знаходяться в дерев'яній рамці під склом, а на бирці, що їх супроводжує, сказано, що вони були знайдені в 1814 році в каплиці Господа Чудотворця того ж містечка.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Роберто Пейдж": [
            "Фігурував як першовідкривач відомих «реліквій хреста Машима»"
        ]
    },
    "years": {
        "1804": [
            "Прибуття на Мадейру"
        ],
        "1840": [
            "Існування винного бізнесу"
        ],
        "Середина XIX століття": [
            "Від'їзд до Англії"
        ],
        "1803": [
            "Руйнування кам'яного мосту через річку Енженью"
        ],
        "1814": [
            "Відомі «реліквії хреста Машима» були знайдені в каплиці Господа Чудотворця в тому ж місті"
        ]
    }
}