{
    "id": 2642,
    "lang": "uk",
    "is_original": false,
    "title": "Палейру ду Феррейру (Кінтаду)",
    "fl": "П",
    "original_title": "Palheiro do Ferreiro (Quinta do)",
    "body": "Це найкрасивіша, найпишніша і найбільша садиба на Мадейрі. Розташована на вершині високих гір, звідки відкриваються найдивовижніші і найширші панорами, особливо з місця під назвою Баланкал. Її ліси, сади, городи, рілля, пасовища, озера, алеї, житлові будинки, комори та сільськогосподарські склади своїми розмірами і доглянутістю надають цій садибі вигляду розкішної князівської резиденції та величезного маєтку.\n\nКінта-ду-Палейру-де-Феррейру - це творіння першого графа Карвальяла, який на початку минулого століття розпочав тут висадку сотень дерев і побудував невеликий будинок, що був лише мисливською хатиною. Пізніше він збудував садибу, сади, алеї, каплицю, господарські будівлі і провів з вершин гір воду для зрошення земель маєтку.\n\nУ старовинній рукописній книзі сказано, що 5 січня 1891 року маєток Палейру відвідав губернатор Жозе Мануел да Камара, який був присутній на «укладанні порогів дверей алеї», а коли в 1817 році Мадейру відвідала імператриця Леопольдіна (т. ІІ, стор. 232), перша дружина Педру IV, кінта Палейру викликала захоплення у принцеси та її свити, і з цієї нагоди Жуан Карвальял влаштував розкішне свято на честь знатної королівської гості.\n\nДругий граф Карвальял з великим блиском і пишнотою приймав у Кінті-ду-Палейру інфанта Дона Луїша, згодом короля Португалії, коли той відвідав цей острів у 1858 році (II-286).\n\nБлизько тридцяти років тому (1921) цей маєток перейшов у власність британського підданого Джона Бланді, який у 1901 році дав там розкішне свято на честь короля Португалії Карлуша I та королеви Марії Амелії.\n\nУ багатьох національних та іноземних працях є багато згадок про Кінту-ду-Палейру. Ми обмежимося наступним описом, зробленим англійцем, який відвідав її 13 січня 1826 року: «Одне з найкращих місць для відвідування на околицях Фуншала - це Палейру, маєток, або радше парк, що належить пану Жуану Карвальялу, найбагатшому ідальго на острові і, ймовірно, найбагатшому підданому, принаймні за земельною власністю, короля Португалії. Ми відвідали це місце сьогодні. На підвищеному місці трохи на схід від Фуншала пан Жуан Карвальял отримав велику ділянку відносно рівної землі, на якій проклав доріжки та алеї і посадив дуби та ялини. Все там впорядковане і організоване, як в англійському парку, що позбавляє це місце величі і дикості, які іноземці так захоплюються в пейзажах Мадейри. Проте, зрозуміло, що мадейрець хотів перенести сюди те, чого тут немає. Завдяки висоті, температура в Палейру нижча, ніж у Фуншалі, і я впевнений, що краса маєтку зростатиме, коли дерева наберуть більшого розвитку. Будинок скромний як за розміром, так і за архітектурою, але елегантний і зручний, а сади, що його оточують, багато прикрашені квітами. Камелії є їхньою головною окрасою, екземпляри досягають 6-8 футів заввишки і дають білі або кармінові квіти, які змагаються за формою і кольором з трояндами, але не мають їхнього чудового аромату».",
    "categories": [
        "geography",
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}