{
    "id": 2688,
    "lang": "uk",
    "is_original": false,
    "title": "Паул-ду-Мар",
    "fl": "П",
    "original_title": "Paul do Mar",
    "body": "Ми вже зазначали в іншому місці, що Гаспар Фрутуозо, роблячи в 1590 році стислий опис приходів та найважливіших місць південно-західного узбережжя Мадейри, посилається на такі місцевості, як Жардін-ду-Мар та Паул-ду-Мар, даючи їм лише назви Жардін та Паул, ігноруючи те, чи були вони відомі під такими назвами в ранні часи колонізації та чи мали вони додаток «ду Мар», який вони зберігають і досі. Ми також не знаємо, чи місцевості Паул-да-Серра та Жардін-да-Серра мали ці назви, щоб відрізняти їх від тих місцевостей, одні з яких омиваються океаном, а інші розташовані у внутрішніх районах острова.\n\nМи не знаємо походження назви Паул, під якою відомий цей прихід, якщо пов'язувати її зі значенням, яке їй зазвичай надають лексикографи. Значну частину приходу становить досить пласка фажа, якій підійшла б назва Паул, якби там були болотисті землі, куди потрапляла б вода з навколишніх високих скель або навіть з моря через якусь нижчу точку пляжу, перетворюючи їх на свого роду болото чи трясовину, яким стародавні поселенці дали назву Паул. Також можливо, що деякі орографічні чи гідрографічні особливості, схожі з якоюсь місцевістю на материку, могли виправдати цю назву, що сьогодні, мабуть, неможливо з'ясувати. Однак декан Гонсалвеш де Андраде вважає назву дуже влучною для топографії цього місця, оскільки воно «утворює свого роду долину під високими скелями біля моря, звідки й походить його назва». Ми не знаємо, як ці обставини виправдовують назву Паул, дану цьому місцю.\n\nЗемлі, що становлять сучасні приходи Паул-ду-Мар, Жардін-ду-Мар та Празереш, належали до приходу Ештрейту-да-Кальєта. Першим відокремився Паул-ду-Мар, створений королівським указом від 28 грудня 1676 року, включаючи тоді майбутній прихід Жардін-ду-Мар. Пізніше був створений прихід Празереш як філія Паул-ду-Мар.\n\nОдним з найдавніших поселенців цього приходу був Жуан Анеш де Коуту Кардозу, який тут мав багато земель і в Жардін-ду-Мар. У деяких дворянських родоводах сказано, що він заснував каплицю Санту-Амару, яка пізніше стала центром приходу, і в ній він похований. Його син на ім'я Франсішку де Коуту Кардозу, який помер у травні 1542 року, заснував тут майорат. Інший член цієї родини також заснував вінкулований будинок у сусідній місцевості Жардін-ду-Мар.\n\nПаул-ду-Мар разом з приходами Машіку та Камара-де-Лобуш становлять три найважливіших центри рибальства в архіпелазі. У Паулі є кілька сотень осіб, які займаються риболовлею. Кілька років тому там був побудований консервний завод, який є важливим промисловим підприємством. Солеварні, створені в цій місцевості, не дали очікуваних результатів, як це траплялося з різними спробами в інших частинах цього острова. Врожай солі в Паулі завжди був мізерним, і солеварні були покинуті багато років тому.\n\nЦей прихід виробляє сільськогосподарську продукцію, загальну для всього острова, особливо тут вирощують цукрову тростину та виноград. Відомим було мальоване вино, вироблене в цій місцевості, яке за якістю не поступалося відомому мальованому вину Фажа-душ-Падреш.\n\nТут є дві школи, одна для кожної статі, жіноча школа була створена в 1912 році.\n\nЗа переписом 1911 року населення становило 1586 осіб.\n\nОсновні місцевості: Рібейра-даш-Галіньяш, Серраду-да-Круш, Алагоа, Ігрежа та Кебрада.\n\nСтверджувалося, що багато земель над деякими з найважливіших місць цієї місцевості перебувають під загрозою обвалу, що призведе до поховання численних будинків і неминучої смерті сотень людей, в результаті чого станеться одна з найжахливіших трагедій в історії Мадейри.\n\nГенеральна рада округу взяла на себе похвальну ініціативу побудувати в цій місцевості рибальське селище, вже побудовано один блок будинків, спеціально призначених для осіб, зайнятих у рибній промисловості, а його відкриття відбулося в липні 1944 року.",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [
        "Paul do Mar",
        "Jardim do Mar",
        "Prazeres",
        "Estreito da Calheta",
        "Machico",
        "Camara de Lôbos"
    ],
    "locations": {
        "Паул-ду-Мар": [
            "Приход, розташований на південно-західному узбережжі Мадейри, відомий своєю риболовецькою діяльністю та виробництвом сільськогосподарської продукції. Тут також була заснована консервна фабрика з переробки риби та солеварні, які, однак, були закинуті через низькі врожаї. У 1911 році населення становило 1586 жителів."
        ]
    },
    "people": {
        "Жуан Аніш ді Коуту Кардозу": [
            "Один з найдавніших поселенців приходу Паул-ду-Мар, який отримав багато земельних наділів і заснував каплицю Святого Амаро, яка пізніше стала центром парафії."
        ]
    },
    "years": {
        "1912": [
            "Створення жіночої школи в Паул-ду-Мар."
        ],
        "1911": [
            "Рік перепису, який зафіксував населення в 1586 жителів у Паул-ду-Мар."
        ],
        "1944": [
            "Рік відкриття рибальського селища в Паул-ду-Мар."
        ]
    }
}