{
    "id": 2689,
    "lang": "uk",
    "is_original": false,
    "title": "Паул да Серра",
    "fl": "П",
    "original_title": "Paul da Serra",
    "body": "Це плато, єдине досить велике на Мадейрі, розташоване на висоті 1500 метрів над рівнем моря та має довжину зі сходу на захід близько 5,5 кілометрів, а найбільша ширина становить трохи більше 3 кілометрів. Воно охоплює муніципалітети Рібейра-Брава, Понта-ду-Сол, Кальєта і Сан-Вісенте, між якими і розташоване, і є пустельним і дуже вітряним місцем протягом більшої частини року. Верес і вересові - єдині місцеві чагарники, які утворюють там деякі зарості, а решта рослинності складається з Pteridum aquilinum (папороть орляк), Agrostis castellana, Hypericum linarifolium і Thymus caespititius (чебрець гірський), останній дуже поширений, але важко знайти в інших регіонах.\n\nПаул да Серра може бути використаний, як говорив Бовдіч у 1823 році, колишня Сільськогосподарська рада успішно випробувала там вирощування пшениці, насіння, ріпаку та картоплі. Якщо створити лісосмуги з деревних порід, які захищатимуть від вітру, то цей регіон може дати ще багато продуктів, необхідних для харчування людини.\n\nНа висоті 1450 метрів у місці під назвою Ештанкінюш існує будинок для захисту мандрівників; будинок захисту, який називали Мею Паул, побудований англійцем Робертом Пейджем наприкінці першої чверті XIX століття, давно зник під дією часу. Він розташовувався в Кампу Ґранді, майже повністю позбавленому рослинності і найбільш негостинному місці плато Паул да Серра.\n\nПаул да Серра дуже відвідується під час стрижки овець, іноді там відбуваються великі заворушення, як правило, викликані рясними випивками, яким віддаються люди, що збираються туди, щоб спостерігати за цією операцією, яка іноді триває більше трьох днів.\n\nЗа твердженнями, Паул да Серра є одним з небагатьох місць у горах Мадейри, які досі перебувають у власності держави.\n\nЦе «загальне пасовище» і широко використовується жителями навколишніх парафій для збору дров для палива і особливо трав і чагарників для відгодівлі худоби та як сировину. Це дуже негостинне місце, досить відкрите для штормів, що робить майже неможливим обробіток земель, як зазначено вище, якщо тільки вони не будуть широко захищені щільними живоплотами з густих дерев, стійких до штормових вітрів, які тут часто лютують. Використовується як пасовище для багатьох отар овець. Усі навколишні парафії пов'язані з цим плато дорогами, по деяких з яких, хоча і поганими, проїжджають вози на колесах, запряжені тваринами, призначені для перевезення дров, трави та чагарників.\n\nКолишня Сільськогосподарська рада запланувала побудувати дорогу, яка перетне плато Паул да Серра по всій його довжині, з кінцевими пунктами на перевалі Сан-Вісенте та в порту громади Порту-ду-Моніш, загальною довжиною близько 38 кілометрів. Ділянки цієї дороги були б такими: від перевалу до місця Ломбу-ду-Моуру, довжиною 4200 метрів, від цієї точки до Піку-да-Урзе, 8300 метрів, від Піку-да-Урзе до Ламасейруш (Порту-ду-Моніш) 23 кілометри і від Ламасейруш до морського порту 3000 метрів. Будівництво цієї дороги розпочалося у 1914 році на кінцевих ділянках, але було побудовано лише кілька кілометрів.",
    "categories": [
        "geography",
        "history",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Рібейра-Брава": [
            "Охоплює муніципалітет Рібейра-Брава"
        ],
        "Понта-ду-Сол": [
            "Охоплює муніципалітет Понта-ду-Сол"
        ],
        "Кальєта": [
            "Охоплює муніципалітет Кальєта"
        ],
        "Сан-Вісенте": [
            "Охоплює муніципалітет Сан-Вісенте"
        ],
        "Ештанкінюш": [
            "Місце під назвою Ештанкінюш, на висоті 1450 метрів"
        ],
        "Перевал": [
            "Кінцевий пункт запланованої колишньою Сільськогосподарською радою дороги"
        ],
        "Порту-ду-Моніш": [
            "Кінцевий пункт запланованої колишньою Сільськогосподарською радою дороги"
        ]
    },
    "people": {
        "Бовдіч": [
            "За словами Бовдіча у 1823 році, Паул да Серра може бути використаний"
        ]
    },
    "years": {
        "1823": [
            "За словами Бовдіча у 1823 році, Паул да Серра може бути використаний"
        ],
        "1914": [
            "Рік початку будівництва дороги, запланованої колишньою Сільськогосподарською радою"
        ]
    }
}