{
    "id": 271,
    "lang": "uk",
    "is_original": false,
    "title": "Арріага (доктор Мануель де)",
    "fl": "А",
    "original_title": "Arriaga (Dr. Manuel de)",
    "body": "Доктор Мануель де Арріага має своє славетне ім'я, пов'язане з історією Мадейри, оскільки він представляв цей архіпелаг у парламенті під час сесії 1882-1884 років. Після смерті депутата від округу Фуншал доктора Луїша де Фрейташа Бранко, 5 листопада 1882 року відбулися вибори для заповнення вакансії. Був обраний радник Анселмо Жозе Браанкамп, який не набрав абсолютної більшості голосів, тому 26 листопада того ж року вибори повторили. Тоді був обраний доктор Мануель де Арріага.\n\n28 квітня 1911 року він знову був обраний мадейрцями своїм представником у парламенті, але оскільки 24 серпня того ж року його було обрано Президентом Республіки, місце депутата залишилося вакантним.\n\nДоктор Мануель де Арріага був одним з депутатів від Мадейри, які найбільш віддано і безкорисливо відстоювали інтереси своїх виборців у національному парламенті, а його промови увійшли в аннали парламентського красномовства.\n\nЗнаменитий адвокат на запрошення своїх однопартійців та друзів з Мадейри вперше відвідав цей острів 8 вересня 1883 року, де йому влаштували один з найентузіастичніших і найблискучіших прийомів, які коли-небудь готували у Фуншалі найвизначнішим гостям. Він відвідав прилеглі до міста парафії та приходи округів Сант'Ана і Машику, і скрізь ставав об'єктом найбільш несамовитих проявів поваги та симпатії з боку своїх особистих та політичних друзів. 15 вересня 1883 року він залишив Мадейру, маючи найтепліше і найзворушливіше прощання.\n\nУ 1884 році він знову відвідав Мадейру разом зі славетним професором доктором Консільєрі Педрозу, і востаннє був на цьому острові у 1885 році.\n\nНа виборах депутатів 1884 року доктор Арріага отримав велику кількість голосів, але не зміг бути обраним через те, як проходили вибори в деяких округах. 29 червня збройні сили, розташовані в Рібейра-Брава, відкрили вогонь по натовпу, що призвело до декількох смертей та поранень.\n\nКількох республіканців було притягнуто до відповідальності за події в Рібейра-Брава. Їх захищали доктори Арріага і Жозе де Каштру на судовому процесі, що відбувся в окрузі Понта-ду-Сол у квітні 1885 року. З двадцяти восьми підсудних, які предстали перед судом, двадцять два були виправдані, а шість засуджені, але лише за те, що вони напали на управителя покійного Рассела Гордона.\n\nДоктор Арріага народився в місті Орта на острові Фаял у 1841 році і помер у Лісабоні 5 березня 1917 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Луїш де Фрейташ Бранко": [
            "Депутат від округу Фуншал"
        ],
        "Анселмо Жозе Браанкамп": [
            "Радник"
        ],
        "Доктор Консільєрі Педрозу": [
            "Славетний професор"
        ]
    },
    "years": {
        "1882": [
            "Вибори для заповнення вакансії"
        ],
        "1883": [
            "Візит на Мадейру"
        ],
        "1884": [
            "Вибори депутатів"
        ],
        "1885": [
            "Останній візит на Мадейру"
        ],
        "1911": [
            "Обраний мадейрцями своїм представником у парламенті"
        ],
        "24 серпня": [
            "Обраний Президентом Республіки"
        ],
        "5 березня": [
            "Смерть"
        ]
    }
}