{
    "id": 2773,
    "lang": "uk",
    "is_original": false,
    "title": "Чума",
    "fl": "Ч",
    "original_title": "Peste",
    "body": "Бич чуми, який у давні часи неодноразово накочував на Португалію, також сильно вдарив по Мадейрі в першій та другій чверті XVI століття. Фрутуозу, історик островів, посилається на нього в таких словах: «У 1521 році, коли помер король Мануел I, у Фуншалі була велика смертність від чуми, від якої нас Боже бережи; і тому що вона йшла по місту кілька років, капітан Сіман Гонсалвеш та мерія жеребкуванням обрали покровителем міста апостола Якова Молодшого, для якого збудували гарний будинок, куди йшли у процесії. І тому що, незважаючи на це, чума не припинялася, у 1538 році Господньому Бог вселяє в усіх, немов в одне серце, бажання, щоб не було старших чи молодших варт, і в тій самій процесії, що йшла на його день, першого травня, оголосили, що всі поранені цією хворобою, і здорові повинні зібратися разом у його будинку, де йому принесли на вівтарі палиці варт, які й досі там знаходяться на згадку; і коли вони повернулися, усі хворі повернулися здоровими; і з того дня до сьогодні заслугою блаженного Якова чуми більше не було на острові Мадейра, хвала Господеві! Тому на згадку про цю милість святому віддають велику шану в його день, немов би то було Тіло Господнє.» З того, що каже Фрутуозу на сторінці 221 Спогадів про Землю, видно, що чума, яка спустошила місто Фуншал, не зачепила містечко Машику, оскільки там перебували єпископ Дон Амброзіо та два візитатори аж до дня Святого Якова в травні, коли «минула небезпека заразної хвороби, ті самі візитатори прийшли до міста і виконали свої обов'язки по всьому острову, не з тією ніжністю, з якою єпископство було створене, а з великою суворістю і жорстокістю...» Єпископ Дон Амброзіо повернувся до Португалії, лише виконавши на Мадейрі місію, якою був доручений; що ж до двох візитаторів, то їм пощастило менше, бо врятувавшись від чуми, вони загинули в корабельній аварії біля узбережжя Сінеша, коли також поверталися до королівства, після того як вчинили на острові найбільше насильство, щоб розв'язати «мозолі, які пороки зробили на душах злочинців», як каже доктор Гаспар Фрутуозу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де була велика смертність від чуми у 1521 році"
        ],
        "Машику": [
            "Містечко, яке не зачепила чума, що спустошила Фуншал"
        ]
    },
    "people": {
        "Король Мануел I": [
            "Король Португалії, померлий у 1521 році"
        ],
        "Капітан Сіман Гонсалвеш": [
            "Відповідальний за обрання покровителя міста Фуншал"
        ],
        "Єпископ Дон Амброзіо": [
            "Єпископ, який перебував у Машику під час чуми"
        ]
    },
    "years": {
        "1521": [
            "Рік великої смертності від чуми у Фуншалі"
        ],
        "1538": [
            "Рік, коли на острові Мадейра більше не було чуми"
        ]
    }
}