{
    "id": 2794,
    "lang": "uk",
    "is_original": false,
    "title": "Сосни",
    "fl": "С",
    "original_title": "Pinheiros",
    "body": "Першими, що вирощувалися на Мадейрі, були сосни їстівні (Pinus Pinea); здається, сосни приморські (Pinus Pinaster) були завезені в останній чверті XVIII століття, і дивно, що лише так пізно почалося вирощування на острові деревини, настільки корисної для людини. 19 вересня 1807 року на засіданні муніципальної ради Фуншала було сказано, що з Америки надійшло кілька мішків соснового насіння, але без вказівки виду, до якого воно належало, а 29 серпня 1812 року та сама корпорація вирішила замовити чотири мішки найкращого соснового насіння з Португалії. 26 жовтня 1821 року майстер Северіану Феррас запропонував раді замовити 100 алкейресів насіння приморської сосни та 100 алкейресів насіння сосни їстівної для посіву на острові, а 15 березня 1822 року та сама рада вирішила повідомити указами, що вона має один мішок шишок приморської сосни для розподілу серед фермерів, і чекає на два мішки шишок сосни їстівної з тією ж метою. 18 вересня 1823 року були розміщені оголошення, що повідомляли громадськість про прибуття до цього міста партії соснових шишок, призначених для розподілу серед фермерів. 12 січня 1830 року скарбнику громади було дозволено замовити два мішки соснового насіння для посіву у відповідних місцях, а на засіданнях 17 січня 1837 року та 20 вересня 1839 року рада знову продемонструвала свою зацікавленість у лісовідновленні гір та громадських пустирів. За часів управління радника Жозе Сілвестре Рібейру на Мадейру надійшли великі партії соснового насіння, яке він розподілив між муніципальними радами та сільськими власниками, і саме з того часу культивування приморської сосни почало набирати великих обертів на острові. Зараз ця культура займає площу, яку ми вважаємо не менше 2000 гектарів, тоді як культивування сосни їстівної сьогодні майже повністю припинено (1921). Заготівля приморських сосен, як правило, проводиться у віці 12-15 років, але вже у 6 років тонкі стовбури цих дерев використовуються для підтримки кущів квасолі, а у 8 років - для будівництва навісів або коридорів. Оскільки сосни, як правило, сіють дуже щільно, через кілька років їх потрібно проріджувати, а жердини, які тоді зрізують, продаються фермерам для згаданих цілей. Нам невідомо, щоб операція збору смоли коли-небудь практикувалася в архіпелазі, принаймні в промислових масштабах. Прийнято сіяти соснове насіння з січня по березень, віддаючи перевагу двом останнім місяцям для посіву на високогірних ділянках, щоб молоді сосни після появи не постраждали від граду, який часто випадає протягом зимових місяців. Разом із сосновим насінням багато фермерів сіють пшеницю, ячмінь, жито або дрок, які служать захистом для молодих сосен як від сонячних променів, так і від вітру, дощу та граду, які можуть зламати або викоренити їх. Крім Pinus Pinaster або приморської сосни та P. Pinea або сосни їстівної, на Мадейрі існують Pinus halepensis та P. canariensis, причому останній вид був завезений з Тенерифе в 1837 році. Приморська сосна росте на Порту-Санту на невапняних ґрунтах, тоді як на вапняних ґрунтах там зараз з успіхом вирощується Pinus halepensis.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Joaquim Pinto Coelho": [
            "Батько Фредеріку Пінту Коелью"
        ],
        "D. Maria Carlota de Ornelas Linhares Pinto Coelho": [
            "Мати Фредеріку Пінту Коелью"
        ],
        "Frederico Pinto Coelho": [
            "Син Жуакіма Пінту Коелью та Д. Марії Карлоти де Орнелас Ліньярес Пінту Коелью"
        ]
    },
    "years": {
        "1807": [
            "Засідання муніципальної ради Фуншала"
        ],
        "1812": [
            "Рішення муніципальної ради Фуншала"
        ],
        "1821": [
            "Пропозиція Северіану Ферраса раді"
        ],
        "1822": [
            "Рішення муніципальної ради Фуншала"
        ],
        "1823": [
            "Оголошення про прибуття соснових шишок"
        ],
        "1830": [
            "Дозвіл скарбнику громади"
        ],
        "1837": [
            "Засідання муніципальної ради Фуншала"
        ],
        "1839": [
            "Засідання муніципальної ради Фуншала"
        ],
        "1851": [
            "Народження Фредеріку Пінту Коелью"
        ],
        "1881": [
            "Публікація брошури Sudario Negro"
        ],
        "1916": [
            "Смерть Фредеріку Пінту Коелью"
        ],
        "1921": [
            "Припинення культивування сосни їстівної"
        ]
    }
}