{
    "id": 2803,
    "lang": "uk",
    "is_original": false,
    "title": "Пінту Коелью (Луїш де Орнелаш)",
    "fl": "П",
    "original_title": "Pinto Coelho (Luis de Ornelas)",
    "body": "У парафії Сан-Педру цього міста 21 лютого 1843 року народився Луїш де Орнелаш Пінту Коелью, син Жуакіма Пінту Коелью та доньї Марії Карлоти де Орнелаш Пінту Коелью. Ми вважаємо, що він не мав жодного літературного диплома, навіть початкової освіти, але зумів компенсувати цей недолік наполегливою любов'ю до читання та навчання, досягнувши справжньої переваги в літературній та журналістській сфері серед нас. Він широко співпрацював з багатьма мадейрськими газетами, зокрема з Diario de Noticias, можна стверджувати, що в цьому виданні, як його редактор, протягом кількох десятиліть він опублікував сотні і сотні статей, які склали б дюжину великих томів. Він рідко надсилав до газети будь-який текст, крім передової статті чи полемічної статті, його проза мала елегантну та правильну форму, яка викликала особливе задоволення. Він вів запеклі суперечки в пресі, в яких, як це завжди траплялося тоді серед нас, надмірності мови були не рідкістю між двома супротивними сторонами.\n\nЛуїш Пінту Коелью мав серед нас першість у поезії. Хоча його лірика була трохи застарілою і, можливо, не відповідала своїй епосі, безсумнівно, що ніхто не перевершив його в гармонійній мелодійності вірша та бездоганній красі форми. Беззаперечно, він був натхненним і видатним поетом. Він зібрав деякі зі своїх поетичних творів, опублікувавши томи *Harpa Madeirense*, 1896, *Folhas Dispersas*, 1899, та віршований буклет *a Reacção e o Progresso*.\n\nВін був у Бразилії під час війни Парагваю, опублікувавши кілька віршів у Diário do Grão Pará, а у Фуншалі протягом багатьох років обіймав посаду начальника цивільної поліції. Вулиця Жуана Жуакіма де Фрейташа до отримання цієї назви називалася на честь Луїша де Орнелаша Пінту Коелью. Він помер у цьому місті 17 березня 1920 року.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луїш де Орнелаш Пінту Коелью": [
            "Поет, редактор, начальник цивільної поліції"
        ]
    },
    "years": {
        "1843": [
            "Народження"
        ],
        "1896": [
            "Публікація *Harpa Madeirense*"
        ],
        "1899": [
            "Публікація *Folhas Dispersas*"
        ],
        "1920": [
            "Смерть"
        ]
    }
}