{
    "id": 2804,
    "lang": "uk",
    "is_original": false,
    "title": "Пінту Коррея (Арманду Едуарду)",
    "fl": "П",
    "original_title": "Pinto Correia (Armando Eduardo)",
    "body": "Народився в Ештрейту де Камара-де-Лобуш 3 вересня 1897 року в родині Гільєрме Пінту Коррея та доньї Інасії Августи де Сейшаш Алвеш Коррея. Навчався на факультетах наук у Лісабоні та Коїмбрі, а потім у Військовій школі, зараз є лейтенантом кулеметної роти 27-го піхотного полку. Був мобілізований до Португальського експедиційного корпусу і деякий час перебував у траншеях Кадінгема, де розташовувався англійський батальйон, за що був похвалений вищим командуванням за службу там (1921).\n\nЗ 1911 року співпрацював з різними газетами Фуншала, Понта-Делгади, Коїмбри та Лісабона, завжди виділяючись елегантністю та барвистістю своєї прози. Був директором Vida Academica (1913), головним редактором Jornal de Coimbra (1916) та в 1921 році опублікував брошуру Um Poeta em frangalhos.\n\nПрисвятивши себе колоніальному життю, кілька років прожив у португальській заморській провінції Східний Тимор, обіймаючи державні посади, де зробив вагомий внесок, який був високо оцінений вищим керівництвом метрополії. Опублікував дві чудові книги: O Gentio de Timor та Timor de lés a lés. Перебуваючи нещодавно у провінції Мозамбік, помер у Келімані 29 січня 1943 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гільєрме Пінту Коррея": [
            "Батько Арманду Едуарду Пінту Коррея"
        ],
        "Донья Інасія Августа де Сейшаш Алвеш Коррея": [
            "Мати Арманду Едуарду Пінту Коррея"
        ]
    },
    "years": {
        "1897": [
            "Народження Арманду Едуарду Пінту Коррея"
        ],
        "1911": [
            "Початок співпраці з різними газетами"
        ],
        "1913": [
            "Директор Vida Academica"
        ],
        "1916": [
            "Головний редактор Jornal de Coimbra"
        ],
        "1921": [
            "Публікація брошури Um Poeta em frangalhos"
        ],
        "1943": [
            "Смерть у Келімані"
        ]
    }
}