{
    "id": 2811,
    "lang": "uk",
    "is_original": false,
    "title": "Піта (доктор Антоніо де Луз)",
    "fl": "П",
    "original_title": "Pita (Dr. António de Luz)",
    "body": "Доктор Антоніо да Луз Піта, мабуть, був найбільш авторитетним клініцистом, який народився на Мадейрі. За його часів ніхто з нас не заперечував його інтелектуальну перевагу в питаннях медицини та хірургії, і ми не знаємо, що до або після нього інший лікар виявляв більш підтверджену компетентність у клінічній практиці. Можливо, можна назвати доктора Жуана Франсішку ді Олівейру, лікаря короля Жуана VI, доктора Жуліана Фернандіша да Сілву, автора *Критичного листа про лікувальний метод лікарів Фуншала* і навіть графа Канавіала, які залишили славу авторитетних клініцистів, але у нас немає підстав вірити, що вони перевершили доктора Антоніо да Луза Піту, навіть з огляду на епохи, в яких вони жили, особливо тому, що він був одночасно великим лікарем і дуже вправним хірургом. \n\nПоходив з бідної родини, Антоніо да Луз Піта народився у містечку Понта-ду-Сол 2 вересня 1802 року. Закінчивши середню освіту в цьому місті, він вирушив до Монпельє і отримав ступінь бакалавра словесності у 1826 році, ступінь бакалавра фізичних наук у 1827 році та докторський ступінь з медицини у 1830 році. Наступного року він отримав ступінь доктора хірургії у медичному факультеті Парижа. \n\nОдружившись у Монпельє з дамою з найвідоміших родин того міста, у 1833 році він мав намір повернутися на батьківщину зі своєю дружиною, коли, торкнувшись Гібралтару, він усвідомив серйозну небезпеку, з якою він зіткнувся б, в'їжджаючи до країни, де точилася громадянська війна. Він залишався в Гібралтарі до угоди Евора-Монте і успішно займався там медичною практикою, класифікувавши всупереч думці англійських лікарів підозрілу хворобу, що з'явилася там, як холеру, діагноз якої згодом повністю підтвердився. Він надав цінні послуги у той час, що спонукало британський уряд надати йому диплом громадянина першого класу з правом проживання в Гібралтарі, що тоді становило найвищу відзнаку, якою могли нагородити іноземця.\n\nНа Мадейрі він обіймав посади делегата з питань охорони здоров'я та викладача нашої медичної школи, де блискуче продемонстрував високі якості свого розуму. Як професор і директор нашого першого навчального закладу, йому довелося вести тривалу боротьбу з доктором Жуаном да Камара Леме. Пізніше граф Канавіал, людина характерна і рідкісних чеснот, але запального і суперечливого темпераменту, який у різних творах різко нападав на доктора Антоніо да Луза Піту як викладача школи, а також як делегата з питань охорони здоров'я округу. \n\nДоктор Луз Піта, який користувався на Мадейрі великим авторитетом та впливом, представляв Мадейру в парламенті на законодавчих сесіях 1851-1852 та 1853-1858 років, безкорисливо відстоюючи процвітання та піднесення своєї землі. Він був депутатом і перебував у Лісабоні, коли там поширилася звістка, що у Фуншалі почала лютувати жахлива епідемія холери. Звернувшись до центрального уряду за терміновою допомогою, він негайно вирушив на Мадейру на військовому кораблі «Мінделу», щоб зайняти своє місце делегата з питань охорони здоров'я, у супроводі декількох лікарів та медсестер, а також великої кількості ліків, білизни, ліжок, матраців тощо, крім надзвичайного кредиту в шість контос рейсів, призначеного для покриття перших витрат на розгортання клінічних та лікарняних служб. \n\nУ ньому Громічо Коусейро знайшов свого найціннішого та ефективного помічника, а ім'я доктора Луза Піти тісно пов'язане з пам'яттю про того шанованого і незабутнього губернатора. У такі лихі часи він надавав найвидатніші послуги як клініцист, як голова служб охорони здоров'я, як людина з великим авторитетом та впливом, а також завдяки швидкій допомозі, яку він отримав від уряду метрополії. \n\nСеред цієї гуманітарної кампанії, в якій він був залучений і повністю поглинутий, його вразив жахливий удар - смерть дружини, доньї Анжели Дельмас, яка стала жертвою епідемії.\n\nУ статті *Притулок принцеси Доньї Марії Амелії* (том II, стор. 128) ми підкреслили послуги, надані доктором Антоніо да Лузом Пітою імператриці Доньї Амелії у заснуванні цього благодійного закладу, створенні лікарні та її клінічному керівництві, а також як представника на цьому острові шановної та освіченої засновниці. Для отримання додаткової інформації ми відсилаємо читача туди, уникаючи в такий спосіб зайвих і нудних повторень.\n\n\n\nЯк політик, він вів боротьбу в пресі зі своїми супротивниками, бувши директором і співробітником деяких газет, таких як\n> *Архівіст*\n> *Порядок*\n> та\n> *Розум*\nОпублікував наступні брошури:\n> *Пропозиції щодо вакцини, інавгураційна дисертація, захищена у Монпельє Переваги негайного з'єднання за допомогою шва після хірургічних операцій, інавгураційна дисертація, захищена у Паризькому університеті; Видалення шийки матки, операція, проведена в Лісабоні в 1848 році*;\n> *Лекції, прочитані в Медичній школі Фуншала про холеру*;\n> *Та історичний та статистичний звіт про вторгнення, розвиток та смертність епідемії холери на Мадейрі*.\nВін написав кілька звітів про клінічне обслуговування лікарні принцеси Доньї Марії Амелії, деякі з яких були опубліковані, а\nтакож *Примітку про модифікацію стетоскопа*, зачитану в Паризькій медичній академії, яку, наскільки нам відомо, так і не було опубліковано.\n\nВін був одним із засновників Медичного товариства Лісабона та входив до складу кількох наукових товариств за кордоном. Окрім посад викладача та директора нашої Медичної школи і головного санітарного лікаря, він обіймав посади голови муніципалітету Фуншала та члена Генеральної ради.\nУ нього були звання радника і кілька національних та іноземних нагород.\nВін помер у цьому місті 23 лютого 1870 року.",
    "categories": [
        "health",
        "science",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Франсішку ді Олівейра": [
            "Лікар Д. Жуана VI"
        ],
        "Жуліан Фернандіш да Сілва": [
            "Автор Критичного листа про лікувальний метод лікарів Фуншала"
        ],
        "Граф Канавіал": [
            "Людина з характером і рідкісними заслугами, але запального і конфліктного темпераменту"
        ],
        "Доктор Антоніо да Луз Піта": [
            "Лікар і політик"
        ]
    },
    "years": {
        "1870": [
            "Помер у цьому місті"
        ]
    }
}