{
    "id": 2813,
    "lang": "uk",
    "is_original": false,
    "title": "Піта (др Педро Гойш)",
    "fl": "П",
    "original_title": "Pita (Dr. Pedro Góis)",
    "body": "Народився у Фуншалі 26 травня 1891 року, син Антоніо Фелікса Піти та пані Марії да Консейсан Гойш Піти.\nЗдобув ступінь бакалавра права в Університеті Коїмбри, після чого займався адвокатською практикою в Понта-ду-Сол та в цьому місті, де також обіймав посаду нотаріуса. Був призначений консерватором земельного реєстру в одному з округів Лісабона, де також присвятив себе адвокатській діяльності. Як депутат представляв Мадейру в парламенті у 1919-1921 та 1921 роках, і знову був обраний депутатом від цього архіпелагу в січні 1922 року.\n\nЄ офіцером орденів Святого Якова та Христа, співпрацював з різними газетами, був одним із засновників та редакторів журналу \n>Юридичний огляд\n у цьому місті. Опублікував у Фуншалі брошуру під назвою \n>Експропріація Баррейрського лісу\n, а в Коїмбрі - том \n>Практика адвокатури\n з передмовою доктора Жозе Алберто душ Рейша (1921).\n\nБув міністром торгівлі та праці, є дійсним членом Лісабонської академії наук, опублікував ряд юридичних та літературних робіт, серед яких:\n>Дослідження з права\n, \n>У судовому житті\n, \n>Коментарі до земельного кодексу\n, \n>Новий анотований земельний кодекс\n, \n>Право на практиці\n, \n>Контракт про колонію\n на \n>Мадейрі\n, \n>Божевілля та люди, які проходять\n.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо Фелікс Піта": [
            "Батько Піти (др Педро Гойша)"
        ],
        "Пані Марія да Консейсан Гойш Піта": [
            "Мати Піти (др Педро Гойша)"
        ],
        "Жозе Алберто душ Рейш": [
            "Автор передмови до тому \"Практика адвокатури\""
        ]
    },
    "years": {
        "1891": [
            "Народження Піти (др Педро Гойша)"
        ],
        "1919-1921": [
            "Каденції, під час яких представляв Мадейру в парламенті"
        ],
        "1921": [
            "Каденція, під час якої представляв Мадейру в парламенті"
        ],
        "1922": [
            "Рік, коли знову був обраний депутатом від цього архіпелагу"
        ]
    }
}