{
    "id": 2827,
    "lang": "uk",
    "is_original": false,
    "title": "Пуазу",
    "fl": "П",
    "original_title": "Poiso",
    "body": "Приблизно за 10 кілометрів від міста і близько семи від парафіяльної церкви Монте, але в межах парафії Камача, знаходиться найкращий притулок наших гір, який має назву Будинок Пойзо, оскільки він знаходиться у відомому місці з тією ж назвою. Це дуже жваве місце, оскільки дорога, яка проходить через нього, з'єднує Фуншал з декількома парафіями на півночі Мадейри. Оскільки це досить незахищене місце, відкрите для частих штормів, шановний губернатор Жозе Сілвестре Рібейро наказав побудувати в цьому місці в 1850 році притулок для мандрівників, який надав найвидатніші послуги і врятував від неминучої смерті багатьох людей, які проходили цим шляхом. Стару дорогу, яка проходила через це місце, з'єднуючи його з чарівним і дуже популярним місцем Рібейру-Фріу та декількома північними парафіями, було значно покращено, а також були встановлені регулярні автобусні маршрути між Фуншалом, Пойзо та Рібейру-Фріу. Існує також дорога, якою вже курсують автомобілі, між Пойзо та привабливим курортом Санту-да-Серра, і, як вважають, незабаром можна буде досягти парафії Сантана. Будинок притулку Пойзо обладнаний телефонною кабіною. Ми вже залишили розгорнуту замітку на сторінці 195 тому I цієї роботи про чудові послуги, які він надає, та про його заснування.\n\nОсобливий інтерес до цієї теми викликає стаття, опублікована в Diário da Madeira одним із авторів Елюсідаріу Мадейренсе, яку ми процитуємо:\n\n«Той, хто ніколи не перетинав гір Мадейри під час зимового сезону, не може уявити, наскільки холодно там у певні дні і наскільки сильні там шторми. \n\nТемпература, яка у Фуншалі рідко опускається нижче 7 градусів, у горах може бути в деяких випадках 2-3 градуси нижче нуля, і якби пост Ареейру, на нашу ганьбу, не був приречений на повне занедбання, ми впевнені, що там часто реєструвалися б швидкості вітру 60 і 70 кілометрів на годину, які дуже рідко спостерігаються в нижніх районах острова. \n\nУ горах Мадейри під час зимового сезону випадає не тільки град, а іноді спостерігаються сніжинки у високогірних районах, коли мороз дуже сильний і важко переноситься.\n\nУ горах Пойзо, одній з найхолодніших точок гір, яку часто б'ють шторми, багато людей померли в минулі часи через відсутність притулку та допомоги, і те ж саме трапилося б і сьогодні, якби шановний радник Жозе Сілвестре Рібейро, коли був губернатором округу, не намагався виправити це лихо, наказавши побудувати в цих горах, трохи далі від джерела Моças, будинок, призначений для розміщення мандрівників у всі пори року і в будь-який час дня чи ночі.\n\nБудинок притулку під назвою Пойзо був побудований у 1851 році, і з тих пір він завжди був відкритий для громадськості, яка проходить цим шляхом і знаходить у цій будівлі надійний захист від холоду та гірських бур.\n\nУ листі від 6 жовтня 1851 року покійний радник Жозе Сілвестр Рібейру рекомендував муніципальній раді Фуншала негайно, без втрати ані хвилини, домовитися з радою Сант'Анни про частки, якими кожна з них повинна була б допомагати людині та її родині, яка б мешкала в тому самому будинку і відповідала б за надання мандрівникам необхідної їм допомоги та підтримки. Також той самий губернатор рекомендував у згаданому листі, щоб вибір людини, яка б мала жити в будинку, про який іде мова, та виконувати згадані обов’язки, здійснювався з найбільшою ретельністю, щоб на це місце була призначена лише особа чи родина з бездоганною репутацією, здатна усвідомлювати обов’язки, які на неї покладаються в такому віддаленому та безлюдному місці. Ми не знаємо, хто був першим охоронцем будинку Пуазу; але передостанній, який там був, був звільнений за недбалість та брак турботи про чистоту, і з тих пір будівля перебуває під наглядом пана Камінати, який уже вніс або збирається внести деякі вдосконалення, що стануть у пригоді відвідувачам (1921). Окрім першого поверху, де знаходяться кімнати охоронця, корчма та велика кухня, в будинку є другий поверх з трьома кімнатами, найпросторіша з яких розташована на південній стороні. На кухні є декілька ліжок, призначених для простолюду; другий поверх зазвичай використовується людьми певного рангу, які бажають переночувати в будівлі. Згідно з правилами, охоронець повинен завжди мати в наявності хліб, вино, горілку та каву для мандрівників. Він також зобов’язаний мати запас дров та надавати всім потребуючим можливу допомогу. Роботи зі спорудження первісного будинку Пуазу були виконані за суму 1 442$950 реалів, але згодом на поліпшення та розширення будівлі були витрачені додаткові кошти. У тому вигляді, в якому він існує сьогодні, будинок повністю відповідає своєму призначенню і навіть може слугувати станцією лісової охорони, якби були серйозні наміри припинити зловживання дроворубів та вуглярів, які спустошують наші гори» (1921).\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Camacha",
        "Santana"
    ],
    "locations": {
        "Фуншал": [
            "Місто"
        ],
        "Камача": [
            "Парафія"
        ],
        "Рібейру-Фріу": [
            "Місцевість"
        ],
        "Санту-да-Серра": [
            "Курорт"
        ],
        "Сантана": [
            "Парафія"
        ]
    },
    "people": {
        "Жозе Сілвештре Рібейру": [
            "Заслужений цивільний губернатор",
            "Покійний радник"
        ]
    },
    "years": {
        "1851": [
            "Рекомендація Жозе Сілвештре Рібейру муніципальній раді Фуншала"
        ],
        "1921": [
            "Введення поліпшень паном Каміната"
        ]
    }
}