{
    "id": 2856,
    "lang": "uk",
    "is_original": false,
    "title": "Понтінья (Місце, Дорога, Острови та Мол)",
    "fl": "П",
    "original_title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "body": "Іноді здається дивною назва Понтінья, дана виступу морського узбережжя, який частково слугує межею нашого маленького порту-притулку. Спочатку це місце було відоме під назвою Ільєус, бо там існували дві ізольовані скелясті брили, омиті морем, охоплюючи цю назву найближчі околиці згаданого місця. Навіть сьогодні вулиця Ільєус, що знаходиться поруч, нагадує первісну назву.\n\nМалесенький острівець, який був розташований ближче до узбережжя, з'єднався з сушею на початку третьої чверті XVIII століття за допомогою міцних стін, які спиралися на стіни укріпленого редуту, що існував там. Інший острівець, який і досі досить чітко видно у тому місці, був остаточно з'єднаний з першим острівцем і узбережжям у 1889 році, коли було завершено спорудження хвилелому, який становить найважливішу частину молу Понтінья.\n\nВидатний коментатор «Спогадів про землю», хоч і дещо натягнуто, дає таке пояснення назви Понтінья, даної тій ділянці морського узбережжя: «З цих двох острівців більш віддалений у морі, який і досі (у 1873 році) ізольований хвилями як і раніше, тому зберігає назву Ільєу; інший вже багато років тому з'єднаний з узбережжям острова за допомогою міцних стін, тому має назву Понтінья (Місточок)».\n\nЦя назва, яка переважала з плином часу, має досить давнє походження і може сягати середини XVI століття. \n\nНайбільш вірогідно, що приблизно 1425 року розпочалося заселення Мадейри. Історик островів, описуючи першу розвідку уздовж морського узбережжя і згадуючи зокрема прибуття перших поселенців до місцевості, яка пізніше отримала назву Фуншал, каже нам, що вони «оскільки вже смеркалося, пішли сховатися до островів, які знаходяться біля мису (долини Фуншал)». Це найдавніша відома згадка про Ільєус з Понтіньї. З того часу це місце та його околиці біля узбережжя отримали назву Ільєус, а пізніше переважила назва Понтінья, як зазначено вище.\n\nПоруч із цим місцем Антоніу Дантас заснував у 1622 році каплицю Носса-Сеньйора-да-Пенья-ді-Франса, з якою пов'язані деякі факти, що становлять значний інтерес для історії Мадейри (див. Пенья-ді-Франса). А також поруч, беручи назву від цієї каплиці, у другій чверті XVII століття була побудована фортеця, відбудована у 1712 році, яка слугувала казармою для загонів англійських військ у 1801 році, коли вони окупували цей острів.\n\nНа острівці Понтінья, розташованому далі від узбережжя, у 1654 році була побудована «Фортеця Носса-Сеньйора-да-Консейсан-ду-Ільєу», де у 1682 році була споруджена невелика каплиця того ж імені, яка мала свого приватного капелана з 1692 року. У 1866 році там був встановлений маленький маяк червоного світла, який зазвичай іронічно називали «багаття Ільєу», і який був замінений у 1931 році маяком у нормальних умовах. Ще кілька років тому там постійно базувався загін артилерійської роти, розквартированої у фортеці Сан-Тіаго, який особливо призначався для відповіді «салютами» на військові кораблі, що заходили в наш порт. Там діяла семафорна станція.\n\nЗ'єднання острівця Понтінья, розташованого ближче до узбережжя, з протилежним узбережжям відбулося у період з 1757 по 1762 рік за допомогою міцних стін, як було сказано, припускаючи, що ці роботи були виконані під час будівництва невеликого форту Сан-Жозе, який існував там, або трохи раніше цієї будови.\n\nЦе з'єднання і сходи, висічені у той час у скелі, вже становили невеликий причал для висадки, який був дуже зручним, коли стан моря не дозволяв здійснити її на пляжі.\n\nУ 1-му томі «Архіву Військово-морських сил та Заморських територій», опублікованому у 1907 році, наводиться багато документів, що стосуються робіт, які мали бути виконані в порту Фуншала, згадуються проекти, представлені інженером Франсіско Тоссі Коломбіною, та роботи, які вже розпочалися під його керівництвом і які тоді викликали особливий інтерес, оскільки вони охоплювали деякі поліпшення в Понтіньї.\n\nКоли приблизно в середині XVIII століття було з'єднано один з острівців з узбережжям, як було сказано, мабуть були побудовані сходи, висічені у скелі, або невеликий причал для висадки, який у 1850 році був значно поліпшений, а будівництво причалу на більш вигідних умовах було завершено у 1878 році, і який під час спорудження молу отримав ще помітні поліпшення.\n\nРоботи, виконані там з середини XVIII століття до 1878 року, не забезпечували безпеки та зручності при висадці, через що кілька разів ставало необхідним тимчасово зводити дерев'яні причали, коли нагальні обставини змушували до цього.\n\n\n\nУ 1872 році було запропоновано побудувати мальовничу «Дорогу Понтінья», яка після завершення робіт зі спорудження невеликого захисного порту надає громадськості найбільш цінні послуги, що з часом стануть ще кращими в міру поліпшення умов самого Порту. Роботи не розпочалися відразу, і їх будівництво затягнулося, остаточно завершившись лише у 1895 році, через кілька років після спорудження молу Понтінья. Це значно сприяло прикрашенню бухти, а також полегшенню сполучення найжвавішої частини міста з західними районами Фуншала. На вершині крутої скелі, що нависає над цією дорогою, розташовані деякі з найкращих маєтків Мадейри, які мають чудовий вид на Порт та весь амфітеатр Фуншала.\n\nДорога Понтінья простягається від західної частини набережної В'їзду в Місто до молу і 6 липня 1922 року отримала назву вулиця Сакадура Кабрала (див. Авіація).  \n\nДорогу Понтінья також називали Проспект доктора Жозе Антоніо де Алмади та Франсіско Феррера, тому вона є однією з вулиць, які найбільше перейменовували наші муніципалітети. Її планували прокласти на початку XIX століття, але побудували набагато пізніше, між 1873 та 1875 роками, коли директором громадських робіт був покійний інженер Жуліу Аугушту Лейрія.\n\nУ статтях \n\n> Набережна,  \n\n> Острівець\n\nта  \n\n> Мол Понтінья\n\nмістяться інші подробиці, що стосуються цієї теми, і ми відсилаємо читача до них.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Долина Фуншала"
        ]
    },
    "people": {
        "Антоніо Дантас": [
            "Засновник каплиці Носса Сеньйора да Пенья ді Франса"
        ]
    },
    "years": {
        "1425": [
            "Початок колонізації Мадейри"
        ],
        "1622": [
            "Заснування каплиці Носса Сеньйора да Пенья ді Франса"
        ],
        "1654": [
            "Будівництво Фортеці Носса Сеньйора да Консейсан ду Ільєу"
        ],
        "1682": [
            "Будівництво каплиці на честь Носса Сеньйора да Консейсан ду Ільєу"
        ],
        "1712": [
            "Перебудова фортеці"
        ],
        "1757-1762": [
            "З'єднання острова Понтінья з узбережжям за допомогою мурів"
        ],
        "1801": [
            "Окупація острова англійськими військами"
        ],
        "1866": [
            "Встановлення червоного маяка на острові"
        ],
        "1889": [
            "Завершення будівництва молу Понтінья, який є найважливішою його частиною"
        ],
        "1931": [
            "Заміна червоного маяка на звичайний"
        ]
    }
}