{
    "id": 2862,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-да-Крус (парафія)",
    "fl": "П",
    "original_title": "Porto da Cruz (Freguesia do)",
    "body": ") Виходячи з півдня цього острова в напрямку на північ і огинаючи мис Сан-Лоренсо, перед нами постає перша з парафій, що складають той акцидентний берег. Це Порту-да-Крус. Назва походить від того, що перші дослідники цього місця спорудили хрест в невеликій бухті, яка служить їм портом.\n\nПерші розчищені землі на північному узбережжі були в Порту-да-Крус та Файалі. Можна припустити, що деякі з найближчих нащадків першого донатора Трістана Васа володіли землями в цій парафії та займалися тут сільським господарством. Серед стародавніх поселенців були Антоніо де Абреу, Фернан Нуніш, Сіман Тейшейра, Балтазар да Мата, Франсіско Велоза, Жуан Діаш, Антоніо Тейшейра де Мендонса, Антоніо Леал, майже всі благородного походження.\n\nКоролівський указ від 26 вересня 1577 року надав єпархіальному прелату Джеронімо Баррето повноваження заснувати цю нову парафію, а тим самим дипломом настоятелю встановлено щорічну платню в розмірі 20$000 реалів, причому королівським указом від 15 листопада 1591 року ця сума була встановлена на рівні 19$000 реалів готівкою та півтори бочки вина і півтора мою пшениці.\n\nЙмовірно, що до створення парафії, як це траплялося майже у всіх парафіях цього острова, існувала якась каплиця з приватним капеланом, який виконував там церковні функції. Можливо, це відбувалося в самій каплиці Матері Божої Скорботної, де було встановлено центр парафії, можливо, в канонічній залежності від настоятеля Файала. Про цю каплицю ми вже коротко згадували на сторінках 465 тому II.  \n\nЗдається, що спочатку покровителькою парафії була Матір Божа Скорботна, покликання невеликого храму, який спочатку служив парафіяльною церквою, а потім їй була дана як заступниця таїнство Істинного Хреста, як зазначено у відповідному архіві. У дарчій на землю під нову церкву вона називається церквою Матері Божої Слави, а, нарешті, після спорудження нового храму, він був освячений в ім'я Матері Божої Гваделупської, покровительки, яка зберігається і сьогодні.\n\nЛише кілька років залишалася резиденція парафії в каплиці Скорботної. У 1580 році Донья Гвіомар Ломеліно, яка проживала в цій парафії, подарувала настоятелю Миколі де Абреу землю, необхідну для спорудження нової парафіяльної церкви, пресвітерію та прилеглого цвинтаря. Ми не знаємо, коли було завершено будівництво храму і коли в ньому почали здійснювати богослужіння. З плином часу він зазнав різних змін, а в 1637 і 1688 роках були проведені в ньому важливі ремонтні роботи. Королівським указом від 30 жовтня 1748 року було дозволено виплатити суму в розмірі 2450$000 реалів на роботи зі спорудження нового храму, який виявився занадто малих розмірів для населення парафії. Каплицю Пресвятої Євхаристії було побудовано в 1763 році за наказом Мануеля Калдейри да Сілва як адміністратора майорату, заснованого Марселіно де Моурою, виконуючи обітницю, яку той дав, причому ця каплиця належить тому самому майорату. У 1820 році був розроблений проект будівництва нової парафіяльної церкви вартістю двадцять шість тисяч крузадо, але ця спроба так і залишилася простим проектом.\n\nПапська булла від 21 квітня 1795 року надає повне відпущення гріхів тим, хто відвідує цю церкву, а інша булла від 15 серпня 1781 року - особливий привілей вівтарю Господа Ісуса у всі понеділки.\n\nПершим вікарієм був отець Микола де Олівейра, який понад сорок років керував цією парафією, за ним йшли отці Руй Гоміш де Орнелаш, Мануель Фернандеш Брага, Франсіско Фернандеш, Педро Феррейра, Інасіо Алвару де Карвалью, Крістован Моніс де Менезеш та інші...\n\nУ цікавих статтях про цю парафію, опублікованих у Correio da Madeira, ми знаходимо такі рядки щодо створення вікаріату: «Зростаючий парафіяльний рух після 1700 року, на прохання отця Каєтано Алберто де Араужо та за указом королеви Марії I від 31 липня 1797 року, було створено вікаріат цієї парафії із зобов'язанням проживання поблизу каплиці Святого Іоанна Непомука на Ломбо-душ-Леайш, де вікарій отримував щорічну платню в розмірі півтора мою пшениці та півтори бочки вина. Цей вікаріат став причиною розбіжностей між вікарієм та власниками каплиці, яка деякий час була під інтердиктом через цю причину».\n\nУ томі I Архіву Військово-морського флоту та Заморських територій цитуються деякі документи, з яких видно, що в 1818 році кілька парафіян цієї парафії, особливо жителі Фолхадалу, звернулися до уряду метрополії з проханням про створення вікаріату з резиденцією в каплиці Святого Іоанна Непомука або, можливо, краще, про перенесення цієї резиденції до згаданої каплиці, яка тоді була б парафіяльною церквою. Єпископ Жоакін де Менезеш і Атайде негативно поставився до прохання заявників.\n\n\n\nУ цій місцевості були розташовані різні інституції, пов'язані з вінкулами, про деякі з яких ми коротко розповімо: вінкульований будинок Баптистів, заснований наприкінці XV століття генуезцем Міцером Баптистою, останнім представником якого був Жуан Беттенкурт Баптиста, який помер кілька років тому (1921); майорат Реферти, який був заснований Мануелем Телу Монізом де Менезесом, який помер у 1713 році, останнім адміністратором якого був Мануель Раймунду Телу Моніз Торресан, а нині його представляє його онука пані Крістіна де Кампуш Суареш (1921); вінкул, заснований священиком Крістованом Монізом де Менезесом, останнім представником якого був моргадо Антоніу Каетану де Араган; і майорати, засновані капітаном Бразом Монізом Телу де Менезесом та капітаном Інасіу де Карвалью Фавілою.\n\nУ цій парафії існувала стародавня і знатна родина Леал, яка становила один з найбагатших будинків на півночі острова і яку сьогодні представляє доктор Альфреду де Фрейтас Леал (1921). Членом цієї родини був командор Валентім де Фрейтас Леал, який серед інших посад обіймав посаду цивільного губернатора цього округу і який відхилив титул віконта Порту да Круз, титул, яким кілька років тому користується один з його правнуків. Він народився у 1790 році і помер у 1879 році. \n\nСином командора Валентіма був радник Жуан Баптіста де Фрейтас Леал, про якого ми вже згадували в цьому томі. Першим з цієї знатної родини, хто, як відомо, оселився в цій парафії, був Антоніу Леал, який помер у 1582 році. Його п'ятий онук Жуан Жозе Непомусену де Фрейтас Леал заснував каплицю Ломбу душ Леайш.\n\nВидатним сином Порту да Круза був отець доктор Каетану Альберту Суареш, якому ми присвятимо окрему статтю в належному місці цієї роботи.\n\nОсновні місцини: Казаш Проксімаш, Серраду, Фажа і Палмейра, Рібейра Тем-те-нан-кайаш, Ломбу душ Леайш, Круз да Гуарда, Майата, Ларану, Ачада, Ачадінья, Реферта, Массапеш і Терра ду Баптіста. З Портела і Ломбу душ Леайш відкриваються широкі та дивовижні панорами між цією парафією та парафією Файял, а над морем на висоті близько 600 метрів піднімається відома скеля Пенья-де-Агіа, з вершин якої також відкриваються широкі та чудові горизонти.\n\nЦя парафія є центром медичного округу, має дві школи, одну для кожної статі, телеграфну станцію, створену указом від 17 серпня 1888 року, і налічує 4284 жителів за останнім опублікованим переписом (1921).\n\nПорту да Круз належав до капітанства Машіку з моменту його створення, а в 1835 році увійшов до складу муніципалітету Сантана. Він був відокремлений від цього муніципалітету відповідно до указу від 19 жовтня 1852 року та приєднаний до муніципалітету Машіку, до складу якого він входить і зараз.",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Faial",
        "São João Nepomuceno"
    ],
    "locations": {
        "Фолгадал": [
            "Жителі"
        ],
        "Порту-да-Крус": [
            "Медична дільниця, дві школи, телеграфна станція, 4284 жителів"
        ]
    },
    "people": {
        "Тріштао Ваш": [
            "Перший донатарій"
        ],
        "Єронімо Баррето": [
            "Єпархіальний єпископ"
        ],
        "Гіомар Ломеліно": [
            "Мешканка цієї парафії"
        ],
        "Ніколау де Абреу": [
            "Настоятель"
        ],
        "Мануел Калдейра да Сілва": [
            "Управитель майорату, заснованого Марселіну ді Моурою"
        ],
        "Мікер Баптішта": [
            "Генуезець, 15 століття"
        ],
        "Жуан Беттенкурт Баптішта": [
            "Останній представник роду Баптішта, помер у 1921 році"
        ],
        "Мануел Телу Моніш ді Менешеш": [
            "Заснував майорат Реферта, помер у 1713 році"
        ],
        "Мануел Раймунду Телу Моніш Торрешан": [
            "Останній керівник майорату Реферта"
        ],
        "Крістіна ді Кампуш Суареш": [
            "Представниця майорату Реферта в 1921 році"
        ],
        "Кріштован Моніш ді Менешеш": [
            "Заснував майорат, останній представник - майор Антоніу Каєтану ді Араган"
        ],
        "Капітан Браш Моніш Телу ді Менешеш": [
            "Заснував один з майоратів"
        ],
        "Капітан Інасіу ді Карвалью Фавіла": [
            "Заснував один з майоратів"
        ],
        "Доктор Алфреду ді Фрейташ Леал": [
            "Представник старовинного і знатного роду Леал у 1921 році"
        ],
        "Командор Валентім ді Фрейташ Леал": [
            "Член роду Леал, відмовився від титулу віконта Порту-да-Крус, помер у 1879 році"
        ],
        "Радник Жуан Баптішта ді Фрейташ Леал": [
            "Син командора Валентіма, згаданий у цьому томі"
        ],
        "Антоніу Леал": [
            "Перший зі знатного роду, хто оселився в цій парафії, помер у 1582 році"
        ],
        "Жуан Жозе Непомусену ді Фрейташ Леал": [
            "Заснував каплицю Ломбу душ Леайш, правнук Антоніу Леала"
        ],
        "Отець доктор Каєтану Алберту Суареш": [
            "Видатний уродженець Порту-да-Круса"
        ]
    },
    "years": {
        "1577": [
            "Королівський указ доручив єпархіальному єпископу Єронімо Баррето заснувати нову парафію"
        ],
        "1580": [
            "Гіомар Ломеліно подарувала настоятелю Ніколау де Абреу землю, необхідну для будівництва нової церкви"
        ],
        "1591": [
            "Указ встановив платню настоятеля в розмірі 19000 реалів готівкою та півтори бочки вина і півтора мою пшениці"
        ],
        "1763": [
            "Каплиця Пресвятої Євхаристії була побудована за наказом Мануеля Калдейри да Сілви"
        ],
        "1797": [
            "Указом королеви Марії I був створений прихід цієї парафії"
        ],
        "1921": [
            "Смерть Жуана Беттенкурта Баптісти, Крістіни ді Кампуш Суареш представниці майорату Реферта, доктора Алфреду ді Фрейташа Леала представника роду Леал"
        ],
        "1713": [
            "Смерть Мануеля Телу Моніша ді Менешеша"
        ],
        "1790": [
            "Народження командора Валентіма ді Фрейташа Леала"
        ],
        "1879": [
            "Смерть командора Валентіма ді Фрейташа Леала"
        ]
    }
}