{
    "id": 2864,
    "lang": "uk",
    "is_original": false,
    "title": "Порт Фуншала",
    "fl": "П",
    "original_title": "Porto do Funchal",
    "body": "Затока Фуншала - найширша в архіпелазі, її межами є мис Гаражау на сході та мис Круз на заході. Вона розвивається у відносно правильній кривизні та заглибленні між цими двома мисами, перебуваючи під захистом від вітрів з усіх квадрантів, за винятком вітру, що дме з ПдСх на ПдЗх через Пд. Її ширина дозволяє зробити з неї велике стоянкове місце для суден, але зв'язок із сушею може бути відносно легко встановлений лише у найбільш доступних точках узбережжя, яке тягнеться від скелі Понтінья на заході до фортеці Сан-Тіагу на сході, віддалених одна від одної приблизно на два кілометри. У цих межах відбувається весь рух і активність порту, який обмежений пляжем із заокругленим гальковим камінням, з великою глибиною і вільний від мілин чи скель, які можуть ускладнити доступ до нього. Високий приплив або розташування порту, згідно з географічною картою Мадейри генерала А. П. де Азеведо, о 12:48, амплітуда припливу становить 2,28 м, хоча інженер Маріано Ф. Фаріа і Майя стверджує, що амплітуди припливів досягають 2,80 м. Щодо порту Фуншала та припливів уздовж узбережжя Мадейри, каже видатний інженер Адольфо Лоурейро: \"Мало що відомо про вплив місяця на явища живих і мертвих припливів, поширення, швидкість і напрямок, які спостерігаються в них, висоту і силу хвилі залежно від напрямку вітру, його імпульс, тривалість і т.д. Температура води та її розподіл по поверхні, її періодичні рухи та умови, що йдуть за законом, який здавався постійним, повинні були б стати предметом дуже цікавих океанографічних досліджень, які, на жаль, ніколи не проводилися\".\n\nВідстань між портами Лісабона та Фуншала становить 520 миль, останній розташований приблизно за 350 миль від мису Кантін (див. цю назву), за 1220 миль від Плімута, за 1330 миль від Саутгемптона та за 1430 миль від Ліверпуля.\n\nДійсно цікаво та корисно представити тут детальну інформацію про рух порту Фуншал за останні роки, не тільки щоб оцінити комерційний і туристичний розвиток, досягнутий нами, але й щоб надати елементи вивчення щодо поліпшень, які, ймовірно, доведеться здійснити в найближчому майбутньому в межах нашого укриття.\n\nУ статті\n\n* Рух порту *\n\n(II-409) наводиться інформація про цей рух за період з 1901 по 1943 рік, яка слугує доповненням до того, про що ми залишили викладене.\n\nСлід зазначити, що значне скорочення руху порту Фуншал у період з 1914 року було викликано великою європейською війною, яка відвернула від Мадейри значну кількість суден, поступово збільшуючись до 1438 суден у 1937 році. З недавньою світовою війною це скорочення стало ще більшим, а кількість суден, що прибули у 1940-1943 роках, становила 389, 234, 190 та 187 відповідно.\n\nНаведена нижче цікава та цінна інформація про порт Фуншал взята з авторитетного журналу \"Jornal do Comercio e das Colonias\" пером д-ра С. Діаша де Карвалью.\n\n\"Порти Прилеглих Островів класифікуються за ступенем важливості в такому порядку: Фуншал, Понта-Делгада, Орта та Ангра. Спочатку, однак, доцільно дати уявлення про їх рух у цілому.\n\nВантажі, завантажені та розвантажені в цих портах у 1936 році, сягають близько 251 тисячі тонн з вартістю близько 132 тисяч контос. \n\nМайже весь цей вантажний обіг припадає на порт Фуншал - 88,63% тоннажу та 82,76% загальної вартості; далі йде порт Понта-Делгада, відповідно 6,97% тоннажу та 11,52% вартості; потім порт Орти - 4,21% тоннажу, Ангри - 3,56% вартості і, нарешті, Ангри - 0,19% тоннажу та Орти - 2,16% вартості.\n\nОтже, швидкий погляд на частку кожного з цих портів у загальному обсязі перевезених вантажів. Тепер давайте детальніше проаналізуємо кожен з них.\n\nМи вже казали, що цей порт є найважливішим серед Прилеглих Островів і посідає четверте місце в загальному рейтингу портів континенту та островів, одразу ж після порту Сетубал. \n\nЙого вантажообіг перевищував вантажообіг Лейшойша, а за обсягом імпорту порт Фуншал випереджає навіть сам порт Сетубал. \n\nУ 1943 році вантажообіг порту острова Мадейра досяг 222 258 тонн з вартістю 109 203 000 ескудо. \n\nРозглянемо цифри, що стосуються імпорту та експорту. \n\nІмпорт. Загальний обсяг імпорту через порт Фуншал у 1936 році становив 95 096 тонн на суму 58 652 контос. Нижче наводимо детальний розподіл цих кількостей і вартостей за різними тарифними статтями:\n\n\n\nПодивимося, що нам говорять цифри щодо імпорту та експорту. Імпорт. Загальний обсяг імпорту, здійсненого портом Фуншала у 1936 році, становить 95 096 тонн на суму 58 652 конто. Нижче ми розмежовуємо ці кількості та вартості за різними митними статтями:\n\nЖиві тварини - Імпорт обмежується 28 тоннами вартістю 28 конто.\n\nСировина - До цього класу належить найбільший тоннаж, було імпортовано різних товарів 73 963 тонни на суму 16 665 конто.\n\nНитки та тканини - З цих товарів у порт Фуншала було розвантажено 565 тонн, але вартістю 17 096 конто, тобто це клас з найвищою вартістю при імпорті.\n\nХарчові речовини - Продукти, що належать до цього класу, посідають друге місце за кількістю - 19 216 тонн - і третє місце за вартістю - 14 664 конто.\n\nМашини, прилади тощо - Імпорт цих приладів вже менший, становить лише 410 тонн вартістю 5 400 конто.\n\nРізні вироби - Кількість імпортованих артефактів також відносно невелика - 891 тонна, вартістю 4 790 конто. Однак ми повинні враховувати розмір острова та потреби його населення, щоб не применшувати ці цифри.\n\nОтже, продукти, які найбільше завантажували порт Фуншала (звичайно, за тоннажем), включені до наступних класів у порядку важливості: 1) сировина; 2) харчові речовини; 3) різні вироби; 4) нитки та тканини; 5) машини, прилади тощо; 6) живі тварини.\n\nЩо стосується вартості, порядок вже інший, як можна легко перевірити за вже наведеними цифрами.\n\nЕкспорт - Тепер розглянемо торговий експорт за 1936 рік, який становить 127 162 тонни товарів на суму 50 551 конто.\n\nДотримуючись критерію, застосованого до імпорту, ми також оцінимо цей рух з урахуванням митної класифікації товарів.\n\nСировина - Експорт товарів, включених до цього класу, забезпечив найбільший тоннаж порту Фуншала - 118 649 тонн. Вартість цих експортних товарів становила 10 469 конто.\n\nНитки та тканини - За цією статтею класифікуються знамениті мережива з острова Мадейра світової слави, тому не дивно, що найбільша сума належить до цього класу експорту, яка становить 25 004 конто за 238 000 кілограмів продукції.\n\nХарчові речовини - Посідають друге місце в експорті харчові продукти як за кількістю - 8207 тонн, так і за вартістю - 14 891 конто. Ці продукти включають знамениті вина Мадейри, банани тощо.\n\nЩо стосується двох інших класів: машини, прилади тощо та різні вироби, експортований тоннаж кожного з них становив 3 і 65 тонн, а вартість - 24 і 163 конто відповідно.\n\nЦя тема становить особливий інтерес завдяки детальній інформації, яку вона містить, у статтях\n\n## Пристань Фуншала (Пляж Фуншала), \nАвтономне управління портовими роботами, Мадейра (Гідрографічні аспекти), Припливи, Рух порту, \nКорабельні аварії, Авіаційне сполучення та Понтінья\n\n, на які ми звертаємо увагу читачів.\n",
    "categories": [
        "geography",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "A. P. de Azevedo": [
            "Генерал"
        ],
        "Mariano F. Faria e Maia": [
            "Інженер"
        ],
        "Adolfo Loureiro": [
            "Видатний інженер"
        ],
        "C. Dias de Carvalho": [
            "Д-р"
        ]
    },
    "years": {
        "1901": [
            "Період з"
        ],
        "1914": [
            "Рік значного спаду"
        ],
        "1937": [
            "Рік 1438 суден"
        ],
        "1936": [
            "Вантажі, завантажені та розвантажені"
        ]
    }
}