{
    "id": 2865,
    "lang": "uk",
    "is_original": false,
    "title": "Порто-ду-Моніс (парафія)",
    "fl": "П",
    "original_title": "Porto do Moniz (Freguesia do)",
    "body": "Це одна з найдавніших парафій на півночі Мадейри. Точна дата початку її первісної колонізації невідома, але це сталося незабаром після початку третьої чверті XV століття. Франсішку Моніш старший вважається одним з її перших поселенців. Він був одним з перших, хто отримав тут землі, і першим, хто заснував важливе поселення жителів зі своєю фермою та каплицею, яку він збудував. Навколо ферми та каплиці почало зростати населення, і незабаром утворилася нова парафія. Таке часто траплялося по всьому острову.\n\nСпочатку цю місцевість називали Понта-ду-Тріштан, що охоплювала території сучасних парафій Сейшал, Рібейра-да-Жанела, Порту-Моніш, Ашадаш-да-Круш, і, можливо, частину Понта-ду-Паргу. Після заснування каплиці Носса-Сеньйора-да-Консейсан вона отримала назву цієї каплиці з додаванням Понта-ду-Тріштан. Вчений Алвару ді Азеведу стверджує, що в грамоті від 1 березня 1577 року їй вже дано назву Порту-ду-Моніш, яка закріпилася назавжди.\n\nФрансішку Моніш був шляхетного походження, родом з Алгарве. Деякі генеалоги стверджують, що він одружився на острові з Філіпою да Камара, донькою Ґарсії Родрігеша да Камара, позашлюбного сина першовідкривача Жуана Ґонсалвеша Зарку. Як ми зазначали в статті про парафію Ашадаш-да-Круш, Ґарсія да Камара володів багатьма землями в Понта-ду-Тріштан, подарованими його батьком, тому цілком імовірно, що Франсішку Моніш успадкував частину цих земель. Точна дата першого поселення Франсішку Моніша в цій місцевості невідома. Спочатку доктор Родрігеш ді Азеведу вказує 1535 рік як рік його смерті, а пізніше - 1533 рік.\n\nФрансішку Моніш збудував каплицю Носса-Сеньйора-да-Консейсан неподалік від моря, давши своє прізвище порту, що знаходився поруч. Згодом ця назва поширилася на прилеглі землі. Рік створення цієї парафії невідомий, найдавніший відомий документ, де вона згадується - королівська грамота від 11 березня 1574 року. За аналогією з іншими місцями можна припустити, що парафія була створена незадовго до цієї дати. Напевно там вже був приватний капелан для виконання релігійних обрядів, як це часто траплялося у великих поселеннях з власними каплицями. \n\nКоролівські грамоти 1577, 1581, 1588 та 1593 років поступово збільшували платню священика, яку указом 1650 року було встановлено в розмірі 20$000 ріїв на рік готівкою, а також міх пшениці та бочку вина. Оскільки Франсішку Моніш помер у 1533 чи 1535 році, заснування каплиці Носса-Сеньйора-да-Консейсан, засновником якої він був, відбулося до цієї дати, хоча рік її побудови невідомий. Ця каплиця зазнала деяких змін, а пізніше була знесена після спорудження нової церкви в іншому місці. Говорили, що це перенесення було зроблено, щоб храм був більш захищений від нападів корсарів, які іноді турбували ці місця. \n\nБудівництво нової церкви розпочалося в 1660 році, але лише в 1668 році воно було повністю завершене. Церква простої архітектури, без художніх прикрас, хоча каплиця Пресвятої Євхаристії, побудована пізніше, має гарний художній смак і контрастує з іншим оздобленням храму. Цю каплицю збудував капітан Мануел...\n\n\nРодрігес Феррейра Ферро, який помер у 1717 році та був похований там як засновник. Ми розповімо про каплиці цієї парафії в іншому місці. Поки що скажемо, що в місці, відомому як Санта, знаходиться каплиця Святої Марії Магдалини, яка має чималі розміри та є центром численного паломництва, що відбувається щороку в липні. Коли парафія забезпечена священиком, він зазвичай проживає поруч із цією каплицею та виконує там богослужіння. Крім цвинтаря у Вілі є ще один цвинтар поруч із цією каплицею. Гаспар Фрутуозо, посилаючись у 1590 році на парафію, про яку йде мова, каже наступне: «За півлеги від Сейшала знаходиться Магдалена, це парафія з тридцяти дворів, де багато зернових посівів та води. Ця парафія розташована всередині землі за півлеги від мису Трістан...». Ці кілька слів містять кілька неточностей. Це не парафія Магдалени, а Порто-ду-Моніза, Магдалена - це назва місця, де є стара каплиця Святої Марії Магдалини. Порто-ду-Моніз знаходиться не лише за півлеги від Сейшала і не за півлеги всередині землі від мису Трістан, якщо дивитися з боку Сейшала, згідно з описом автора. З королівських указів, що регулювали зарплату священиків, видно, що в Порто-Монізі на той час було приблизно сто або більше дворів, а не тридцять. У 1611 році, тобто через двадцять один рік після цього, в Ашада-да-Крузі вже було близько двадцяти дворів. Ми сказали вище, що за переказами місце для побудови парафіяльної церкви було обрано з огляду на те, щоб краще захистити її від нападів корсарів, що цілком ймовірно. Маври з узбережжя Марокко час від часу нападали на острів Порту-Санту та деякі прибережні поселення Мадейри, тому можна припустити, що Порто-ду-Моніз не уникнув набігів корсарів, оскільки був одним з найближчих до них мадейрських поселень, хоча немає певних відомостей про такі напади марокканських піратів. Ми десь читали (1921), що у верхній частині містечка, в місці під назвою Педра-Моле, досі можна побачити залишки печер, викопаних у глині, де, як стверджується, заможні люди ховали свої коштовності та цінні речі, коли корсари наближалися до узбережжя. Щоб запобігти таким набігам та відігнати корсарські кораблі, в цій парафії було збудовано фортецю - найкращу на північному узбережжі, за твердженням анотатора Саудадіс. Капітан Мануел Родрігес Феррейра Ферро, про якого ми вже згадували, оплатив усі витрати на будівництво цієї фортеці, а держава надала лише гармати та інше оснащення. Вона мала назву Сан-Жуан-Батіста, і нам відомо, що на одній з військових баз у Палаці Сан-Лоренсу зберігається меморіальна дошка з написом про дату заснування та засновника цієї невеликої фортеці. Капітан Мануел Феррейра Ферро заснував майорат, резиденція якого знаходилася в цій парафії. Згадані факти свідчать, що він був справжнім благодійником цієї місцевості, і ми не знаємо, чи збереглася хоча б одна вулиця в селищі, названа на його честь, нагадуючи сучасникам та нащадкам про його доброчинство. У цій парафії є такі місцевості: Віла, Ламасейруш, Жункейра, Левада-Гранде, Батальян, Рібейрінью, Піку-Алту, Санта, Фазенда та Помбайш, де проживають 3412 осіб.",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Achadas da Cruz",
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {},
    "people": {
        "Франсішку Моніш старший": [
            "Один з найдавніших поселенців парафії."
        ],
        "Філіпа да Камара": [
            "Дружина Франсішку Моніша, родом з острова Мадейра."
        ],
        "Родрігеш Феррейра Ферро": [
            "Засновник парафії"
        ]
    },
    "years": {
        "1535": [
            "Рік смерті Франсішку Моніша."
        ],
        "1574": [
            "Дата найдавнішого королівського указу про створення парафії."
        ],
        "1717": [
            "Смерть Родрігеша Феррейри Ферро"
        ],
        "1590": [
            "Згадка Гашпара Фрутуозу про парафію"
        ],
        "1611": [
            "Зростання населення парафії"
        ],
        "1921": [
            "Згадка про ями, викопані в глині"
        ]
    }
}