{
    "id": 2869,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-Санту (Відкриття та походження назви)",
    "fl": "П",
    "original_title": "Porto Santo (Descobrimento e origem do nome)",
    "body": "Оскільки відкриття нашого архіпелагу є великим нев'янучим стовпом, який дійсно позначає початок дивовижної одіссеї, здійсненої португальцями через невідомі моря, особливо не можна не згадати, що саме маленький острів Порту-Санту був першою морською стоянкою, до якої прибули ці сміливі мореплавці, що становить славетну початкову віху однієї з найбільш примітних подій всієї історії нашої країни. Цієї обставини було б достатньо, щоб вважати його первістком і улюбленою дочкою Португалії та заслужити від метрополії найактивнішого та найціннішого захисту, чого насправді не завжди траплялося. Щодо його відкриття, цілком застосовне те, про що вже згадувалося досить докладно на сторінках 351-356 тома I цього Пояснювального словника, коли йшлося про відкриття архіпелагу.\n\nДоктор Ґаспар Фрутуозу та інші літописці, слідуючи опису, який Жуан ді Барруш робить у своїй Азії, Декада I, приписують походження назви Порту-Санту тому факту, що перші першовідкривачі знайшли там надійний притулок від жорстокої бурі, яка їх переслідувала. Ми цитуємо слова Барруша: «... Бо перш ніж вони досягли узбережжя Африки, на них накотилася така потужна буря з силою протилежних вітрів до їхньої подорожі, що вони втратили надію на порятунок: корабель був таким маленьким, а море таким великим, що поглинало їх, дрейфуючи за течією на його волю. І оскільки моряки того часу не звикли заглиблюватися так далеко в океан, і вся їхня навігація полягала в каботажному плаванні, завжди в полі зору берега, і, на їхню думку, вони були дуже далеко від узбережжя цього Королівства: всі вони були настільки приголомшені та поза своїм глуздом через страх, охопивший більшість з них, що не могли визначити, де вони знаходяться. Але завдяки милосердю Божому буря вщухла, і, хоча вітри змусили їх втратити курс, який вони тримали згідно з наказом Інфанта, вони не відхилилися від своєї доброї долі: відкриваючи острів, який ми зараз називаємо Порту-Санту, якому вони тоді дали цю назву, тому що він врятував їх від небезпеки, крізь яку вони пройшли в дні бурі... »\n\nЦе загальноприйнята думка, хоча є розбіжності щодо часу, коли це сталося, і щодо мореплавців, яких викинуло в порт того острова.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}