{
    "id": 2870,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-Санту (Острів)",
    "fl": "П",
    "original_title": "Porto Santo (Ilha do)",
    "body": "Острів Порту-Санту, який, за словами Фрутуозу, був так названий тому, що саме там Ґонсалвеш Зарку та Тріштан Ваш врятувалися від жорстокого шторму, як уже згадувалося, що змусив їх втратити «надію на життя», є одним з п'яти островів архіпелагу та має 11,4 кілометри завдовжки та 7 кілометрів завширшки. Його площа становить близько 50 квадратних кілометрів. Він розташований між 32° 59' 40\" та 33o 7' 50\" північної широти, та між 16° 16' 30\" та 16° 24' 35\" західної довготи від Гринвіча, а його столицею є містечко Балейра, або Порту-Санту, розташоване у глибині великої та чудової бухти, захищеної від вітрів з південного сходу на північний захід (1921).\n\nПорту-Санту набагато рівніший, ніж Мадейра, а його найвища точка, Піку-ду-Фашу, ледь сягає 507 метрів над рівнем моря.\n\nПорту-Санту має найбільший пляж в архіпелазі. Цей пляж довжиною близько 10 кілометрів утворений вапняковим піском, має невеликий нахил і припливи тут не перевищують 2,13 метра. Станом на 1921 рік там не було жодного причалу, тому людям, які хотіли висадитися на острові, доводилося нести їх на руках від човнів до суші.\n\nПорту-Санту дуже схильний до посух та бідний на воду. Основними джерелами там є: Арея на півночі, Танке, яке постачає воду для деяких культур у містечку, Фонтінья (див. цю назву), відоме по всьому архіпелагу завдяки своїм лікувальним властивостям, Волтас та Енгіас. Вода з джерела Арея настільки ж добра, як найкраща з Мадейри; вода з інших джерел в цілому містить деякі солі, які роблять її неприємною на смак для відвідувачів острова. (Див. Порту-Санту (Води) та Курорт).\n\nПорту-Санту являє собою єдину громаду з єдиним приходом Носса-Сеньйора-да-П'єдаде та входить нині до округу Фуншала. Він мав володарів (див. Порту-Санту (Капітанія)) до правління короля Жозе I, а потім таких губернаторів: Ніколау Беттенкурт Перештрелу за правління королеви Марії I; Мануеля да Камара Перештрелу де Норонья (1785); Мануеля Феррейри Нобре (1797); Жуана Батішту Рофе (1800); Жуакіма Бернардіну Б'янкорді (1804); Мануеля Інасіу де Авелара Бротеру (1805); Жуана де Алвелу Лейрія (1815); Жуакіма де Фрейтаса Арагана (1822); Козме Дам'яна да Кунья Фідіє (1824); Жозе Крізостому де Фрейтаса і Соза (1829); Франсішку Ладіслава Коррея (1830); Жуана Пінту Карнейру (1837) та Жозе Каєтану Пейшоту (1848). Губернатор Лейрія так і не прибув на острів, а губернатор Пейшото прожив там лише три дні.\n\nЯк у містечку, так і поза ним можна побачити багато примітивних хатин, вкритих глиною, в яких іноді живе багато людей. Незважаючи на незручності, у цих хатинах панує певна гігієна, що разом із добрим повітрям острова робить місцеве населення в цілому досить міцним.\n\nУ містечку немає жодних визначних будівель, але його будинки виглядають добре. На площі Пелурінью, де розбитий парк, розташована будівля муніципалітету, біля якої видно парафіяльну церкву.\n\nУ містечку також є каплиця Мізерікордії та каплиця Святої Катерини, біля якої знаходиться цвинтар, один з найдавніших в архіпелазі, відкритий у 1838 році в день Тіла Господнього.\n\nДраконові та зімброві дерева, які вкривали Порту-Санту на час відкриття, зараз повністю зникли. Єдиними вартими уваги автохтонними чагарниками, які ще можна знайти там, є терен, мирт звичайний, верес звичайний та оливкове дерево.\n\nІнжир, завезений у 1834 році Жуаном Антоніу Педрозу, поширений на Порту-Санту, а пальма, прибережна сосна, райське дерево, тополя та міопорум з'являються в деяких частинах острова. Якби належним чином використовувати цей останній вид, легко було б заліснити за короткий час велику частину Порту-Санту. На піку Каштелу та прилеглих територіях є деякі лісові масиви, створені за останні 20 років лісничим Антоніу Шіаппа де Азеведу (1921).\n\nНа острові вирощують виноград, пшеницю, ячмінь, жито, сочевицю, боби, гарбузи, дині, кавуни, насіння, картоплю, часник та деяку кількість капусти, цибулі, кукурудзи та цукрової тростини. Там також багато інжирних і шовковиць та деяка кількість груш, яблунь, мигдалю та дерев з родини вербенових. Див. Порту-Санту (Рослинність).\n\nЗ численних досліджень, проведених Відалем у морях Порту-Санту, здається, можна зробити висновок, що в давні часи острів був більшим, ніж зараз, а в деяких частинах його території знаходяться очевидні ознаки підняття, викликаного вулканічною діяльністю. Кокерелл каже, що найдавніші відкладення скам'янілостей є міоценовими та морськими, і на мисі Кальєта можна знайти мушлі та корали, змішані з чорною вулканічною породою, яка, здається, походить з більш низької зони. Між піками Каштелу та Фашу знаходяться сірувато-сірі трахіти, а на вершині останньої вершини є досить цікавий дайка.\n\n\n\nДля зрошення земель Порту-Санту існує кілька криниць, викопаних приватними особами, звідки воду витягують за допомогою журавлів. Без цього ресурсу, можливо, залишилося б багато земель, які зараз дають гарні врожаї, оскільки нестача дощів часто відчувається на цьому острові.\n\nНаселення Порту-Санту становить 2 701 жителя (1940). Це цікава і незвичайна земля з різних точок зору, там можна знайти певні звичаї та традиції, невідомі на Мадейрі, принаймні зараз. Якби були часті рейси пароплавів на цей острів і відвідувачі могли б знайти там зручності та комфорт, необхідні за сучасної цивілізації, можна припустити, що земля архіпелагу, на якій вперше висадилися Зарку та Тріштан Ваш, сьогодні майже невідома, стала б у певні пори року місцем зустрічі мадейрців та іноземців, які бажають або випробувати цілющі властивості вод джерела Фонтінья від хвороб шлунка, або скористатися чудовими можливостями, які пропонує ця земля як курорт. У 1919 році Порту-Санту було обладнано важливим поліпшенням - радіотелеграфною станцією, відкритою 17 березня того року, що порушило ізоляцію, в якій жив цей острів, особливо в зимовий період.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Порту-Санту": [
            "Острів Порту-Санту"
        ]
    },
    "people": {
        "Гонсалвеш Зарку": [
            "Португальський мореплавець"
        ],
        "Тріштан Ваш": [
            "Португальський мореплавець"
        ],
        "Фрутуозу": [
            "Португальський історик"
        ],
        "Д. Жозе I": [
            "Король Португалії"
        ],
        "Ніколау Беттенкурт Перештрелу": [
            "Губернатор Порту-Санту"
        ],
        "Мануел да Камара Перештрелу де Норонья": [
            "Губернатор Порту-Санту"
        ],
        "Мануел Феррейра Нобре": [
            "Губернатор Порту-Санту"
        ],
        "Жуан Баптішта Рофе": [
            "Губернатор Порту-Санту"
        ],
        "Жуакін Бернардіну Б'янкорді": [
            "Губернатор Порту-Санту"
        ],
        "Мануель Інасіу де Авелар Бротеру": [
            "Губернатор Порту-Санту"
        ],
        "Жуан де Алвелу Лейрія": [
            "Губернатор Порту-Санту"
        ],
        "Жуакін де Фрейташ Араган": [
            "Губернатор Порту-Санту"
        ],
        "Козме Дам'ян да Кунья Фідіє": [
            "Губернатор Порту-Санту"
        ],
        "Жозе Крізоштому де Фрейташ і Соуза": [
            "Губернатор Порту-Санту"
        ],
        "Франсішку Ладіслав Коррейя": [
            "Губернатор Порту-Санту"
        ],
        "Жуан Пінту Карнейру": [
            "Губернатор Порту-Санту"
        ],
        "Жозе Каєтану Пейшоту": [
            "Губернатор Порту-Санту"
        ],
        "Жуан Антоніу Педрозу": [
            "Запровадив вирощування опунції на Порту-Санту"
        ],
        "Антоніу Шіаппа де Азеведу": [
            "Лісничий Порту-Санту"
        ],
        "Відал": [
            "Провів численні дослідження морів навколо Порту-Санту"
        ],
        "Кокерелл": [
            "Згадав найдавніші викопні рештки на острові"
        ]
    },
    "years": {
        "1834": [
            "Запровадження вирощування опунції на Порту-Санту"
        ],
        "1838": [
            "Відкриття цвинтаря Порту-Санту"
        ],
        "1919": [
            "Порту-Санту було обладнано важливим поліпшенням - радіотелеграфною станцією, відкритою 17 березня того року"
        ]
    }
}