{
    "id": 2877,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-Санту (Населення, площа та географічне положення острова)",
    "fl": "П",
    "original_title": "Porto Santo (População, Superfície e Situação Geográfica da ilha do)",
    "body": "Гаспар Фрутуозо стверджує, що в 1590 році на острові Порту-Санту було близько 400 дворогосподарств, де проживало приблизно 1 600 мешканців. Щодо цього твердження Фрутуозо, доктор Алвару ді Азеведу каже: \"Хоча, здається, тут є перебільшення, оскільки відомо з Літопису острова Порту-Санту, що в 1850 році населення становило 1799 осіб, тобто близько 450 дворогосподарств, а за переписом 1864 року дворогосподарств було 363 з 1425 мешканцями, ми вважаємо, що слова Фрутуозо правдиві; острів Порту-Санту розвивався лише протягом перших ста п'ятдесяти років після відкриття.\"\n\n| Рік   | Мешканців |\n|-------|-----------|\n| 1529  | 820       |\n| 1590  | 1 600     |\n| 1789  | 1 870     |\n| 1791  | 1 094     |\n| 1835  | 1 618     |\n| 1839  | 1 614     |\n| 1843  | 1 669     |\n| 1849  | 1 810     |\n| 1850  | 1 886     |\n| 1864  | 1 425     |\n| 1871  | 1 664     |\n| 1878  | 1 748     |\n| 1890  | 1 952     |\n| 1900  | 2 311     |\n| 1911  | 2 182     |\n| 1920  | 2 243     |\n| 1930  | 2 490     |\n| 1940  | 2 701     |\n\nІснують розбіжності в даних щодо площі архіпелагу, доктор Алвару ді Азеведу встановив цифру 500 кілометрів для Мадейри, 50 для Порту-Санту і 10 для Дезерташ. Згідно з \"Переписом населення\" за 1930 рік, площа острова Мадейра становить 740 км2,62 квадратних кілометра, а Порту-Санту - 42 км2,17. У книзі \"Острови Зарго\" (I-59) зазначено, що офіційні дослідження 1937-1938 років визначили площу Мадейри в 728 км2, а острова Порту-Санту - 48 км2,8.\n\nТакож існують розбіжності в даних щодо його географічного положення. Видатний коментатор \"Спогадів про землю\" наводить деякі з них, надаючи перевагу даним генерала Антоніо Педро ді Азеведу: 33°3'30\" північної широти та 7°45'27' західної довготи від Лісабона.",
    "categories": [
        "geography",
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Приблизно 1 600 мешканців у 1590 році, розвивався протягом перших ста п'ятдесяти років після відкриття, площа 42 км2,17 у 1930 році та 48 км2,8 за дослідженнями 1937-1938 років, географічне положення 33°3'30\" північної широти та 7°45'27' західної довготи від Лісабона"
        ]
    },
    "people": {
        "Гаспар Фрутуозо": [
            "Стверджував, що в 1590 році на острові Порту-Санту було близько 1 600 мешканців"
        ],
        "Алвару ді Азеведу": [
            "Прокоментував дані про населення острова Порту-Санту та встановив площу архіпелагу"
        ]
    },
    "years": {
        "1590": [
            "Було близько 400 дворогосподарств на острові Порту-Санту"
        ],
        "1850": [
            "Населення острова Порту-Санту становило 1799 осіб"
        ],
        "1864": [
            "Перепис показав 363 дворогосподарства з 1425 мешканцями на острові Порту-Санту"
        ],
        "1930": [
            "Перепис населення вказав площу острова Мадейра та Порту-Санту"
        ],
        "1937": [
            "Офіційні дослідження визначили площу Мадейри та острова Порту-Санту"
        ]
    }
}