{
    "id": 2881,
    "lang": "uk",
    "is_original": false,
    "title": "Порто-Санто (Води)",
    "fl": "П",
    "original_title": "Porto Santo (As Aguas do)",
    "body": "Коли тривалі посухи, що трапляється час від часу, цей острів страждає від наслідків справжньої громадської катастрофи, і дуже хвально ставлення Генеральної ради округу під головуванням доктора Жуана Абеля де Фрейтаса, який наказав там провести важливі гідравлічні сільськогосподарські роботи з метою пом'якшення криз, викликаних цими посухами, і значного поліпшення сільського господарства в усьому цьому регіоні. Було визнано необхідним побудувати великий «канал», який згаданий голова в інтерв'ю одній газеті в 1942 році описав у наступних термінах, які ми відтворимо.\n\nБудівництво каналу для збору та розподілу дощової води, над яким зараз працюють, можливо, є роботою найбільшого економічного та соціального значення, коли-небудь там здійсненою, не тільки через її своєчасність у забезпеченні роботою сотень робітників, але й через вплив, який вона має на розвиток сільського господарства в регіоні.\n\nЦей канал насамперед виконує функцію збору вод, які іноді великими потоками стікають зі схилів Піку Каштелу і які заподіяли стільки шкоди прилеглим схилам; усунення однієї з основних причин руйнування, в якому ці землі перебувають, можливо, з'явиться стимул для відновлення стін та відновлення зниклих земель.\n\nПо-друге, вода, таким чином зібрана, транспортуватиметься в тій частині каналу, яка вважається розподільною, через піщані ґрунти в таких місцях, як Камача, Ейра Велья, Ареяс і т. д., які є природним резервуаром великої ємності, куди просочиться вся вода, спрямована туди; з цього великого інфільтраційного поля походить вода майже для всіх існуючих джерел та криниць.\n\nТаким чином має на меті використання вод, досі шкідливих, двома способами: по-перше, прямим способом для зрошення земель, прилеглих до каналу, а по-друге, збільшенням підземних вод і, відповідно, потоку джерел. Звідси також випливатиме економічне обґрунтування для буріння нових свердловин, а отже, розширення зрошуваних земель.\n\nІншою перевагою побудови цього каналу є те, що він також є стимулом для будівництва колодязів чи гребель у найбільш зручних місцях уздовж його маршруту, де вода утримуватиметься для майбутнього зрошення, коли буде регулярно спостерігатися надлишок води, що виправдовує таке будівництво.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Порто-Санто": [
            "Острів, що страждає від посух"
        ],
        "Пік Каштелу": [
            "Зі схилів якого стікають потоки води"
        ],
        "Камача": [
            "Піщаний ґрунт, резервуар для води"
        ],
        "Ейра Велья": [
            "Піщаний ґрунт, резервуар для води"
        ],
        "Ареяс": [
            "Піщаний ґрунт, резервуар для води"
        ]
    },
    "people": {
        "Жуан Абель де Фрейтас": [
            "Голова Генеральної ради округу, який наказав побудувати канал"
        ]
    },
    "years": {
        "1942": [
            "Інтерв'ю голови про будівництво каналу"
        ]
    }
}