{
    "id": 2882,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-Санту (Розвиток, занепад та кризи)",
    "fl": "П",
    "original_title": "Porto Santo (Desenvolvimento, decadência e crises)",
    "body": "## П'яті та восьмі частки\nУ перші часи колонізації розвивалося та процвітало поселення, а пізніше містечко Порту-Санту, але трохи більше, ніж за століття, воно почало занепадати, що триває і досі, і час від часу поглиблюється жахливими кризами, зумовленими головним чином тривалими посухами, які там трапляються досить часто.\n\nЦей перший розквіт не був ані тривалим, ані гідним особливої уваги, і до його майже негайного занепаду, особливо з кінця XVI століття, крім вказаної серйозної причини, призвели часті напади піратів, відсутність володарів, знатні родини багатьох мешканців, які покинули обробіток землі, кліматичні умови, що призводили до вимушеного бездіяльності, а також інші місцеві обставини, які сьогодні погано відомі.\n\nДоктор Алвару ді Азеведу каже нам, що «темна історія цього острова зводиться просто до забуття, до якого його завжди прирікали уряди. Тільки за часів маркіза Помбала, чиїм представником на цьому архіпелазі був енергійний губернатор і генерал-капітан Жуан Антоніу ді Са Перейра, метрополія виявила, що цей острів був португальським володінням.\n\nПорту-Санту дійшов до такого стану занепаду, що загрожував знелюдненням. Різні причини сприяли цьому, основними з яких були обтяжливий договір про колонію, посилений частими посухами, і дурна знать багатьох його жителів, які не гідували займатися сільським господарством чи ремеслами. Заможні землевласники вели бездіяльне життя у Фуншалі чи Лісабоні та отримували половину продукції своїх володінь, залишаючи колоністів у найбільш жалюгідному становищі, дуже близькому до злиднів. Розкіш, що була у найбільшій суперечності з сумними обставинами острова, панувала серед його жителів, які вважали себе нащадками знатних родів.\n\nКоролівський указ від 13 жовтня 1770 року поклав край багатьом цим зловживанням, хоча і не викорінив зло в корені. Однак, тільки залізна рука маркіза та його представника на цьому острові, якого автор «Спогадів» називає мадейрським Помбалом, могли б змусити виконати указ з такими драконівськими положеннями, який, безсумнівно, викликав би енергійні протести з боку тих, кого він так глибоко порушив.\n\nПерший параграф цього справді помбалівського диплома, який є найбільш жорстоким з усіх, встановлює, що «землі повинні бути закріплені за нинішніми орендарями та їхніми сім'ями, щоб вони володіли корисним пануванням над цими землями... залишаючись назавжди в тих самих сім'ях із зобов'язанням сплачувати п'яту частину врожаю з кращих земель та восьму частину з земель другої якості, не змінюючи ці платежі...». За цим положенням указу землевласники не тільки не могли відчужувати свої землі, а й отримували з них лише просту орендну плату, до того ж з половини врожаю зі своїх володінь вони стали отримувати п'яту або восьму частину, залежно від їх якості. Звідси походить назва цього королівського указу - «закон про п'яті та восьмі частки», який приніс користь жителям Порту-Санту, але позбавив власників їхніх столітніх прав, якщо тільки вони не хотіли проживати на острові і особисто керувати сільськогосподарською експлуатацією своїх земель. За цим першим параграфом жителі звільняються від сплати десятини, яка належала державі, на десять років.\n\nУ другому параграфі встановлюється, що посади суддів, радників, прокурорів ради та інші посади в галузі правосуддя чи фінансів, які обіймали особи зі становищем, могли виконуватися лише особами, «які займалися землеробством».\n\nТретій параграф визначає, що губернатор повинен обрати «серед синів згаданих бездіяльних, які не займаються землеробством», шістьох для навчання шевському ремеслу, ще шістьох - для кравецтва, двох - для гончарства, чотирьох - для теслярства, чотирьох - для мулярства і двох - для ковальства.\n\nЦей знаменитий документ містить інші цікаві положення, які ми за стислістю опускаємо. Він наведений у «Спогадах про землю» на сторінках 713 і далі. Це знаменитий законодавчий акт, відомий під назвою «Закон про п'яті та восьмі частки», який у той час викликав найбільшу сенсацію і був предметом найсуперечливіших коментарів, незважаючи на те, що був виданий за авторитарного правління маркіза Помбала.\n\n\n\nУказ від 13 жовтня 1770 року наказував губернатору і генерал-капітану, у супроводі інших посадових осіб, особисто прибути до Порту-Санту, щоб повністю виконати його, для чого Жуан Антоніу ді Са Перейра взяв із собою суддю д-ра Франсішку Морейру ді Матуша, казначея Домінгуша Афонсу Баррозу, інженера лейтенанта Франсішку Салустіану да Кошта і Са та секретаря уряду Жозе Анастасіу да Кошта, і прибув на цей острів 28 травня 1771 року, залишившись там з іншими державними службовцями до 20 червня.\n\nПоки суддя округу, казначей королівської скарбниці та помічник інженера займалися обкладанням земель податком, розрізняючи ті, що мали сплачувати \"п'яту\" або \"вісімку\" своєї продукції, губернатор зі своїм секретарем намагався виконати інші положення указу, залишивши постанову, призначену головним чином для сільського господарства, в якій він призначив інспектора сільського господарства капітана Педру Телеша ді Менезеша, уродженця Порту-Санту, який там мешкав, з щорічною платнею у чотириста тисяч реалів.\n\nСа Перейра зібрав міську раду, посадових осіб, державних службовців і багато людей, і там було урочисто опубліковано указ від 13 жовтня та оголошено про початок його виконання та дотримання.\n\nЧерез двадцять років губернатор і генерал-капітан дон Діогу Перейра ді Форжаз Коутінью відвідав цей острів, щоб перевірити, як виконується знаменитий указ 1770 року, який з плином років перестав виконуватися у своїх основних положеннях.\n\nКризи, які час від часу виникають на цьому острові, особливо викликані тривалими посухами, як зазначено вище, є жахливим видовищем для його жителів, які завжди живуть у перспективі привида голоду з усіма жахами, що його супроводжують.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алваро де Азеведо": [
            "Історик"
        ],
        "Маркіз Помбал": [
            "Політик"
        ],
        "Жуан Антоніу де Са Перейра": [
            "Губернатор і генерал-капітан"
        ]
    },
    "years": {
        "1770": [
            "Королівський указ від 13 жовтня наказував губернатору і генерал-капітану, у супроводі інших посадових осіб, особисто прибути до Порту-Санту для повного виконання указу"
        ],
        "1771": [
            "Він прибув на цей острів 28 травня 1771 року і залишався там разом з іншими державними службовцями до 20 червня"
        ],
        "1777": [
            "Через двадцять років губернатор і генерал-капітан Діогу Перейра де Форжаз Коутінью відвідав цей острів, щоб оглянути виконання знаменитого указу 1770 року"
        ]
    }
}