{
    "id": 2883,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-Санту (Набіги на острів)",
    "fl": "П",
    "original_title": "Porto Santo (Saques na ilha do)",
    "body": "Маленький острів Порту-Санту, ізольований і беззахисний, неодноразово піддавався нападам і грабежам корсарів та піратів, які, хоча й не могли знайти там багату і рясну здобич, принаймні розраховували на повну безкарність і поспішну втечу жителів на вершини гір, залишаючи таким чином вільне поле для жадібності загарбників. Це була корона Піку-ду-Каштелу, важкодоступна і підйом на яку можна було без особливих зусиль перешкодити тим, хто намагався це зробити, що головним чином слугувала притулком для бідних жителів сусіднього острова, даючи їм захист від жорстокості піратів. Крутий гірський масив мав регулярну оборону з гарматами і бійницями лише на початку XVIII століття, а раніше жителі покладалися лише на круті схили піку, де прості камені, що вільно котилися схилами, були достатні, щоб завадити будь-якому штурму. Форт міста, якому було дано ім'я Сан-Жозе на честь короля Жозе I, був побудований за часів маркіза Помбала. До цього періоду ми не знаємо, якими засобами оборони володів Порту-Санту у разі нападу, але вони, мабуть, були слабкими та марними, оскільки не відомо про будь-який опір різним нападам піратів. Найбільш ранній відомий грабіж стався 2 жовтня 1566 року, коли французькі пірати напали на острів, а на наступний день висадилися у Фуншалі, вчинивши жахливий напад, про який з таким жахом розповідають мадейрські хроніки. У 1617 році марокканці напали на Порту-Санту, розграбувавши місто і завдавши іншої шкоди, зокрема повністю знищивши архіви мерії та парафіяльної церкви. Те саме сталося у 1667 році. 11 грудня 1690 року два французьких корсари \"вдерлися на цей острів і пограбували його, особливо церкву, яка залишилася позбавленою всього: оздоблення, срібла та книг... не маючи змоги зробити нічого іншого, крім як священик Ештеван ді Вашконселуш спожив Пресвяті Дари... і тільки з монстранцією в руках пішов до Піку-ду-Каштелу...\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Маленький ізольований і беззахисний острів, який часто піддавався нападам і грабежам корсарів та піратів."
        ]
    },
    "people": {
        "Жозе I": [
            "Король, на честь якого було названо форт міста Сан-Жозе."
        ]
    },
    "years": {
        "1566": [
            "Французькі пірати здійснили найбільш ранній відомий грабіж на острові Порту-Санту."
        ],
        "1617": [
            "Марокканці напали на Порту-Санту, завдавши збитків, включаючи повне знищення архівів мерії та парафіяльної церкви."
        ],
        "1667": [
            "Те саме сталося у 1667 році."
        ],
        "1690": [
            "Два французьких корсари пограбували острів, особливо церкву, споживши Пресвяті Дари."
        ]
    }
}