{
    "id": 2884,
    "lang": "uk",
    "is_original": false,
    "title": "Порту-Санту (Демографічні аспекти)",
    "fl": "П",
    "original_title": "Porto Santo (Aspectos demográficos do)",
    "body": "З цікавої доповіді, виголошеної отцем Едуарду Перейрою та опублікованої в газеті \"Diario de Noticias\" з Фуншала 22 та 23 липня 1941 року, взяті такі уривки.\n\n> Соціальне життя Порту-Санту також є елементом інтересу, цікавості та вивчення через різкий контраст, який воно являє з Мадейрою. Народ ізолювався завжди всередині острова та всередині своєї етніки, звичаїв і традицій.\n\n> Це типова та оригінальна земля в геологічному та демографічному складі архіпелагу. Народ, що походить безпосередньо від двох рас, португальської та арабської, демонструє у всьому їхній вплив та атавізм.\n\n> Він португальський у чітко виражених і сильних рисах колонізаторів п'ятнадцятого століття; він арабський у атавістичних рисах виразного мавританства. Перші виявлялися через заздрощі до касти та моральні атрибути; другі - через фізичні характеристики та схильності змішування. Проте він більш виразно португальський у своєму моральному формуванні, демонструючи острів і його жителів настільки фізичну та політичну спорідненість з португальським материком, що легко можна сказати, що вони більше звідти, ніж звідси. Навіть освіта того народу є ще однією оригінальною рисою, гідною психологічної оцінки.\n\n> Спосіб життя, відчуття, соціальне спілкування, уявлення про гігієну, атрибути ввічливості та солідарності, мова, сім'я, батьківська влада, шлюб, генеалогія, мораль, харчування, розваги, музика, сільськогосподарський уклад, все, все відрізняє населення Порту-Санту від населення Мадейри. Через арабську недовіру народ не відкривається і не зближується з кимось, чи то зсередини, чи ззовні, звідки б він не прийшов, при першому контакті. Спочатку він пізнає, потім вивчає, а вже потім щиро цінує. Його прихильність запізнюється, але триває. Ніхто не повинен намагатися його обдурити, бо він першим витягне з цього обману вигоду. Незвично розумний і проникливий, він не дає пізнати себе незнайомцям, поки спочатку сам їх не пізнає. Проте він має захоплюючу ввічливість, якій немає рівних серед нашого населення.\"",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Острів і його жителі демонструють настільки фізичну та політичну спорідненість з португальським материком, що легко можна сказати, що вони більше звідти, ніж звідси."
        ]
    },
    "people": {
        "Едуарду Перейра": [
            "Отець"
        ]
    },
    "years": {}
}