{
    "id": 2887,
    "lang": "uk",
    "is_original": false,
    "title": "Порти Мадейри",
    "fl": "П",
    "original_title": "Portos da Madeira",
    "body": "З портів архіпелагу до недавнього часу вважалися хорошими порти Фуншала та південної частини острова Порту-Санту, задовільними - порти Абри, Машику, Санта-Крус, Камара-ді-Лобуш, Рібейра-Брава, Понта-ду-Сол, Порту-Моніш та Порту-да-Круш, а поганими - порти Канісала, Порту-Нову, Рейс-Магуш, Олівейри, Кампанаріу, Лугар-ді-Байшу, Мадалена-ду-Мар, Анжуш, Фажа-ду-Мар, Калета, Жардін-ду-Мар, Паул-ду-Мар, Пешкейру, Сейшал, Фажа-да-Арея, Понта-Делгада, Боавентура, Сан-Жоржі та Файял. Порти селищ Порту-Моніш та Порту-да-Круш вважаються хорошими місцями для висадки, коли дмуть вітри з південного квадранта, коли будь-який рух уздовж всього південного узбережжя Мадейри не дозволяється, що, втім, трапляється кілька разів на рік. За останні тридцять років умови портів цих місцевостей значно покращилися завдяки будівництву невеликих причалів та місць для висадки, а також роботам з розширення та ремонту вже існуючих.\n\nУ вересні 1944 року інженер Генріке Шрек, технічний директор Автономної ради портів архіпелагу Мадейра, під захистом заходів, вжитих центральним урядом щодо робіт, які необхідно виконати в різних портах материка та островів, представив Загальній раді цього округу добре підготовлений звіт щодо різних робіт, які необхідно виконати в найближчому майбутньому в портах нашого архіпелагу.\n\nХто хоче мати докладне уявлення про порти Мадейри, особливо про порт Фуншала, нехай прочитає 5-й том важливої праці \"Морські порти Португалії та прилеглих островів\" відомого інженера Адольфо Лоурейро.\n\n## Див. Порт Фуншала\n\nта кожну з назв, зазначених вище.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Funchal",
        "Porto Santo",
        "Abra",
        "Machico",
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Porto do Moniz",
        "Porto da Cruz",
        "Caniçal",
        "Porto Novo",
        "Reis Magos",
        "Oliveira",
        "Campanário",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Anjos",
        "Fajã do Mar",
        "Calheta",
        "Jardim do Mar",
        "Paul do Mar",
        "Pesqueiro",
        "Seixal",
        "Fajã da Areia",
        "Ponta Delgada",
        "Boaventura",
        "São Jorge",
        "Faial"
    ],
    "locations": {},
    "people": {
        "Генріке Шрек": [
            "Технічний директор Автономної ради портів архіпелагу Мадейра, який у 1944 році представив звіт про роботи, які необхідно виконати в портах архіпелагу"
        ]
    },
    "years": {
        "1944": [
            "У вересні інженер Генріке Шрек представив звіт про роботи, які необхідно виконати в портах архіпелагу Мадейра"
        ]
    }
}