{
    "id": 289,
    "lang": "uk",
    "is_original": false,
    "title": "Притулок мистецтв і ремесел",
    "fl": "П",
    "original_title": "Asilo de Artes e Ofícios",
    "body": "Коли наприкінці 1910 та на початку 1911 року на Мадейрі лютувала епідемія холери, з'явилася ідея заснування Притулку мистецтв і ремесел, спеціально призначеного для розміщення неповнолітніх, які внаслідок епідемії залишилися сиротами і беззахисними. Це була ініціатива доктора Жозе Алфреду Мендеша де Магальяйнша, який тоді обіймав посаду Верховного комісара Республіки серед нас, який задумав цю шляхетну ініціативу і заклав перші основи для її створення. Громадська підписка та інші пожертви були тоді отримані кошти для цього створення, кошти, які досягли суми 16 995 120 реалів, а в червні 1917 року, з накопиченими відсотками, склали 22 000 000 реалів. У цей час серйозна криза, викликана європейським конфліктом, змусила адміністративну комісію цих коштів передати дохід від них до притулку для жебраків та сиріт Фуншала, щоб пом'якшити скрутне становище, в якому опинилася ця настільки симпатична і корисна установа.\n\nПритулок мистецтв і ремесел так і не був заснований, а адміністративна комісія відповідних коштів, до складу якої входили губернатор Норберту Телеш та майор Ж. Рейш Гомеш, мала намір передати їх притулку для жебраків та сиріт для будівництва павільйону, призначеного для майстерень, а решту - для збільшення коштів того ж притулку, на що отримала схвальний відгук доктора Алфреду де Магальяйнша.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жозе Алфреду Мендеш де Магальяйнш": [
            "Верховний комісар Республіки"
        ],
        "Норберту Телеш": [
            "Губернатор"
        ],
        "Ж. Рейш Гомеш": [
            "Член адміністративної комісії"
        ]
    },
    "years": {
        "1910": [
            "Епідемія холери"
        ],
        "1917": [
            "Фонд досягає 22 000 000 реалів"
        ]
    }
}