{
    "id": 2892,
    "lang": "uk",
    "is_original": false,
    "title": "Португалія (Д. Мартіньо де)",
    "fl": "П",
    "original_title": "Portugal (D. Martinho de)",
    "body": "Він був другим єпископом цієї єпархії та першим і єдиним архієпископом Фуншала. Хоча через незаконнонародженість він належав до однієї з найдавніших і найшляхетніших родин королівства та був близьким родичем монарха Жуана III, чиїм фаворитом і радником він був. Він народився в Еворі в останній чверті XV століття і помер у Лісабоні 15 листопада 1547 року.\n\nМи не знаємо, чи то завдяки його особистим зв'язкам і спорідненості з королівським домом, чи завдяки власним заслугам, які він, можливо, мав, що він обіймав найвищі посади та виконував важливі дипломатичні місії як представник Жуана III у Римі та нунцій і посол папи у Лісабоні, а також був єпископом Візеу та обіймав інші високі посади при дворі. Він був одним з дипломатів, яких Жуан III доручив вести переговори в Римі про створення інквізиційного трибуналу, Олександр Еркулано широко згадує цього прелата у своїй праці \"Походження та встановлення інквізиції в Португалії\". Великий історик, який у цій роботі виявив велику упередженість, як сьогодні загалом усі визнають, ставиться до Д. Мартіньо де Португалії дуже погано, навіть кажучи про нього, що \"він був людиною без моралі та віри, для якої релігія була лише політичним інструментом\".\n\nАрхієпископство Фуншала було засноване у 1533 році та скасоване у 1551 році. Причини, що зумовили це створення, дати булл, які його заснували, та обставини, за яких це відбулося, були стисло викладені у статті Архієпископство (Том I, стор. 77), куди ми відсилаємо читача.\n\nД. Мартіньо де Португалія, зайнятий виконанням інших обов'язків, ніколи не відвідував свою архідіоцезію. Він надіслав на цей острів Д. Амброзіо Брандана, титулярного єпископа Рочіони, який перебував тут приблизно рік, з 1538 по 1539 рік, у виконанні своїх єпископських функцій. Він також надіслав візитаторів Жордана Жоржа та Алвару Діаса, які займалися дотриманням канонічної дисципліни.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце, де Д. Мартіньо де Португалія був першим і єдиним архієпископом"
        ]
    },
    "people": {
        "Жуан III": [
            "Монарх"
        ],
        "Олександр Еркулано": [
            "Історик"
        ]
    },
    "years": {
        "XV століття": [
            "Час народження Д. Мартіньо де Португалії"
        ],
        "1547": [
            "Рік смерті Д. Мартіньо де Португалії"
        ],
        "1533": [
            "Рік заснування архієпископства Фуншала"
        ],
        "1551": [
            "Рік скасування архієпископства Фуншала"
        ],
        "1538-1539": [
            "Період перебування Д. Амброзіо Брандана, титулярного єпископа Рочіони, на острові"
        ]
    }
}