{
    "id": 29,
    "lang": "uk",
    "is_original": false,
    "title": "Аччайолі",
    "fl": "А",
    "original_title": "Acciaioly",
    "body": "Ми знаходимо це прізвище написаним різними способами, дотримуючись тут форми, яку в даний час використовують представники родини, яка його використовує. Першим, хто з таким прізвищем приїхав на цей острів, був Сімон Аччайолі, який, серед іноземців, завезених на Мадейру випадками долі, здається, був одним з найбільш автентично благородного походження. Він був уродженцем міста Флоренції та сином Зенобіо Аччайолі, якому імператор Карл V надав великі привілеї та пільги. Він належав до дуже знатної родини і стверджується, що по чоловічій лінії походить від давніх герцогів Афін. Багато членів цієї родини виділялися на військовій службі, в науці та літературі і мали видатних представників у багатьох європейських країнах. Генрікеш де Норонья цитує уривки з різних національних та іноземних авторів, які розповідають про родину Аччайолі. Коли цей видатний коментатор Спогадів про Землю говорить про походження мадейрського вина, він вставляє наступний уривок, який дуже тісно пов'язаний з предметом цієї статті: \"Між мальвазією та родиною Аччайолі, однією з найвідоміших на цьому острові, існує помітна історична збіг. Ця родина походить з Флоренції, а її прізвище походить від слова сталь (acciaio в італійській мові), предмету торгівлі, який зробив їх багатими. З неї походив Реньєро Аччайолі, якому титульна імператриця Константинополя Марія Бурбон присудила в 1364 році володіння Вестітца та Коринф, якими він заволодів, а також герцогством Афіни з Фівами, Аргосом, Мегарою та Спартою, утворивши князівство Аччайолі, яке, все більше та більше стиснуте турками, зрештою було знищене в 1456 році Мехмедом II. Острів Міноа, звідки походять мальвазійські вина, якщо і не був частиною цього князівства, то був суміжним або близьким до нього. Таким чином, не тільки можливо, але й природно, що Аччайолі, приїхавши, як вони приїхали, оселитися на острові Мадейра (перший, про кого ми чули, був Сімон Аччайолі, 1515) привезли з собою з цікавості або з причини, яка зараз невідома, виноград Мальвазія\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сімон Аччайолі": [
            "Перший з таким прізвищем, хто приїхав на цей острів"
        ]
    },
    "years": {
        "1364": [
            "Реньєро Аччайолі були надані володіння Вестітца та Коринфа"
        ],
        "1415": [
            "Князівство Аччайолі було знищене Мехмедом II"
        ]
    }
}