{
    "id": 2907,
    "lang": "uk",
    "is_original": false,
    "title": "Площа Королеви",
    "fl": "П",
    "original_title": "Praça da Rainha",
    "body": "Була побудована в 1839 році на землі, яка раніше використовувалася для зберігання човнів і якірів військово-морського флоту.\n\nУ травні 1877 року площа була надана доктору Жуану да Камара Леме Омем де Вашконселушу, лікарю з Фуншала, під розплідник білих шовковиць. Там була велика кількість цих дерев, а також різні споруди для розведення шовкопрядів, але ці спроби шовківництва не дали позитивних результатів.\n\nПавільйони, які існують сьогодні на колишній Площі Королеви, почали будуватися в 1897 році на підставі концесії, наданої муніципалітетом 30 травня 1895 року. Перші концесіонери мали намір створити в цій зоні постійний базар мадейрської промисловості та виставку садівництва і квітникарства (1921).\n\nНа території колишньої Площі Королеви колись було озеро, побудоване для плавальних вправ, але воно так і не було використане за призначенням, а на захід від цієї площі існувало ще одне озеро з тією ж метою, але теж не було використане. Обидва ці озера були засипані багато років тому.\n\nЗ листопада 1910 року колишня Площа Королеви називається площею маркіза Помбала.\n\nБудівництво «Приморського проспекту» знищило значну частину її території.\n\nНазва «Площа Королеви» була дана на честь королеви Марії II.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Площа Королеви": [
            "Побудована в 1839 році"
        ]
    },
    "people": {
        "Жуан да Камара Леме Омем де Вашконселуш": [
            "Лікар з Фуншала"
        ]
    },
    "years": {
        "1839": [
            "Будівництво Площі Королеви"
        ],
        "1877": [
            "Площа надана доктору Жуану да Камара Леме Омем де Вашконселушу"
        ],
        "1895": [
            "Концесія на будівництво павільйонів"
        ],
        "1910": [
            "Перейменування на площу маркіза Помбала"
        ],
        "1921": [
            "Створення постійного базару мадейрської промисловості та виставки садівництва і квітникарства"
        ]
    }
}