{
    "id": 2909,
    "lang": "uk",
    "is_original": false,
    "title": "Луки",
    "fl": "Л",
    "original_title": "Prados",
    "body": "Як відомо, є природні луки та штучні луки. Перші складаються з різних видів рослин, які, як правило, не висіваються людиною, а другі утворені однією рослиною, яку людина висіває і вирощує протягом певного часу. Луки Мадейри належать до першої категорії, лише деякі невеликі штучні луки є в маєтку Палейру та декількох інших місцях.\n\nПриродні луки є в нижній частині Мадейри, в середній частині та в гірському районі. Останні займають найбільшу площу, хоча не завжди є найважливішими з точки зору якості та кількості видів.\n\nУ південній частині Мадейри домінуючим видом уздовж всієї берегової лінії є Lotus glaucus (тревіна), багаторічна рослина з родини бобових, яка росте в найсухіших місцях і вважається хорошим кормом. Далі в глиб материка і часто зустрічаються на трав'янистих землях нижньої південної області такі види:\n\n> Trifolium angustifolium,\n> T. scabrum,\n> Scorpiurus sulcata (козлятник борознистий),\n> Psoralea bituminosa (псоралея бітумінозна),\n> Melilotus parviflora,\n> Lotus parviflorus,\n> Galactites tomentosa (чертополох),\n> Plantago lanceolata і P. Lagopus (подорожник ланцетолистий та заячий),\n> Andropogon hirtus (пирій опушений),\n> Avena fatua (овес пустий),\n> Cynosurus echinatus,\n> Cynodon Dactylon (грама звичайна),\n> Bromus madritensis (стоколос мадридський);\n> Hordeum murinum,\n> Lolium multiflorum (пажитниця багатоквіткова) тощо.\n\nУсі ці рослини, а також багато інших, процвітають у сухих місцях; у вологих місцях поширені подорожник повзучий, конюшина лучна, паспалум розлогий тощо.\n\nІнтенсивне використання земель для сільського господарства обмежує площу луків у нижній частині, але серед посівів і на узбіччях доріг з'являється багато кормових рослин, серед яких череда волосиста, цикорій ендивія, жовтозілля звичайне, просо вертикальне, пирій вертикальний, просо криваво-червоне тощо. Просо волосисте та просо велетенське - дві злакові, які добре акліматизувалися і які тваринники вирощують для харчування своєї худоби.\n\nНа скелях від Сейшала до Порту-Моніш росте Sideroxylon Marmulano (мармулано), чагарник, листя якого є хорошим кормом для худоби, а між Сан-Вісенте та Понта-Делгада росте Genista madeirensis, вид споріднений з канарською «гацією» та «тегасасте», який також використовується для годівлі тварин.\n\nЛуки нижньої частини Мадейри тягнуться до висоти 200 метрів на південному узбережжі та 150 метрів на північному, а далі починаються луки середньої частини, які займають краї глибоких ярів, які через свій нахил не придатні для обробітку, а також різні пагорби, вершини та інші ділянки, ще не освоєні сільським господарством. Вони часто обмежені сосновими лісами, на них дуже часто зустрічаються види з внутрішньої області, але в поєднанні з іншими, які починають домінувати, починаючи з певної висоти, такі як Ornithopus perpusillus, O. compressus, Trifolium agrarium, Briza minor (трясучка мала), Holcus lanatus, Poa trivialis тощо. Ulex europaeus (дрок європейський) рясно росте у другій ботанічній зоні Мадейри, де найпоширенішими видами луків, здається, є Vulpia bromoides та Andropogon hirtus, останній домінує на сухих пагорбах, а перший - у прохолодних або вологих місцях, де часто утворює щільну і ніжну траву, яку худоба їсть з апетитом.\n\n\n\nПочинаючи з 750 або 800 метрів з'являються луки та пасовища внутрішніх районів, які охоплюють вершини гір, не заліснені центральні ущелини, а також частину південних і північних схилів острова. У посушливих місцях гір дуже поширені *Leontodon nudicaulis*, *Aira proecox*, *Agrostis castellana*, *Lotushispidus* та *Plantago lanceolata*, рослини, які на менш високих ділянках схилів з'являються разом з іншими, вже згаданими на луках середньої зони, а в ущелинах внутрішніх районів - з *Deschampsia argenvea* (козяча борода), *Festusa Donax* (солома), *Cynosurus elegans* та різними іншими видами, характерними або майже характерними для цих місць, які живуть лише у вологих або затінених місцях. У ущелинах Рібейри-да-Метаді та Боа-Вентури існує злак з соковитим листям, на жаль, дуже рідкісний, який вважається однією з найкращих кормових культур острова. Цей злак, Festuca albida, вже успішно вирощувався на ділянці в передмісті Фуншала. У згаданій Рібейрі-да-Метаді також знаходиться бобова рослина - *Anthyllis Lemanniana* - яку ми вважаємо чудовим кормом, гідним культивування. *Dactylis glomerata* та *Anthoxathum odoratum* - рослини, які, хоча й нечасто зустрічаються, але трапляються у другій та третій ботанічних зонах Мадейри (1921). Трави луків нижньої частини Мадейри з'являються або відроджуються з дощами у жовтні та зникають, висушені палючим сонцем, з квітня до травня, за винятком заболочених місць та тих, куди часто надходить вода для зрошення. У середній та верхній частинах острова, особливо в зоні, яку постійно відвідують тумани, трава залишається зеленою набагато довше, до середини або кінця червня, що є перевагою навіть для тваринників з прибережних районів, які часто піднімаються туди, щоб зібрати її, долаючи значні відстані. Коли лучна трава висихає, харчування тварин зазвичай забезпечується стеблами картоплі, листям винограду, цукрової тростини та кукурудзи, рослинами, що зростають поруч з водотоками, та тими, що з'являються серед посівів на ділянках, які часто зрошуються. Сіно з острова та імпортоване з Португалії, а також стебла бананів, нарізані невеликими шматочками та змішані з висівками, широко використовуються для годівлі великої рогатої худоби у стійлах Фуншала. Оскільки луки Мадейри не піддаються ніякій обробці, на всіх них в достатку ростуть шкідливі або безкорисні види. На вершинах гір тварини вільно їдять траву, яка там росте, тоді як у нижніх районах загальним правилом є збирання рослин у зеленому вигляді та в міру необхідності для щоденного харчування худоби. З 30 000 га необроблюваних земель на Мадейрі (1971) можна припустити, що 10 000 га дають траву хорошої або поганої якості для харчування тварин. Якби цю величезну площу було належним чином використано, тобто якби намагалися поліпшити її врожайність, тваринництво Мадейри значно б виграло, оскільки йому бракує лише більших кормових ресурсів, ніж ті, які зараз пропонує острів. З трохи доброї волі, можливо, не було б надто складним перетворити деякі ділянки гір, де росте лише слабка і квола трава, на надзвичайно родючі пасовища, здатні адекватно годувати частину тваринного населення нашої землі.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}