{
    "id": 2910,
    "lang": "uk",
    "is_original": false,
    "title": "Гарна пляж",
    "fl": "Г",
    "original_title": "Praia Formosa",
    "body": "«Обігнувши цей мис (Мис Хреста), каже Фрутуозо, вони потрапили на гарний пляж, який через його красу та розташування капітан (Зарго) назвав Гарним пляжем». Коментатор Спогадів додає, що він зберіг цю назву «і через те, що він піщаний і розташований поруч з чудовою панорамою широкого гирла та стрімких берегів річки Сокоррідос».\n\nМадейрці, звиклі споглядати стрімкі скелі майже всього узбережжя цього острова, дивляться з певною гордістю та задоволенням на відносну протяжність цього пляжу, який являє собою приємну картину, особливо для людей, які перетинають дорогу, що веде до парафії Камара-де-Лобос.\n\nНа цьому пляжі висадилися французькі корсари, коли в 1566 році жорстоко розграбували це місто.\n\n## V. Напад французів.\n\nВидатний португальський лікар, який час від часу надовго відвідував Фуншал, говорячи про деякі пляжі на материку, сказав наступне, що заслуговує на те, щоб його процитувати, стосовно «Гарного пляжу»:\n\nПроте правда полягає в тому, що всі вони переповнюються людьми, тому що там приймають ванни, тому що всі займаються водним спортом, тому що всі плавають, тому що всі хочуть зануритися у сонячне світло, яке ллється.\n\nДорослі, з одного боку, розмовляють, а діти, з іншого боку, граючись у воді, стрибають, пірнають, дихають життям.\n\nТо чи не використовує море Фуншал, вже місто з сучасними рисами, прогресивне і багате?\n\n«Деякі з них навіть не є пляжами в значенні цього слова.\n\nЦікаво спостерігати за цими довгими дошками, заповненими людьми, які засмагають! \n\nНасправді, нинішній пляж біля набережної не задовольняє і не може задовольнити потреби його жителів та середнього класу.\n\nАле я ще запитую, чому не використовується Гарний пляж?\n\nСьогодні постійні автобуси, а завтра автобуси вирішили б проблему транспорту за помірними цінами.\n\n- Це той чарівний пляж з усіх точок зору: - ізольованість, оптимальна експозиція, мальовниче місце, протяжність понад один кілометр, відстань від центру всього 5-10 хвилин.\n\nНавіть ранкова або вечірня прогулянка сама по собі була б надзвичайно корисною для м'язів і нервів.\n\nЗвичайно, йому бракує транспортної доступності, але це легко виправити.\n\nЧому міська рада через свій відділ охорони здоров'я не подумає створити легкий і швидкий шлях до узбережжя?\n\nЯ впевнений, що всі власники охоче підтримали б це.\n\nВирішивши цю проблему, Фуншал отримав би пляж, гідний заздрощів через своє розташування та спокійне море.\n\nТам було б все вирішено, починаючи від водних розваг і закінчуючи засмаганням.\n\nТак, тому що, безсумнівно, сьогодні місцеві органи влади повинні вирішувати цю та інші проблеми, спрямовані, насамперед, на поліпшення умов життя своїх жителів, на створення для них засобів, які полегшують розвиток молоді, формуючи у них гарний розум у здоровому тілі».",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1566": [
            "Французькі корсари жорстоко розграбували це місто"
        ]
    }
}