{
    "id": 2915,
    "lang": "uk",
    "is_original": false,
    "title": "Празерес (парафія)",
    "fl": "П",
    "original_title": "Prazeres (freguesia dos)",
    "body": "У давні часи колонізації та ще довго після цього на цьому острові було зведено чимало каплиць у різних місцях, які, як правило, давали свої імена цим місцям, що часто ставали важливими центрами розселення і були витоками майбутніх парафій. Звідси й походить те, що всі парафії Мадейри, які зберігають релігійні назви, отримали ці найменування від вже існуючих каплиць, які пізніше перетворилися на парафіяльні церкви. Те саме відбулося і з парафією Празерес, назва якої походить від невеликої каплиці, присвяченої Богородиці Радостей, зведеної там задовго до створення парафії. Можна припустити, що спочатку каплицю називали каплицею Празерес, і, отже, спрощеною стала назва нової парафії.\n\nЗемлі, які становлять найбільшу частину парафії Празерес, спочатку належали до парафії Ештрейту-да-Калета. Від неї відокремилися, щоб разом з деякими селищами Фажа-да-Овелья утворити незалежну парафію, створену королівським указом від 28 грудня 1676 року. Лише 1684 року нова парафія розпочала свою діяльність, розмістившись у каплиці Богородиці Радостей. Її священиками були о. Мануел Діаш Пінейру (1684–1692), Франсішку Коррея да Сілва (1692–1693) та Жозе Кордейру де Андраде (1693–1700). У 1700 році парафію Празерес було скасовано, або принаймні частково призупинено парафіяльне служіння, яке відтоді відбувалося в церкві Ештрейту-да-Калета, до парафії якої приєднали поселення парафії Празерес. Ми не знаходимо причин, які визначили цей крок, який здається нам дивним, але насправді він мав місце. Однак там був окремий капелан, який відправляв деякі богослужіння.\n\nЧерез тридцять три роки, королівським указом від 12 листопада 1733 року, було створено вікаріат Богородиці Радостей, який відтоді перебував у підпорядкуванні парафії Паул-ду-Мар. Єдиною парафією в єпархії, про яку нам відомо, що її було скасовано, а невдовзі відновлено як парафію, була парафія Святого Петра в цьому місті, але про те, щоб колись автономну парафію було скасовано і згодом надано субалтернський статус вікаріату, нам відомо лише про Празерес.\n\nЯк і з Жардін-ду-Мар, Ашадаш-да-Круш та іншими, вікаріат Празерес поступово звільнявся від залежності від відповідної матірної церкви і згодом став автономною парафією, у рік, який ми не можемо визначити. Варто тут сказати, що останні парафії в єпархії, які мали назву вікаріатів, як-от Куррал-даш-Фрейраш, Ашадаш-да-Круш, Празереш тощо, в останні часи були справжніми автономними парафіями без залежності від парафій, від яких вони відокремилися, хоча й зберігали традиційне найменування вікаріатів. Незадовго до 1880 року священики, які служили в Празереш, почали підписувати офіційні документи як настоятелі, а першим вікарієм, призначеним у 1881 році, був о. Жуан Антоніу Марсіал. Стара первісна каплиця розташовувалася на місці Ештакада, на узбіччі дороги, і від неї не залишилося жодних слідів, оскільки її було знесено під час будівництва нинішньої парафіяльної церкви. У 1745 році було оголошено торги на будівництво нового храму вартістю 4100$000 реалів, але ця споруда почала зводитися лише через кілька років, перший камінь було закладено та освячено 9 вересня 1751 року, а в відповідному дозвільному указі зазначалося, що стара церква була «маленькою та нездатною служити». У 1922 році храм зазнав ґрунтовної перебудови: було розширено основну частину будівлі, зведено вежу та дві ризниці, надавши йому таким чином більші пропорції. Саме в цій церкві в грудні 1827 року сталося святотатство: було викрадено посудину з Пресвятою Євхаристією, що викликало велике обурення на всьому острові і призвело до численних актів спокути у всіх церквах єпархії.\n\nПарафія Празерес є однією з найменш відомих на цьому острові, але безсумнівно однією з наймальовничіших. Отець Фернанду Аугушту де Понтеш писав про цю парафію так: «Удалині хвилі гір малюються на блакитному небі, а криві стежки й доріжки перетинають вершини в різних напрямках. Поруч рослинність, немов килим, розстилається всюди. Дороги обсаджені буксом і лаврами, а повітря досить чисте. Не можна не згадати захопливої краси гори біля моря – Асомадуру. Внизу ліворуч лежить селище, будинки якого майже ховаються під рослинністю, що їх пригнічує, – це Жардін-ду-Мар. Праворуч інша парафія – Паул-ду-Мар. Яке гарне селище на схилі біля води в Паулі!»\n\n\nОсновні місця:\n- Ломбо-ду-Коелью\n- Ломбо-да-Велья\n- Естакада\n- Пікос\n- Ломбо-да-Роша\n- Каррейра\n- Реферта\n- Жардін-Пеладу.\n\nУ цій парафії є канали Рібейру-ді-Ініш, Рібейра-ду-Бател та Рібейра-да-Ломбада. Також тут проходить та зрошує канал Левада-ду-Рабасал.\n\nТут є чоловіча державна школа.\nНаселення становить 1251 особу. (1921)",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Achadas da Cruz",
        "Jardim do Mar",
        "Curral das Freiras",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Мануел Діас Пінейро": [
            "Священик"
        ],
        "Франсішку Коррея да Сілва": [
            "Священик"
        ],
        "Жозе Кордейру де Андраде": [
            "Священик"
        ],
        "Жуан Антоніу Марсіал": [
            "Священик"
        ],
        "Фернанду Авгушту де Понтеш": [
            "Священик"
        ]
    },
    "years": {
        "1676": [
            "Створення парафії Празерес"
        ],
        "1684": [
            "Відкриття нового приходу"
        ],
        "1700": [
            "Ліквідація парафії Празерес або призупинення частини приходського служіння"
        ],
        "1733": [
            "Створення вікаріату Носса Сеньйора дус Празерес"
        ],
        "1881": [
            "Перший настоятель"
        ]
    }
}