{
    "id": 2930,
    "lang": "uk",
    "is_original": false,
    "title": "Первісні житла",
    "fl": "П",
    "original_title": "Primitivas Habitações",
    "body": "Оскільки на цьому острові в день відкриття рясно росли лісові породи, саме вони постачали основну сировину для будівництва перших жител. Первісні житлові будинки були повністю зведені з деревини, взятої з цих густих лісів, і можна припустити, що в багатьох з них використовувався місцевий кедр та інші породи, які краще підходили для цієї мети.\n\nМи вже згадували в іншому місці, що Жуан Гонсалвеш Заргу побудував своє перше житло на вершині Санта-Катаріни, можливо, з багатих і пахучих кедрів, які в достатку росли всюди. Безсумнівно, це було дуже скромне і незручне житло, побудоване в один поверх і позбавлене будь-яких архітектурних прикрас. З дерева була також невелика каплиця Санта-Катаріни, яку дружина першовідкривача звела поруч зі своїм будинком.\n\nЛише через кілька років був побудований перший двоповерховий будинок, про що в старовинній рукописі міститься така цікава інформація: «У цьому полі герцога (див. т. 1, стор. 225) був зведений перший двоповерховий будинок у місті Фуншал та на всьому острові, його наказав побудувати Жуан Мануел з обробленої кедрової деревини. У той час цей двоповерховий будинок вважався настільки новим і дивним, а всі інші будинки, що існували, були одноповерховими і дощатими, що король подав скаргу проти згаданого Жуана Мануела, звинувативши його в тому, що він зводить вежу, де, здається, хоче зміцнитися проти Фуншала і корони. Цей будинок досі (середина XVIII століття) стоїть, і його володіє Антоніу ді Карвальял, це найнижчий двоповерховий будинок у Фуншалі».\n\nЗгідно з різними джерелами, за переказами перший кам'яний будинок на цьому острові побудував Жуан Гонсалвеш Заргу для свого проживання поруч з каплицею Святого Павла (див. т. 2, стор. 395). Також стверджується, що одна з найдавніших споруд такого роду була призначена для лікарні і побудована також поблизу тієї ж каплиці Святого Павла.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Першовідкривач"
        ]
    },
    "years": {
        "Середина XVIII століття": [
            "Будівництво двоповерхового будинку"
        ]
    }
}