{
    "id": 2937,
    "lang": "uk",
    "is_original": false,
    "title": "Процесія Тіла Господнього",
    "fl": "П",
    "original_title": "Procissão do Corpo de Deus",
    "body": "Те, що Олександр Еркулано написав у\n\n* Ченці з Цистерці *\n\nпро процесію Тіла Господнього у середні віки, значною мірою стосується Мадейри, де, як видно зі стародавніх документів, це свято також мало бурлескний характер, непридатний для релігійних церемоній.\n\nУ муніципальному архіві Фуншала зареєстровано «положення та розпорядження» 1483 року, в якому визначено порядок, в якому різні корпорації, які були зобов'язані брати участь у згаданій процесії, повинні були йти.\n\nЗгідно з цим документом, попереду ходи повинні були йти арбалетники зі своїми арбалетами, а після них альмуїнейрос зі своїми альмуїнами, а потім прегейрос, ганадінейрос або альбардейрос, альмокревес, м'ясники зі своїм імператором і королем, ткачі, хутряники з кішкою Паулом, гончарі, черепичники та склярі, крамарі, аптекарі та аптекарі, шорники, шевці та кравці, мотузярі, рибалки, каменярі та теслярі з машинами, винороби та бондарі з вежею, зброярі та цирульники зі стрільцем, муловоди та свічкарі, маклери, дзвонарі, цукрові майстри, нотаріуси та торговці.\n\nУ «Відповіді герцога на деякі нотатки», зареєстрованій у згаданому архіві і датованій також 1483 роком, було визначено, що торговці повинні йти зі свічками в процесії Тіла Господнього «перед кліткою», а торговці, нотаріуси та інші посадовці повинні супроводжувати свічками та прапорами ту саму процесію, розташовуючись також попереду «клітки», під загрозою штрафу в одну марку срібла. Тому самому штрафу підлягали «дружини привілейованих, які є дрібними торговцями», коли вони не супроводжували «королівські процесії».\n\nІснує наказ 1468 року, щоб «жителі Камари-ді-Лобуш прийшли зі своїми ремеслами на процесію Тіла Господнього», а в 1502 році було наказано, щоб у містечках згадана процесія відбувалася «у неділю після власне дня». У Спогадах про землю говориться, що в храмі Лансароте Тейшейри, сина Тріштана Ваша, збиралися в Машіко «шістдесят лицарів у позолочених шпорах, дуже гарно вдягнених», і що «коли наставав день святого Івана чи Тіла Господнього, було стільки лицарів для канських ігор та сутичок, що це швидше скидалося на військо, ніж на святкове веселощі».\n\nНастільки безглуздими та, можливо, навіть непристойними були вчинки, які відбувалися тут і в Португалії під час процесії Тіла Христового, що в 1565 році з'явився королівський указ, зареєстрований в архіві муніципалітету Фуншала, який забороняв дозволяти світські речі та маски в церквах і процесіях під загрозою штрафу в 1000 реалів або заслання у разі рецидиву.\n\n«Під час процесії Тіла Господнього, яка відбулася у Фуншалі в 1603 році, як каже пан Фортунато де Алмейда в 3-му томі своєї Історії церкви в Португалії, були безлади та скандали, тому що вікарій-генерал вийшов з місця, яке йому належало, щоб ходити в процесії зі своїми чиновниками та стежити, чи не робляться в ній непристойні речі. Коли король дізнався про ці факти від єпископа, щоб у майбутньому вжити заходів, він вирішив, що під час процесій вікарії прелатів не можуть розуміти більше, ніж управління духовними особами; якщо серед мирян трапиться якийсь надмір або щось, що призведе до неповаги до Пресвятої Євхаристії, або до реліквій та священних речей, які несуть у процесіях, вікарії, як компетентні судді, якими вони були згідно з правом, могли і повинні були втручатися у такі надміри та наказувати про них те, що їм здавалося доречним; але поза цією нагодою вони не повинні були втручатися в управління мирянами ані виходити з місця, де йшло духовенство, навіть якщо вони казали, що хочуть це зробити, щоб стежити та запобігти таким випадкам».\n\nПанталеон де Са і Мелу, якого було призначено генерал-губернатором Мадейри в 1694 році, ув'язнив трьох радників під час процесії Тіла Господнього за «захист юрисдикції Його Величності» в тій самій процесії, а в 1725 і 1726 роках за тією ж причиною та на прохання єпископа було ув'язнено двох радників губернатором Франсішку да Кошта Фрейре.\n\nМуніципалітет називав «захистом юрисдикції Його Величності» протидію всіма засобами, що були в його розпорядженні, тому, щоб хтось зайняв у процесії почесне місце, яке за правом належало йому.\n\nЗловживання та надмірності, вчинені цивільною та церковною владою, дали привід до того, що в 1732 році муніципалітет звернувся до уряду з проханням, щоб його члени не могли бути заарештовані тими ж властями, але ми не знаємо, яку відповідь отримав це прохання.\n\nУ старій книзі листів та подань, яка зберігається в муніципальному архіві Фуншала, міститься розповідь про ще один конфлікт між Сенатом та губернатором, знову ж таки через процесію Тіла Господнього, розповідь, яку ми спробуємо стисло викласти:\n\n\n\n> «Губернатор і генерал-капітан Жозе Коррея де Са повідомив про свій намір йти позаду палія разом з лицарями Ордена Христа під час процесії Тіла Господнього, яка мала відбутися 21 травня 1762 року. Муніципалітет через міського прокурора попросив його \"заради служби Його Величності не порушувати гармонію, яка має існувати між Сенатом та губернаторами, ані змінювати законний звичай, який завжди дотримувався, порушуючи при цьому статути Муніципалітету та королівські укази, оскільки на цьому острові ніколи не було звичаю, щоб лицарі Ордена Христа йшли в цій процесії, а якщо вони й хотіли б піти, то мали б це зробити всередині процесії, на належному цьому ордену місці, однак позаду палія вони не могли б іти, оскільки за палієм завжди йшов Сенат, і тільки Сенат мав право обирати тих, хто мав нести палій, не лише тому, що саме Муніципалітет відповідав за проведення процесії, а й тому, що завжди існував незмінний звичай, за яким за наказом Сенату палій несли члени міської адміністрації - від собору до колегії Святого Івана Євангеліста одружені, а від колегії до собору - неодружені, а також колишні радники зі свічками, і все це за наказом Сенату\"».\n\nУ відповідь на це зауваження губернатор відповів: «що він у будь-якому разі піде з згаданими лицарями, як і вирішив», і дійсно 21 травня було здійснено підготовлене цією посадовою особою насильство, внаслідок чого Муніципалітет був змушений дозволити іншим зайняти почесне місце, яке йому належало за правом.\n\nМуніципалітет поскаржився до Палацового суду на неповагу з боку губернатора та насильство, яке той чинив проти нього, у відповідь з'явився указ від 2 квітня 1763 року, який визначав, що місце муніципалітету - позаду палія, як уже було встановлено статутом від 18 серпня 1508 року, підтвердженим указом від 28 лютого 1755 року. Тоді ж було додатково наказано, що радники мають тримати палій до входу до собору, а далі цю честь мали особи міської адміністрації, обрані Муніципалітетом, як уже згадувалося вище.\n\nПід час процесії Тіла Господнього, що відбулася у Фуншалі в 1801 році, губернатор Дон Жозе Мануель да Камара став позаду палія та попереду Сенату, що викликало протести цієї корпорації, а на наступний рік той самий губернатор наказав повідомити суддю Фори, голову муніципалітету, що він вирішив тримати першу праву жердину палія поруч з членами Сенату, одразу після того, як радники відпустять їх, а потім процесія пройде за палієм. У відповідь на це повідомлення Сенат знову нагадав губернаторові положення згаданого указу 1763 року, додавши, однак, що якщо він хоче тримати палій з суддею Фори, він може це зробити, а також з радниками чи особами міської адміністрації, оскільки останні мають статус радників.\n\nВ останні конституційні часи палій тримали командори та лицарі різних орденів, запрошення до яких робив Муніципалітет, який зазвичай поступався владі, що йому належала за давніми грамотами, йти за палієм. Муніципальний прапор, який після 1835 року став нести наймолодший радник, за часів абсолютизму тримав міський прокурор.\n\nМи не знаємо, коли процесія Тіла Господнього перестала бути блазнюватою церемонією з її супроводом.\n\n\n\nРаніше за палієм йшли представники міської влади. Муніципальний прапор, який після 1835 року почав нести наймолодший радник, за часів абсолютизму тримав міський прокурор. Ми не знаємо, коли процесія Тіла Христового перестала бути бурлескною церемонією з її супроводом торговців з їхніми торбинками, м'ясників з їхнім імператором і королем, кравців з їхнім котом Полом тощо, і набула належного серйозного вигляду, гідного релігійних церемоній, але можна припустити, що це сталося наприкінці першої чверті або на початку другої чверті XVIII століття, після появи королівського указу від 27 травня 1724 року, яким було наказано вилучити з процесії ігри, танці та фігури, навіть якщо вони зображували святих, за винятком лише зображення Святого Георгія та деяких нош, які братства добровільно бажали нести. Указ 1565 року, схоже, не дав бажаного результату, оскільки, як ми бачили, ще 1603 року генеральний вікарій вважав за потрібне стежити за тим, щоб під час процесії Тіла Христового не відбувалося «непристойних речей». Під загрозою ув'язнення члени міської влади були зобов'язані супроводжувати ходу. Ще у червні 1820 року Ейрешу де Орнелашу Сішнейрушу та Антоніу Венансіу де Орнелашу були надіслані листи з попередженням про ув'язнення у фортеці Піку «за те, що не взяли участі у несенні балдахіна», а потім їм було наказано заарештувати їх за непокору міській владі. \n\nКолись процесію Тіла Господнього супроводжувало зображення Святого Георгія, яке нині знаходиться в муніципальному музеї Фуншала. Зображення сиділо на коні і мало почесну варту, що складалася з представників знатних родин, які приєднувалися до ходи верхи, одягнені у розкішні оксамитові та шовкові шати. За кілька днів до процесії міська рада наказувала наглядачам змусити орендодавців позичити своїх коней, щоб супроводжувати Святого, а на початку XIX століття цехові майстри обирали «розпорядника для організації кінноти» для тієї ж процесії. Зображення Святого Георгія перестало брати участь у процесії Тіла Господнього приблизно у 1857 році, з тих пір воно завжди зберігалося в одній з кімнат ратуші, в шафі. Кажуть, що коли зображення встановлювали на коня, воно не зберігало правильної пози вершника, а то схилялося вправо, то вліво, і єпископ заборонив його появу в процесії, щоб уникнути неприємних коментарів з боку публіки. Це зображення було зроблено в Лісабоні і до 1823 року перебувало під охороною цеху ремісників, який, здається, не мав місця, де його розмістити. Щоб уникнути безладів або пошкодження, міській раді було дозволено взяти його під свою опіку «не як власника, а для збереження в чистоті та гідності», і воно зберігалося в каплиці ратуші, коли та розташовувалася на площі біля Собору, в будівлі знесеної в'язниці. Плащ, у якому зображення фігурувало в процесії, і який ми колись бачили, був пожертвуваний йому муніципалітетом у 1823 році. \n\nУ процесії Тіла Господнього брали участь усі братства громади, а ходу замикали наявні військові частини як першої, так і другої лінії. В наші дні війська робили три залпи після повернення процесії до собору, а фортеця Нашої Пані Покрови на скелі Ільєу давала салют у 21 постріл на честь виходу Пресвятих Дарів з храму. \n\nУ цікавій статті, опублікованій освіченим священиком цього острова в журналі «Надія» 15 березня 1923 року, сказано, що в 1578 році жителі та цукрові майстри містечка Понта-ду-Сол були зобов'язані супроводжувати процесію Тіла Господнього, що там відбувалася, тримаючи в руках смолоскипи та очеретяні палиці, а фермери також повинні були приєднатися до ходи з колосками, виноградними гілками, капелюхами та очеретяними палицями. На свята Тіла Господнього, що відбулися у тому ж містечку в 1599 році, з'явилися старости зі своїми музикантами, ці музиканти, судячи з документа 1610 року, були «танцюристами з мечами та своїми музиками, всього сім танцюристів». «У Понта-ду-Сол ніколи не було зображення Святого Георгія. Цього войовничого святого зображував на тій процесії коваль, що їхав верхи на коні, а поруч ішли два звичайних парубка-зброєносці;» \n\nЩодо «святих з плоті і крові», то є ще люди, які пам'ятають, як на релігійних святах, що відбувалися в селах, вони бачили Івана Хрестителя та Марію Магдалину, ролі яких виконували хлопець і дівчина, одягнені відповідним чином.\n\n*Процесія попелу*\n\nТак називалася процесія, що відбувалася у Попільну середу і яка в давні часи виходила з монастиря Святого Франциска, супроводжувана ченцями, котрі під час шляху співали релігійні піснеспіви. Хода завжди проходила повз церкви Санта-Клара та Мерсес, де черниці співали релігійні гімни, коли всередину вносили ноші з зображенням Святого Франциска, що обіймав Христа.\n\n\nПопереду процесії йшов прапор Третього Ордену Святого Франциска з його гербом, вишитим золотом, а зразу за ним так зване «дерево покаяння», на якому було розп'яття, оточене гілками терну, чотки та дисципліни. Позаду йшло братство покаяння, поруч із хрестом четверо братів, один ніс тацю з двома перехрещеними кістками та черепом, інший скляну урну з попелом освячених пальмових і оливкових гілок на Вербну неділю, третій пісковий годинник з двома крилами, а четвертий світильник зі згашеною свічкою. Далі йшли хрест Ордену та вівтар Господа Страстей з відповідним братством, а потім вівтарі Святого Франциска з хрестом на спині, Підтвердження Правила, на якому був зображений той самий святий, папа Інокентій III та кардинал, Святого Антонія з Ното (в чорному), Святих Луція та Бони (двоє братів і сестер), Святої Рози з Вітербо, Святої Маргарити з Кортони, Святої Іванки, Святої Єлизавети, доньки угорської королеви, Святої Єлизавети, королеви Угорщини, Святого Роха, Святих Елісара та Дельфіни (подружжя), Святого Генріха, короля Данії, Святого Людовика, короля Франції, Святого Іво, доктора, та Святої Єлизавети, королеви Португалії. Всі ці зображення супроводжували відповідні братства. Процесію замикали стіл Третього Ордену, вівтар Святого Франциска, обійнявши Христа, корпорація капеланів, фіолетовий балдахін, під яким було троє священиків у фіолетових ризах, середній тримав релікварій зі Святим Деревом, і, нарешті, єпископ єпархії у великій мантії, за яку трималися п'ятеро семінаристів.\n\nПісля зникнення церкви Святого Франциска зображення, які брали участь у попеловій процесії, перенесли до церкви коледжу, звідки в наші дні (1921) виходила та сама процесія, яка не проводилася близько 25 років. Ризи, які брали участь у процесії, були фіолетовими, а в давні часи одягали ряси професійні брати, які приєднувалися до неї. Місце жінок-каятниць, які супроводжували шествие, було поруч із так званим «деревом покаяння».\n\nІноземний автор, який писав у 1827 році, сказав наступне про попелову процесію: «Зображення майже людського зросту і всі вдягнені у чернечі ряси, включаючи короля Франції Людовика Святого та королеву Португалії Єлизавету Святу. Одне зображення, що зображує Господа нашого Ісуса Христа, який несе хрест, є гарно виконаною роботою, яка своїм виразом страждання справляє враження на тих, хто на нього дивиться».\n\nПроцесія попелу досі проводиться у містечку Камара-ді-Лобуш, куди з Фуншала приїжджає багато людей, щоб подивитися на неї.\n",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Св. Франциск": [
            "Святий покровитель Ордену Третього Святого Франциска"
        ],
        "Христос": [
            "Центральна фігура процесії"
        ]
    },
    "years": {
        "1483": [
            "Положення та устав для процесії Тіла Господнього"
        ],
        "1468": [
            "Наказ для людей з Камари-ді-Лобуш прийти зі своїми цехами на процесію Тіла Господнього"
        ],
        "1502": [
            "Наказ про те, що у містах згадана процесія має відбуватися «у неділю після власне дня»"
        ],
        "1565": [
            "З'явився королівський указ, який забороняв дозволяти непристойні речі та маски в церквах і процесіях"
        ],
        "1603": [
            "Безладдя та скандали під час процесії Тіла Господнього у Фуншалі"
        ],
        "1694": [
            "Панталеон де Са і Мелу, генерал-губернатор Мадейри, заарештував трьох радників під час процесії Тіла Господнього"
        ],
        "1725": [
            "Заарештування двох радників на прохання єпископа губернатором Франсішку да Кошта Фрейре"
        ],
        "1732": [
            "Муніципалітет звернувся до уряду з проханням, щоб його члени не могли бути заарештовані тими ж посадовими особами"
        ],
        "1762": [
            "Губернатор і генерал-капітан Жозе Коррея де Са повідомив про намір йти позаду балдахіна"
        ],
        "1763": [
            "Королівський указ від 2 квітня, який визначав, що місце муніципалітету позаду балдахіна"
        ],
        "1827": [
            "Рік, коли іноземний автор описав процесію попелу"
        ],
        "1921": [
            "Рік, коли та сама процесія не відбулася"
        ]
    }
}