{
    "id": 2945,
    "lang": "uk",
    "is_original": false,
    "title": "Проголошення абсолютного уряду",
    "fl": "П",
    "original_title": "Proclamações do Governo Absoluto",
    "body": "Революція, яка спалахнула в Порту 24 серпня 1820 року і яка мала відгук у Лісабоні 15 вересня того ж року, підняла систему представницького правління, яку загальні кортеси затвердили шляхом проголошення Конституції. Цей факт був урочисто відсвяткований на цьому острові, і проголошення нової системи управління відбулося в цьому місті 28 січня 1821 року, як вже описано на сторінках 301 і наступних 1-го тому цієї роботи. Ще не пройшло й трьох років після революції в Порту, і 3 червня 1823 року Д. Жуан VI звертається до країни з прокламацією, в якій розпускаються кортеси, скасовується Конституція і відновлюється абсолютне правління. 16 того ж місяця на Мадейру прийшла звістка про ці надзвичайні політичні події, і на наступний день у цьому місті публічно урочисто відзначалося встановлення нового порядку речей, при цьому було кілька проявів радості за дозволом тодішнього губернатора, генерал-капітана Антоніу Мануеля де Нороньї.\n\nНовий губернатор архіпелагу Д. Мануел де Португал е Каштру прибув до Фуншала 26 серпня 1823 року, а вже 1 вересня наступного віддав наказ зруйнувати і знести фундамент запланованого пам'ятника Конституції, який за 19 місяців до цього був закладений серед найбільшого ентузіазму та з незвичайною пишністю та величчю. Д. Мануел де Португал е Каштру надав акту великої урочистості та помпезності, щоб добре дати зрозуміти мадейрцям, що будь-які спроби відновлення принципів, проголошених революцією в Порту, марні. Він детально повідомив уряд метрополії про те, як він повністю зруйнував і знищив фундамент пам'ятника, який планувалося звести, наріжний камінь, срібну скриньку і її вміст з відповідним актом, пам'ятною медаллю і монетами того часу, там кинутими, все це було повністю знищено.\n\nТакож Д. Мануел де Португал е Каштру наказав знищити у державних установах всі сліди, які залишилися у відповідних книгах та будь-яких інших документах від актів державного управління за період з 1821 по 1823 рр. \n\nУ статті Повноваження (Том I, стор. 31) надається докладний опис перших адміністративних актів, вчинених цим губернатором, і особливо повноважень, з якими він прибув на цей острів.\n\nЩе не пройшло й трьох років, і після смерті Д. Жуана VI 10 березня 1826 року Д. Педру визнається королем Португалії, який відразу 29 квітня наступного року надав Конституційну хартію, тим самим відновивши представницьке правління. \n\nЧерез два роки, 25 квітня 1828 року, принц Д. Мігел, регент королівства, проголошується абсолютним королем після розпуску кортесів. На Мадейрі абсолютне правління не було негайно проголошене, оскільки Травассус Валдес, конституційний губернатор цього архіпелагу, залишався вірним принципам, представником яких він був, і готувався чинити опір спробам військ мігелістів захопити цей острів. У статті Окупація Мадейри військами мігелістів (стор. 6 тому III) коротко описаний цей опір та його неефективність у недопущенні висадки сил роялістів.\n\nМігелістський губернатор Жозе Марія Монтейру висадився у Фуншалі 24 серпня 1828 року і в той же день вступив на посаду, яку обіймав до квітня 1830 року. Цей губернатор, який серед нас став відомий під прізвиськом Баєта, залишив не дуже почесні перекази про своє управління через свавілля, яке він чинив, як ми сказали в статті, присвяченій йому в цій роботі (Том II, стор. 390). Він зробив ненависною та обтяжливою дію алькайди, яку центральний уряд надіслав на цей острів (див. Алькайди, том I, стор. 31 і далі), надавши їй упереджену підтримку та підбурюючи до різних перевищень та зловживань, які той же суд і вчинив.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан VI": [
            "Король Португалії"
        ],
        "Д. Мануел де Португал е Каштру": [
            "Губернатор архіпелагу"
        ],
        "Д. Педру": [
            "Король Португалії"
        ],
        "Д. Мігел": [
            "Регент королівства"
        ],
        "Травассус Валдес": [
            "Конституційний губернатор цього архіпелагу"
        ],
        "Жозе Марія Монтейру": [
            "Мігелістський губернатор"
        ]
    },
    "years": {}
}