{
    "id": 2946,
    "lang": "uk",
    "is_original": false,
    "title": "Проголошення Конституційного Уряду",
    "fl": "П",
    "original_title": "Proclamações do Governo Constitucional",
    "body": "На сторінці 301 та наступних першого тому цього видання ми повідомляли про спосіб, яким у цьому архіпелазі була проголошена перша Конституція, і до цього місця ми направляємо читача, який бажає дізнатися про цю подію.\n\nУ 1823 році було відновлено абсолютне правління, і після смерті Д. Жоау VI у березні 1826 року, Д. Педро надав Конституційну Хартію з впровадженням представницького уряду. Урочисте проголошення Хартії відбулося на цьому острові з великим блиском та ентузіазмом 6, 7 і 8 серпня 1826 року, причому останній день був призначений для присяги вірності цій хартії. У Фуншалі та інших місцевостях відбулися гучні прояви радості з нагоди приходу конституційного уряду. У наступному жовтні відбулися вибори депутатів, на яких були обрані доктор Лоуренсу Жозе Моніз, Мануел Каетану Піменту де Агіяр, доктор отець Каетану Альберту Соареш і Луїш Монтейру.\n\nД. Мігель знову відновив абсолютне правління у 1828 році, і у 1834 році, після конвенції Евора-Монте та завершення громадянської війни, знову було встановлено представницьку систему відповідно до положень Конституційної Хартії 1826 року. 5 червня 1834 року в цьому місті відбулося урочисте проголошення нової системи уряду, річниця якого протягом багатьох років святкувалася з найбільшим запалом.\n\nТоді студенти нашого ліцею завжди надавали цим святкуванням особливого відтінку жвавості та надихали їх усім жаром та ентузіазмом своєї палкої та неспокійної молодості. З якою зворушеною ностальгією ми, старі, згадуємо ранковий дзвін біля дверей резиденції вчителів, Te-Deum у церкві Коледжу, процесію студентів з блакитно-білим шовковим прапором на чолі, декламацію деяких строф 'Лузіад' у павільйоні старого променаду від вісімдесятирічного сержанта Ферро, нашого зворушення, бачачи, як старий пір парламенту та колишній міністр Жозе Феррейра Пештана піднімає на мачті Фортеці блакитно-білий прапор, який вже став лахміттям, але який був тим самим, що майорів там 5 червня 1834 року!\n\nВдень 3 червня 1834 року повільно увійшла в нашу бухту військова шхуна 'Амелія', під командуванням видатного офіцера флоту, мадейренса Антоніу Тейшейра Доріа, з піднятим на верхівці великого вітрила блакитно-білим прапором. Ентузіазм, який відразу спалахнув серед прихильників конституціоналізму, був непередаваний. Шхуна привезла новини про конвенцію Евора-Монте, яка відбулася 26 травня, та про наступне та негайне завершення громадянської війни з абсолютною перемогою прихильників ліберальної справи.\n\nД. Педро IV офіційно повідомив губернатора та капітана генерала Мадейри Д. Алвару да Кошта де Маседу про політичні події, які змінили урядову систему країни, і наказав йому повністю підкоритися новому уряду, під загрозою вважати його бунтівником, та зробив його відповідальним за наслідки, які могли виникнути в результаті будь-якої спроби опору, яку він, можливо, мав намір здійснити.\n\nД. Алвару де Маседу не тільки не думав про будь-який опір, але й готувався публічно приєднатися до нового порядку речей, коли до нього звернулася група громадян, представників декількох тисяч мешканців цього острова, з проханням негайно та найбільш публічно та урочисто проголосити нового монарха та нову форму уряду.\n\nПісля згоди губернатора, на так званому бастіоні каштана було спущено білий прапор Д. Мігеля та піднято на його місце двокольоровий прапор, фортеці міста віддали салют, піднявши цей прапор, і конституція була радісно проголошена всюди. 6-го числа відбулася церемонія присяги на Хартію та проголошення королеви Д. Марії II у Ратуші, на якій були присутні губернатор, єпископ, інші військові та цивільні власті, а також багато громадян, і врешті-решт було вирішено надіслати вітання регенту Д. Педру з нагоди встановлення ліберального режиму в країні.\n\nКонституціоналісти, які звернулися до палацу Сан-Лоуренсу з вимогою негайного проголошення нового уряду, були Антоніу Барнабе Соареш, Кандіду де Фрейташ Абреу, Луїш Антоніу де Орнелаш, Марселіану Рібейру де Мендонса та Паулу Еміліу де Орнелаш, існує картина в масонській ложі 'Лібердаде', на якій відтворено славетну роль, яку ці п'ять мадейренсів відіграли 5 червня.\n\n> Ось йде швидка Амелія, \n > Не боїться розбивати хвилі, \n > Щоб дати свободу нову \n > Фуншалу, що стогне під гнітом. \n \n Під час руху з вулиці Жуана Тавіра до фортеці, тримаючи в руках двокольорові прапори, військовий загін, що охороняв в'язницю, зібрався, і \n говорили, що вони готувалися відкрити вогонь по \n п'ятьох конституціоналістах та народу, що їх супроводжував, коли на допомогу прибув офіцер патруля, який наказав солдатам відступити, тим самим запобігши \n замаху. \n \n Шхуна Амелія зустріла біля Мадейри фрегат Д. Педро, командуваний капітаном морського флоту Енріке де Прайс \n Бертрандом, який з 28 травня блокував острів. Цей офіцер 28 травня відправив парламентера до Д. Алвару, \n але той відмовився його прийняти, так само як і кореспонденцію, яку він перевозив. \n \n Наступний вірш є частиною патріотичної пісні, яку часто співали в 1834 році в колі ліберальних сімей: \n \n Д. Алвару де Маседо після складання присяги вірності Хартії та Королеві продовжував керувати \n архіпелагом до 13 липня, вирушивши цього дня до Лісабона на борту фрегата Д. Педро. Йому на зміну прийшов тимчасовий уряд \n у складі провізора єпископства, оскільки єпископ був відсутній, корегідора округу та капітана морського флоту Енріке \n де Прайс Бертранд, який, згідно з алварою від 12 грудня 1770 року, керував провінцією до 6 серпня наступного року, коли з Лісабона прибув префект Луїш да Сілва Моузінью де Албукерке.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1823": [
            "Відновлено абсолютне правління"
        ],
        "1826": [
            "Після смерті Д. Жуана VI, Д. Педро надав Конституційну Хартію"
        ],
        "1828": [
            "Д. Мігель відновив абсолютне правління"
        ],
        "1834": [
            "Конвенція Евора-Монте та завершення громадянської війни, знову піднято систему представницького уряду",
            "Д. Алвару де Маседу, після складання присяги вірності Хартії та Королеві, продовжував керувати архіпелагом до 13 липня, відпливаючи цього дня до Лісабона на борту фрегата Д. Педро. Йому наступив тимчасовий уряд, складений з провізора єпископства, оскільки єпископ був відсутній, корегідора округу та капітана морського та військового Генріке де Прайс Бертранда, який, згідно з алварадою від 12 грудня 1770 року, керував провінцією до 6 серпня наступного року, коли з Лісабона прибув префект Луїс да Сілва Моузінью де Албукерке."
        ]
    }
}