{
    "id": 2947,
    "lang": "uk",
    "is_original": false,
    "title": "Пророки",
    "fl": "П",
    "original_title": "Profetas",
    "body": "У 1533 році в Порту-Санту жив певний Фернанду або Фернан Нунеш на прізвисько Хоробрий, який мав племінницю на ім'я Феліпа Нунеш, 17 років, яка вже кілька років була паралізована. Цей Фернан Нунеш вирішив видати себе за пророка, і в одну ніч зійшов з гір, де жив, і прийшов у містечко «до своєї племінниці, дзвонячи в дзвіночок, - розповідає Фрутуозу, - і, підійшовши до неї, сказав їй, що Святий Дух послав його до неї, щоб вони обоє проповідували людям цього острова і говорили їм про їхні гріхи..... А та Феліпа Нунеш відповіла йому, що Святий Дух відкрив їй, що він прийшов таким чином». \n\nКоли зібралося багато людей, щоб дізнатися, що відбувається, Фернан Нунеш, за словами Фрутуозу, почав вказувати всім на гріхи, які вони вчинили, тому його легко повірили не тільки простий люд, але й судді, радники та впливові люди острова. У церкві Носса Сеньйора да Граса, куди за наказом пророків Фернандо і Феліпи через кілька днів пішла процесія з народом, священиком і духівництвом, Фернан Нунеш сказав такі речі, «що всі були спантеличені і жахалися, і були пригнічені, не їли; жінки викинули в море всі прикраси обличчя, не дбаючи про дорогий одяг, швидше бідняки знімали той, що був на них, і залишалися в сорочках, ніби роблячи покаяння, їли мало і стояли на ногах». \n\nОдного разу, коли Фернан Нунеш проповідував, «багато хто публічно зізнався у важких і огидних гріхах, які вони вчинили», а коли один Жуан Каласа, нотаріус, наважився читати молитву з книги під час проповіді, пророк сказав: «той, хто молиться, має диявола в тілі», і негайно багато чоловіків накинулися на Каласу і вбили його. Пророк наказав віднести мертвого до каплиці Святого Себастьяна і залишити там, бо за три дні він мав воскреснути. Народ був настільки сліпий і наляканий тим, що говорив пророк, що ніхто не дбав про свої господарства і справи, «а дуже знатні і шляхетні жінки, каже Фрутуозу, йшли до церкви в сорочках перед своїми чоловіками з великими кошиками, наповненими зцідженим молоком, сиром, хлібом та іншою їжею, щоб годувати тих, хто був у церкві вдень і вночі, слухаючи проповіді пророка». \n\n«Однієї ночі пророк Фернандо був у будинку пророчиці Феліпи Нунеш, де було багато людей, шановних жінок і чоловіків, всі босоніж, ставши на коліна, серед яких був Родріго Алвеш, дуже шановний і багатий чоловік, і його дружина, і Мануель де Красту та його дружина, і багато інших знатних людей і жінок. Перед усіма він підійшов до дружини Родріго Алвеша і вставив їй язик у рот, сказавши її чоловікові: Тобі прикро, Родріго? А той відповів йому: Бог це знає. Тоді він наказав йому стати перед собою на коліна і дав йому дві ляпаси. А Мануелю де Красту сказав принести хліба і вина для всіх присутніх. Той пішов і приніс мішок хліба і бочку вина, які всі з'їли і випили. Після їжі він наказав Мануелю де Красту та його дружині роздягтися догола, що вони негайно й зробили, залишившись у сорочках, і ніхто на це не дивився, ніби то був стан невинності; і напівголі він наказав їм іти до Санкту-Спіріту, а звідти - до Раю. І вони пішли голі в лютому, взимку, і так пробули в каплиці Святого Духа до ранку, після чого пішли додому, а не до Раю, як сказав пророк».\n\nУ полі з ячменем пророк змусив чоловіків і жінок молотити, і стверджується, що священики під час сповіді перед месою говорили: «Святий Петро, Святий Павло і блаженний пророк Фернандо», і так його називали в інтроїті і молитвах.\n\nДізнавшись на Мадейрі про аномальні події, що відбувалися на Порту-Санту, туди вирушив королівський суддя Жуан де Афонсека з двома писарями. Він заарештував і відправив до в'язниці в Машіку обох пророків. Також були заарештовані священик і духівництво за те, що сприйняли брехню Фернана Нунеша всерйоз, а також глашатай і вісник пророка, якогось Франсіску Фернандеса, кастильця.\n\nРозслідування королівського судді тривало до 10 березня 1533 року, а жителі Порту-Санту перебували під впливом і божевіллям пророка Фернандо вісімнадцять днів. Він був сином шановного чоловіка на ім'я Бартоломеу Нунеш, який жив у Фарробу на півночі того острова.\n\n\n\n«Як тільки в'язнів привели до міста Машіко, розповідає Фрутуозо, Філіпа Нунес, яка раніше прикидалася, що не їсть, одразу почала їсти швидко, кажучи, що нічого не знає про те, про що їй кажуть, що вона зробила. Суддя наказав кинути їх обох у в'язницю до короля разом із розслідуванням, яке писар Генріке Коельйо відвіз і віддав Його Величності, який був йому дуже вдячний, і пророків засудили до того, щоб вони обидва стояли біля дверей Собору Евори на сходах, кожен зі своєю паперовою шапкою з написом: Пророк Порту-Санту, і з запаленою свічкою в руці, поки йшла служба у вівторок, вона одягнена, а він оголений від пояса догори, і їх відпустили, оскільки це була робота диявола: і щодо смерті Жуана Каласи, щоб ніхто не переслідувався, оскільки це також були діяння диявола, який всіх осліпив. \n\nІ король засудив усіх жителів острова Порту-Санту за те, що вони повірили цим оманам неправдивих пророків, на двісті хрестів для якоїсь роботи на цьому острові, а саме суддів, радників та осіб, які керують островом, кожен на десять хрестів, а інший люд відповідно до того, скільки у них було майна; ці двісті хрестів були сплачені. І коли писар Генріке Коельйо перебував на цьому острові, вони були зібрані та передані Ештевану Каласі, який там мешкав, щоб витратити їх на речі, необхідні землі, як наказував король. Священики були засуджені до покарань і покарань Антоніо Машадо, який тоді був у Португалії вікарієм єпархії Фуншала, оскільки вона була вакантною... Кажуть, що пророк Фернандо або збожеволів, або прикидався божевільним, щоб краще врятуватися; інші кажуть, що він помер у в'язниці Лімоейро; інші, що після вироку та покарання він пішов на прощу в чужі краї, роблячи покаяння; і, нарешті, він більше ніколи не повертався на острів і не з'являвся там. Але пророчиця вийшла заміж і жила в Португалії, не повертаючись більше на Порту-Санту, де вона робила несвяті речі.\n\nДеякі через цей випадок хочуть ганьбити жителів острова Порту-Санту, які не винні в діяннях своїх предків; але навіть якби вони були винні, то не справа християнина ганьбити чужі гріхи, оскільки він може впасти в подібні; мотузка, що скручена, часто розкручується; і хто живе у скляному будинку, не повинен кидати каміння в чужий будинок».\n\nЗ нещодавно опублікованої книги «Єпархія Фуншала» ми витягли такі уривки: «Спогади про землю» докладно розповідають про дивний випадок, що стався в 1533 році на сусідньому острові Порту-Санту, коли Фернан Браво та Філіпа Нунес, дядько та племінниця, представники нижчого класу без будь-якої освіти, оголосили себе «пророками», розкриваючи приховані вчинки та потаємні таємниці багатьох людей, з такою силою навіювання, що навіть місцеве духовенство почало довіряти їм і відвідувати «проповіді», які ці «ясновидці» читали натовпу, охопленому страхом і найбільшим захопленням. Ця надзвичайна подія викликала значний резонанс і навіть мала велике значення на португальському материку. Саме францисканський чернець і відомий проповідник о. Гашпар Гато, приїхавши на цей острів і зустрівшись з «пророками», розкрив усю хитромудру оману цих божевільних, яких привезли на Мадейру, де їх судили і засудили. Духовенство Порту-Санту зазнало наслідків своєї надмірної довірливості, будучи також заарештованим і суворо покараним відповідною церковною владою, якою був керуючий єпархією, оскільки кафедра тоді була вакантною через смерть єпископа дієго Піньєйро.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фернандо або Фернан Нунеш": [
            "Пророк"
        ],
        "Феліпа Нунеш": [
            "Паралізована племінниця"
        ],
        "Фрутуозо": [
            "Історик"
        ],
        "Жуан Каласа": [
            "Нотаріус"
        ],
        "Родріго Алвеш": [
            "Шанований і багатий чоловік"
        ],
        "Мануел де Красто": [
            "Згадана особа"
        ],
        "Фернандо Браво": [
            "Пророк"
        ],
        "Філіпа Нунеш": [
            "Племінниця Фернана Браво"
        ]
    },
    "years": {
        "1533": [
            "Фернандо або Фернан Нунеш вважається пророком",
            "Випадок, що стався на острові Порту-Санту"
        ]
    }
}