{
    "id": 295,
    "lang": "uk",
    "is_original": false,
    "title": "Асоціація захисту та освіти жіночої статі Фуншалу",
    "fl": "А",
    "original_title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "body": "У своїй відомій праці «Світанки освіти в Португалії», яку в 1878 році опублікував видатний письменник дон Антоніо да Коста, він включив брошуру під назвою «Золота інституція». У ній він широкими мазками і заслуженою похвалою описує заснування та гуманітарні наміри Асоціації захисту та освіти жіночої статі Фуншалу, яка була створена у Фуншалі 10 березня 1875 року. Це була асоціація взаємодопомоги, створена з ініціативи доктора Жуана да Камара Леме Омем де Вашконселуша, згодом графа Канавіала, на жаль, не довговічна, яка стала першою спробою створення об'єднання для надання допомоги мадейрським жінкам під час хвороби чи старості. Через рік ця асоціація відкрила зразкову школу з уроками і майстернями, про яку письменник дон Антоніо да Коста, один з людей, які найбільше виступали і працювали над розвитком освіти в Португалії, згадує зі справжнім захопленням та ентузіазмом. За рік налічувалося вже вісімсот членів асоціації, було зібрано 2 500 000 доходів, розподілено субсидії та ліки, а також утримувалася справді зразкова школа, де крім початкової освіти також надавалася початкова професійна освіта. Це було багато для такого короткого існування, і частково через цю обставину асоціація, яка заслуговує на визнання за багатьма ознаками, не проіснувала довго. Статут був складений доктором Камара Леме і затверджений вищою владою округу указом від 14 квітня 1875 року. 30 серпня 1876 року центральний уряд оголосив подяку доктору Камара за його вдалу ініціативу, і рідко коли офіційний документ надавав настільки публічне і заслужене свідчення правді та справедливості, як у цьому випадку.",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Антоніо да Коста": [
            "Видатний письменник"
        ],
        "Доктор Жуан да Камара Леме Омем де Вашконселуш": [
            "Ініціатива створення асоціації"
        ]
    },
    "years": {
        "1875": [
            "Створення Асоціації захисту та освіти жіночої статі Фуншалу"
        ],
        "1878": [
            "Публікація брошури видатним письменником доном Антоніо да Костою"
        ]
    }
}