{
    "id": 2952,
    "lang": "uk",
    "is_original": false,
    "title": "Протестантський прозелітизм",
    "fl": "П",
    "original_title": "Proselitismo Protestante",
    "body": "Як ми вже зазначали в іншому місці цієї роботи, англійська колонія почала набувати значення серед нас наприкінці XVI століття. З того часу до впровадження представницького уряду нам невідомо, щоб члени цієї колонії чи будь-якої іншої протестантської національності намагалися просувати серед нас пропаганду своєї релігії, роблячи навернених у лоні мадейрського населення. Вони мали приватні церкви для свого культу, які відвідували лише їхні послідовники, абсолютно виключаючи місцевих жителів. І на користь правди слід сказати, що в цілому іноземні піддані, які проживають на Мадейрі як торговці чи хворі, а також відвідувачі, які шукають сприятливого клімату чи краси нашої привілейованої природи, не вдаються до пропаганди своїх релігійних ідеалів і не намагаються відвернути католиків від практики релігії, яку вони сповідують. Навіть деякі протестанти-іноземці захищали деякі католицькі роботи і навіть допомагали будувати та ремонтувати церкви та каплиці, як зробив Джон Говард Марч, відбудувавши парафіяльну церкву Санту-да-Серра.\n\n> Сказане вище не виключає незаперечного факту, що деякі протестантські пропагандисти англійського походження кілька разів намагалися з більшою чи меншою активністю здійснити на цьому острові прозелітизм своєї релігії як емісари так званих біблійних товариств, іноді викликаючи занепокоєння та безлад у деяких парафіях цього острова. Саме в 1838 році розпочалася ця пропаганда. До цього вже було зроблено кілька спроб, які виявилися абсолютно безрезультатними. Саме доктор Роберт Келлі дійсно зумів здійснити серед нас ефективну пропаганду. До цього значною мірою сприяли його особисті якості, його захоплююча красномовність, його милосердя до бідних і, більше за все, його визнана обізнаність у мистецтві лікування, оскільки він був видатним лікарем і всім надавав безкоштовну допомогу. Саме в цьому полягала таємниця ефективності його пропаганди. Ми вже займалися цим та його фатальними наслідками на сторінках 207 і наступних тома II.\n\n> Поспішний від'їзд доктора Келлі з цього острова в 1846 році, куди він більше не повертався, не поклав край прихильникам протестантизму серед жителів деяких парафій Мадейри, особливо в Санту-да-Серра, Машику, Сан-Роке та Санту-Антоніу. Пропаганда вкоренилася, і прозелітизм ніколи не припинявся в цих та інших центрах, хоча в більш поміркованих умовах і без ентузіазму, який йому надав доктор Келлі. Правда, однак, полягає в тому, що результати цієї пропаганди не є великими. Минуло понад 90 років з тих пір, як знаменитий шотландський лікар покинув цей острів, і кількість навернених, далеко не збільшуючись, значно зменшилася. Незважаючи на те, що пропагандисти мають потужні засоби залучення, такі як преса з публікацією газети та поширенням численних брошур, підтримкою шкіл, розподілом грошей і навіть одягу, проте певно, що кількість прихильників протестантських ідей не перевищує сотні осіб серед населення 169 000 жителів (1921). Це число було б набагато більшим, якби, можливо, довіряли звітам, надісланим біблійним товариствам та іншим іноземним асоціаціям, які сприяють цій пропаганді, але правда полягає в тому, що такі звіти складаються відповідно до інтересів і зручностей тих, хто підтримує цю пропаганду в цьому архіпелазі.\n\n> Прозелітизм, який здійснював доктор Келлі, тривав приблизно вісім років, з 1838 по 1846 рік, за винятком коротких поїздок, які знаменитий пропагандист здійснив до Англії. З його різким від'їздом з Мадейри протестантська пропаганда майже зникла серед нас, не тільки через відсутність її головної опори, а й через обґрунтований страх, що народний гнів може знову проявитися з сумними насильствами 9 серпня 1846 року. Пропаганда стала менш інтенсивною і більш обережною, але вона не припинялася безперервно і особливо у парафіях Машику та Санту-да-Серра, а також у деяких районах Фуншала. Незабаром після поспішної втечі доктора Келлі з'явився протестантський пастор Г'юітсон, який розпочав помірковану пропаганду, або, швидше, прийшов підживлювати та зберігати плоди прозелітизму шотландського лікаря. У 1850 році цивільний губернатор Жозе Сілвестр Рібейру мав втрутитися у спроби певного Вілкінсона залучити кількох осіб до кальвіністської секти в Машику.\n\n\n\nЗапал пропаганди тоді охолов, набувши певного розвитку кілька років по тому, коли приблизно 1860 року в Фуншалі була заснована кальвіністська церква. Нова й активніша пропаганда розпочалася 1875 року, яка набула ще більшого розмаху після 1894 року. Пастори Ангус і Б'юкенен були головними агентами цієї пропаганди. Проте, як ми вже зазначали, кальвіністський прозелітизм мав завжди досить скромні результати серед нас, за винятком пропаганди, яку проводив доктор Роберто Келлі, головним чином завдяки його видатним якостям та способу, яким він звертався до людей на цьому острові.\n\nСправедливо буде сказати тут, що англійська громада на цьому острові в останні роки не підтримувала цю пропаганду своїми діями та впливом, які є не малими, і навіть іноді відкрито засуджувала поведінку деяких кальвіністських пасторів, які намагалися схилити жителів цього острова до сповідування своїх релігійних ідеалів.\n\nСтаття Келлі (Роберто) на стор. 207 тому II містить цікаву додаткову інформацію з цієї теми, яку варто прочитати.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo da Serra",
        "S. Roque",
        "Funchal",
        "Machico",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Роберто Каллі": [
            "Видатний лікар і ефективний пропагандист",
            "Шотландський лікар"
        ],
        "Г'юітсон": [
            "Протестантський пастор"
        ],
        "Хосе Сілвестре Рібейро": [
            "Цивільний губернатор"
        ],
        "Вілкінсон": [
            "Вербував прихильників для кальвіністської секти"
        ],
        "Ангус": [
            "Пастор"
        ],
        "Б'юкенен": [
            "Пастор"
        ]
    },
    "years": {
        "1838": [
            "Початок протестантської пропаганди"
        ],
        "1846": [
            "Раптовий від'їзд доктора Каллі з Мадейри"
        ],
        "1850": [
            "Втручання цивільного губернатора Хосе Сілвестре Рібейро"
        ],
        "1860": [
            "Заснування кальвіністської церкви у Фуншалі"
        ],
        "1875": [
            "Нова й активніша пропаганда"
        ],
        "1894": [
            "Найбільше посилення пропаганди"
        ]
    }
}