{
    "id": 2953,
    "lang": "uk",
    "is_original": false,
    "title": "Проституція",
    "fl": "П",
    "original_title": "Prostituição",
    "body": "Проституція вже існувала на Мадейрі в XV столітті, як чітко видно з різних стародавніх документів та подання, направленого до муніципальної ради Фуншала 8 жовтня 1495 року, в якому просили перенести бордель «подалі від моря, бо чужоземці стрибали з повіями, галасували та ховалися на човнах, а поліція їх не ловила». Бордель було місцем проживання повій.\n\nСтатут капітанства Фуншалу, наданий королем Мануелем I 6 серпня 1515 року, встановлював, що будь-яка особа, яку «знайдуть у борделі зі зброєю, як вдень, так і вночі, втратить зброю та заплатить штраф у 500 реалів, а будь-який одружений чоловік, якого визнають винним у тому, що він «утримував і фінансував» бордель, заплатить половину свого майна».\n\nМи не знаємо, коли сифіліс з'явився на Мадейрі, але можна припустити, що ця жахлива хвороба вже була відома тут наприкінці XV або на початку XVI століття. Якщо моряки кораблів, які заходили в наш порт, «стрибали з повіями» і ховалися на човнах, а поліція не могла їх зловити, то цілком природно припустити зараження і поширення хвороби, яка в ті часи в Європі вже була відома і викликала страх. Доктор Слоун, який відвідав цей острів у жовтні 1687 року, виявив ознаки сифілісу в деяких людей, які звернулися до нього за консультацією.\n\nНа початку другої чверті XIX століття, як видно з книг муніципальної ради, повії мешкали в найбільш центральних районах міста, особливо на вулиці Монтейру, де, як йдеться в одному з документів того часу, вони часто влаштовували скандали. Це спонукало муніципалітет на засіданні 9 грудня 1835 року рекомендувати адміністратору громади ретельно стежити за цими жінками і в разі потреби наказати їм залишити згадані місця.\n\nОгляд повій було запроваджено в Португалії за наказом інтенданта Піни Маніке від 2 квітня 1781 року, але, наскільки нам відомо, на Мадейрі лише з 1854 року ці жінки перебувають під наглядом медиків, незважаючи на те, що Моусінью де Албукерке в 1834 році та радник Жозе Сілвестр Рібейру в 1846 році наголошували на доцільності регулярного медичного огляду цих жінок.\n\n5 листопада 1834 року муніципалітет отримав лист від губернатора провінції, в якому йшлося про «венеричні хвороби, якими страждає велика кількість публічних жінок». Було вирішено оплатити адміністративній комісії лікарні Мізерікордія «лише цього разу» витрати на лікування цих жінок з 21 жовтня по 4 листопада того ж року.\n\n8 березня 1836 року уряд виділив 1 000 000 реалів комісії Мізерікордія Фуншала для допомоги в лікуванні венеричних хвороб повій, рекомендувавши тій же комісії докласти всіх зусиль для лікування в лікарні та за її кошти бідних, які страждають від цих хвороб. У наказі, яким було встановлено ці заходи, радилося звернутися до пожертв для збору коштів, необхідних для лікування згаданих бідних.\n\nПісля зсуву ґрунту 1856 року повії почали селитися на вулицях Рібейрінью-де-Байшу та Медінас. До того ці вулиці були заселені лише порядними людьми, деякі з яких належали до знатних родин міста. У 1840 році в будинку на південній стороні вулиці Рібейрінью-де-Байшу розміщувалася школа для хлопчиків, а в 1819 році там недовго перебувала Ланкастерська школа, розташована в будинку на тій самій вулиці.",
    "categories": [
        "society",
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1495": [
            "Подання до муніципальної ради Фуншала"
        ],
        "1515": [
            "Статут капітанства Фуншалу"
        ],
        "1687": [
            "Візит доктора Слоуна"
        ],
        "1835": [
            "Засідання муніципалітету"
        ],
        "1834": [
            "Моусінью де Албукерке"
        ],
        "1846": [
            "Радник Жозе Сілвестр Рібейру"
        ],
        "1854": [
            "Огляд повій"
        ]
    }
}