{
    "id": 2954,
    "lang": "uk",
    "is_original": false,
    "title": "Цукровий протекціонізм",
    "fl": "Ц",
    "original_title": "Proteccionismo Sacarino",
    "body": "> Закони від 4 лютого 1876 року, 18 травня 1881 року та 22 березня 1886 року звільнили від сплати мита, перші два - на п'ять років, а останній - на три роки, мадейрський цукор, імпортований до Португалії та Азорських островів, але справжній цукровий протекціонізм почався лише з публікацією декрету від 30 грудня 1895 року, який створив для зареєстрованих фабрик зобов'язання платити фермерам за цукрову тростину ціною 400 і 450 реалів за 30 кілограмів, надаючи цим самим фабрикам компенсацію за це навантаження у вигляді привілею сплачувати за імпортований меляс для спирту, призначеного для вин, мито в розмірі 30 реалів замість 60 реалів за кілограм. Мадейрський цукор, який за попереднім тарифом 1892 року сплачував четверту частину податку на материку та Азорських островах, був звільнений від цього податку.\n\n> Декрет від 24 вересня 1903 року додав 50 реалів до мінімальних цін за 30 кілограмів цукрової тростини в обмін на нові пільги, надані фабрикам, а закон від 24 листопада 1904 року встановив справжню монополію на виробництво цукру та спирту на Мадейрі, замінивши здійснення цієї промисловості зареєстрованими виробниками W. Hinton & Sons та Жозе Жуліу ді Лемуш.\n\n> Згаданий декрет 1903 року знизив з 30 до 6 реалів за кілограм мито на імпортний меляс для виробників, одночасно надавши їм «право витягувати з цієї сировини, до дистиляції спирту для вин, невелику кількість цукру, що ще можна використати, для споживання на Мадейрі. Однак він мав бути відрахований від загальної кількості, витягнутої з цукрової тростини, частина якої, якщо замість продажу на острові також експортувалася, сплачувала б мита та інші загальні податки в митницях призначення».\n\n> Згідно з зазначеним документом, мадейрський цукор перестав безмитно ввозитися на Азорські острови, куди він експортувався до 1903 року.\n\n> Монополія, встановлена ​​законом від 24 листопада 1904 року, яку закон від 9 вересня 1908 року суттєво не змінив, повинна була тривати 15 років, але після скарги фірми W. Hinton & Sons проти положення регламенту від 11 березня 1909 року, яке обмежувало продаж спирту для обробки вин, уряд був змушений після тривалих переговорів опублікувати декрет від 11 березня 1911 року, спрямований на врегулювання незручної ситуації, створеної вимогами тієї ж фірми.\n\n> Скарга, про яку ми згадуємо, не була останньою, оскільки найбільшої популярності набула та, що виникла внаслідок розголошення положень пункту 23 закону від 15 серпня 1914 року через шум, який вона викликала в усій країні.\n\n> Декретом від 11 березня 1911 року було встановлено чотири зони, засновані на вмісті цукру в соку цукрової тростини, збережено ціни в розмірі 450-500 реалів згідно з декретом 1903 року, оголошено про безмитне ввезення мадейрського цукру, призначеного для континентальної Португалії, знову оподатковано іноземні цукри та дозволено зареєстрованим фабрикам щорічно імпортувати з колоній до 550 тонн цукру зі знижкою 50 відсотків від відповідних мит.\n\n> Зареєстрованим фабрикам були надані й інші пільги, проте тим самим декретом, розрахованим на дію до 31 грудня 1918 року, було встановлено, що кількість спирту, необхідного для підсилення смаку вин, становитиме 55 літрів на кожну бочку місткістю 500 літрів.\n\n> Регламент щодо виконання декрету з силою закону від 11 березня 1911 року був затверджений декретом від 15 травня 1912 року.\n\n\n\nХоча стара Мадейрська цукрова компанія в 1872 році встановила ціни 550, 600 та 650 реалів за кожні 30 кілограмів цукрової тростини, добре відомо, що такі ціни не утримувалися, і що до введення протекціонізму цей продукт рідко продавався дорожче, ніж за 300 або 320 реалів. Під протекціоністськими указами, які ми згадали, ситуація багатьох власників та фермерів значно покращилася, оскільки вирощування цукрової тростини стало набагато прибутковішим, але оскільки ці укази не встановлювали також ціну на цукор, це призвело до постійного подорожчання цього товару першої необхідності на Мадейрі, досягнувши навіть досить цікавого випадку, коли тривалий час континентальні рафінадні заводи купували мадейрський цукор за цінами нижчими, ніж споживачі Фуншала. Виробництво цукру з 1 січня 1920 року було оголошено вільним згідно з указом No5492 від 2 травня 1919 року, але цей указ, який містить деякі положення, що мають очевидну користь, має інші положення, які, як ми вже мали нагоду сказати на сторінці 226 тома 1 цієї роботи, не сподобалися ні промисловості, ні сільському господарству. Указ No6521 від 9 квітня 1920 року змінив або скасував деякі з цих положень, і, нарешті, указ No8089 від 3 квітня 1922 року доручив виконання цукрового режиму Мадейри Сільськогосподарській станції 9-го регіону, за винятком цукру та алкоголю, що належать до відання Міністерства фінансів. Згідно з тим самим указом, технічна комісія з нагляду за цукровим режимом Мадейри складається з директора Сільськогосподарської станції 9-го регіону, інженера Промислового округу та начальника Районного управління податкової інспекції. У травні 1922 року намагалися відродити протекціоністський режим або, принаймні, гарантувати винагороджувальну ціну за цукрову тростину в обмін на дозвіл старим зареєстрованим заводам продавати цукор за ціною 1,65 ескудо, але, незважаючи на те, що спочатку все йшло добре, і уряд навіть заборонив відвантаження близько 600 тонн цукру з Бразилії, в результаті нічого не було прийнято в бажаному власниками цих заводів сенсі, чому сприяла війна, яку цій претензії оголосила важлива столична газета, а також різні класи Мадейри, які не живуть сільським господарством і бажають лише, щоб цукор продавався за цінами, доступними для всіх гаманців. Див. Цукрова тростина та Хінтон (питання).\n",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. Hinton & Sons": [
            "Зареєстровані виробники"
        ],
        "José Júlio de Lemos": [
            "Зареєстровані виробники"
        ]
    },
    "years": {
        "1876": [
            "Закони звільнили мадейрський цукор від сплати мита"
        ],
        "1881": [
            "Закони звільнили мадейрський цукор від сплати мита"
        ],
        "1886": [
            "Закони звільнили мадейрський цукор від сплати мита"
        ],
        "1895": [
            "Початок справжнього цукрового протекціонізму зі створенням зобов'язання платити фермерам за цукрову тростину"
        ],
        "1903": [
            "Указ додав 50 реалів до мінімальної ціни 30 кілограмів цукрової тростини"
        ],
        "1904": [
            "Закон встановив монополію на виробництво цукру та алкоголю на Мадейрі"
        ],
        "1908": [
            "Закон не змінив помітно монополію, встановлену в 1904 році"
        ],
        "1909": [
            "Положення обмежило продаж алкоголю для обробки вин"
        ],
        "1911": [
            "Указ призначений для врегулювання незручної ситуації, створеної вимогами фірми W. Hinton & Sons"
        ],
        "1914": [
            "Публікація положення пункту 23 закону викликала шум в усій країні"
        ],
        "1872": [
            "Встановлення цін 550, 600 та 650 реалів за кожні 30 кілограмів цукрової тростини"
        ],
        "1877": [
            "1 січня 1920 року - оголошення виробництва цукру вільним"
        ],
        "1919": [
            "Указ No 5492 від 2 травня 1919 року"
        ],
        "1920": [
            "Указ No 6521 від 9 квітня 1920 року"
        ],
        "1922": [
            "Указ No 8089 від 3 квітня 1922 року"
        ]
    }
}