{
    "id": 296,
    "lang": "uk",
    "is_original": false,
    "title": "Асоціація взаємодопомоги 4 вересня 1862 року",
    "fl": "А",
    "original_title": "Associação de Socorros Mútuos 4 de Setembro de 1862",
    "body": "Абсолютна відсутність спільного духу та ефективної ініціативи щодо організації в нашому соціальному середовищі будь-яких об'єднань, особливо для заснування благодійних товариств чи товариств взаємодопомоги, ще нещодавно була незаперечною істиною, яку ніхто серйозно не міг оскаржити. Це була обов'язкова тема старої місцевої преси, яка час від часу марно намагалася вплинути на громадську думку, борючись з неуцтвом, рутиною та засуджуваною недовірою, що панували в розумі наших співвітчизників щодо всіх нових ідей, хоча найбільш філантропічних та альтруїстичних. На щастя, суспільна думка дала себе вплинути цим ідеям, особливо тим, що стосуються принципів взаємодопомоги, які в нас уже глибоко вкоренилися і навіть дали найкорисніші та найцінніші результати. Ми хочемо вірити, що решта країни в цьому питанні не набагато випередила нас, але наше відставання було очевидним, якби ми порівняли його з тим, що відбувалося за кордоном.\n\nСпроби йдуть здалеку, але протягом багатьох років вони завжди виявлялися безплідними або, що те ж саме, з незначними чи майже нульовими результатами. Правда, кілька наукових, літературних чи художніх товариств були організовані серед нас у відносно віддалені часи, деякі з них залишили по собі шановні традиції. У статті «Академії» ми вже згадували «Зібрання єдиних» з Фуншала та «Аркадійське товариство» з Фуншала, які діяли у третій та останній чверті XVIII століття, і нам ще належить особливо згадати патріотичне товариство 1834 року, «Фуншальське товариство прихильників науки та мистецтва», засноване у 1821 році, а також деякі інші. Але жодне з цих товариств не переслідувало суто гуманітарної мети чи здійснення благодійності серед своїх членів у тому розумінні, яке в наш час точніше називається взаємодопомогою.\n\nМи вважаємо, що приблизно у 1840 році, або трохи пізніше, були здійснені деякі зусилля щодо створення асоціації для надання допомоги своїм членам під час хвороби та інвалідності, але, здається, їй не вдалося досягти регулярної організації, а тим більше почати функціонувати.\n\nНа сторінках 500 другого тому «Епохи управління» ми бачимо, що в 1850 році видатний губернатор цього округу Жозе Сілвестре Рібейру, мабуть, вперше серед нас висунув ідею справжньої взаємодопомоги, надихаючи та вказуючи на необхідність створення асоціації, спеціально призначеної для ремісників та робітників Фуншала, і відразу ж вказуючи загальні засади, на яких це товариство має бути засноване. Були зроблені деякі спроби втілити цю ідею в реальність, відбулася велика зустріч з цією метою, але з невідомих для нас причин зусилля, докладені тоді, виявилися цілком безплідними.\n\nЕпідемія холери, яка в третьому і останньому кварталі 1856 року, за офіційними даними, забрала на цьому острові близько шести тисяч осіб, але за інформацією з інших джерел піднялася до десяти тисяч, пробудила ідею, після паніки цієї великої громадської трагедії, створення товариства, яке прагнуло не тільки здійснювати взаємодопомогу між своїми членами, а й допомагати вдовам і сиротам померлих членів. Як ми бачимо з 13 номера газети «Мадейра», яка публікувалася в цьому місті з квітня 1857 року по січень 1858 року, це товариство було створене 17 грудня 1856 року під назвою «Благодійне товариство Фуншала». Ми не знаємо, на яких засадах був сформований його статут, оскільки нам відомо лише те, що воно проіснувало недовго. Ще одна спроба, але знову без помітних результатів, була зроблена для створення товариства взаємодопомоги, яке почало діяти 29 грудня 1858 року під назвою «Асоціація мадейрських майстрів» за участю близько чотирьохсот робітників та багатьох поважних осіб фуншальського суспільства, і видатний професор та славетний уродженець Мадейри Марселіану Рібейру ді Мендонса виголосив тоді блискучу промову.\n\nНарешті на благословенній землі Мадейрського архіпелагу дадуть плоди ідеї, розкидані протягом багатьох років по цій невдячній і кам'янистій землі. Принципи взаємодопомоги проростають, розвиваються і плодоносять під творчим поштовхом деяких людей, сповнених віри та ентузіазму, які, не шкодуючи зусиль,\n\n\n\nце справжня причина для гордості за нашу землю, а також одна з найпроцвітаючіших та найважливіших асоціацій взаємодопомоги в нашій країні. У 1862 році, 4 вересня, в будинку на вулиці Бела Віста, резиденції торговця та власника Генріха Хосе Марії Камачо, були закладені основи асоціації, яка спочатку мала назву Благодійна асоціація Фуншала, а пізніше отримала назву, яку вона й досі зберігає - Асоціація взаємодопомоги 4 вересня 1862 року. Саме Генріх Камачо висунув ідею цього заснування і надав початковий імпульс для її створення, ефективно підтримуваний іншими особами, серед яких слід відзначити Фернандо Хосе Родрігеса, службовця нашої митниці, та Педро Хуліо де Гувею, розумного та активного робітника, який надав новоствореній асоціації найбільш визначні та важливі послуги. Двадцять сім засновників були майстрами майже повністю, і їхні портрети й досі знаходяться в залі засідань, розміщені там у 1872 році як данина поваги засновникам такої корисної та заслуженої асоціації.\n\nКерівництво та адміністрування справ цієї асоціації було різним, особливо в недавні часи, але створення Ощадної каси та ретельність правління останніх років змогли подолати помилки та недоліки минулого. У 1872 році, через десять років після заснування, асоціація налічувала 1730 членів та близько 15 тисяч реалів коштів. Через десять років, у 1882 році, кількість членів зросла до 2461, а її кошти досягли 31 тисячі реалів. До 1890 року цей фонд скоротився до 21 тисячі реалів, оскільки недбале та менш ретельне управління попередніх шести років призвело до того, що витрати перевищили доходи, створивши асоціації незручне та небезпечне становище, яке, на щастя, вдалося уникнути завдяки енергійним заходам, вжитим тоді. Через 40 років після заснування, у 1902 році, асоціація налічувала 1470 членів та близько 104 тисяч реалів коштів, які через десять років, тобто в 1912 році, досягли значної суми в 182 тисячі реалів. За останнім опублікованим звітом за 1918 рік кошти цієї процвітаючої асоціації становили 248 тисяч реалів. Крім ретельності та відданості, яку багато правлінь проявляли на користь асоціації, безсумнівно, що її процвітання та стабільне становище значною мірою завдячують Ощадній касі, яка функціонує при ній з 1878 року. Це найпотужніший фактор її прогресу в останні роки. Сьогодні це авторитетна кредитна установа, яка користується найбільшим авторитетом та довірою в нашому суспільстві. Ініціатива цього заснування належить видатному мадейрцю, раднику Мануелю Жозе Вієйрі, який, у цій, як і в інших найважливіших справах асоціації, надав їй найбільш визначні та безкорисливі послуги, будучи одним з її найбільш заслужених та корисних членів. Розміщення його портрета в шанованій залі асоціації, мабуть, є найдосконалішим актом справедливості, відданим там членам, які надали асоціації найкращі та найвизначніші послуги. У 1918 році Ощадна каса принесла близько 20 тисяч реалів, що є дуже значною сумою для нашого середовища, де існує кілька найповажніших кредитних установ, яким публіка довіряє повністю. Варто зазначити, що створення цієї Ощадної каси стало першою спробою такого роду серед нас, яка увінчалася найкращим успіхом, хоча в перші роки її існування оборот був невеликим, а багато хто виявляв небажання здійснювати операції в цій кредитній установі. Це була нова установа, і тому частина громадськості безпідставно проявляла стриманість та сумніви щодо довіри, яку вона їм надихала.\n\nОфіси, медичні кабінети та інші приміщення цієї поважної асоціації розташовані в будівлі на вулиці Жуана Тавіри і належать самій асоціації. Вона була придбана в грудні 1889 року за 6562377 реалів.\n\nУ залі засідань загальних зборів, як згадувалося вище, знаходяться портрети засновників, а також портрети членів Мануеля Жозе Вієйри, Жуана да Сілви, Гільєрме Педру де Меліма та Жозе Аугушту да Сілви за визначні послуги, надані ними асоціації.\n\n\n\nПротягом тридцяти трьох років вона зберігала назву Благодійна асоціація Фуншала, а в 1895 році отримала назву Асоціація 4 вересня 1862 року - дата її заснування, відповідно до положень статуту від 21 грудня 1894 року.\n\nПерший статут цієї асоціації був затверджений королівським указом 5 січня 1863 року. Він неодноразово переглядався відповідно до прогресу принципів взаємодопомоги та поточних потреб асоціації. Дати документів, які затверджували різні поправки до статуту: 1 лютого 1879 року, 2 травня 1888 року, 21 грудня 1894 року та 9 жовтня 1907 року.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Camacho": [
            "Торговець та власник"
        ],
        "Henrique José Maria Camacho": [
            "Торговець та власник"
        ],
        "Fernando José Rodrigues": [
            "Працівник митниці"
        ],
        "Pedro Julio de Gouveia": [
            "Розумний та активний робітник"
        ],
        "Manuel José Vieira": [
            "Радник з Мадейри, впливовий член асоціації"
        ],
        "João da Silva": [
            "Впливовий член асоціації"
        ],
        "Guilherme Pedro de Melim": [
            "Впливовий член асоціації"
        ],
        "José Augusto da Silva": [
            "Впливовий член асоціації"
        ]
    },
    "years": {
        "1840": [
            "Були здійснені деякі заходи для заснування асоціації, призначеної для надання допомоги її членам під час хвороби та інвалідності"
        ],
        "1850": [
            "Славетний губернатор цього округу Жозе Сілвестре Рібейро, можливо, вперше серед нас висунув ідею справжнього взаємодопомоги, надихаючи та демонструючи необхідність створення організації, спеціально призначеної для ремісників та робітників Фуншала"
        ],
        "1856": [
            "Епідемія холери, яка у третьому і останньому кварталі 1856 року забрала на цьому острові, за офіційними даними, близько шести тисяч осіб, але за інформацією з інших джерел ця цифра сягала десяти тисяч, пробудила ідею, після паніки цієї великої суспільної катастрофи, заснування товариства, яке прагнуло не лише здійснювати взаємодопомогу між своїми членами, а й допомагати вдовам та сиротам померлих членів"
        ],
        "1857": [
            "Ця організація була заснована 17 грудня 1856 року під назвою Благодійне товариство Фуншала"
        ],
        "1858": [
            "Була зроблена ще одна спроба, але знову без значних результатів, створити асоціацію взаємодопомоги, яка почала діяти 29 грудня 1858 року під назвою Асоціація мадейрських майстрів"
        ],
        "1862": [
            "Заснування Асоціації взаємодопомоги 4 вересня"
        ],
        "1872": [
            "Засновники розмістили свої портрети у залі засідань"
        ],
        "1878": [
            "Почала функціонувати Ощадна каса, пов'язана з асоціацією"
        ],
        "1882": [
            "Збільшення кількості членів та коштів асоціації"
        ],
        "1890": [
            "Скорочення коштів через недбале управління"
        ],
        "1902": [
            "Налічувалося тисяча чотириста сімдесят членів та 104 конто рейсів коштів"
        ],
        "1912": [
            "Досягнута значна сума у 182 конто рейсів"
        ],
        "1918": [
            "Обліковувалося 248 конто рейсів як кошти організації"
        ],
        "1863": [
            "Затвердження першого статуту"
        ],
        "1879": [
            "Реформа статуту"
        ],
        "1888": [
            "Реформа статуту"
        ],
        "1894": [
            "Реформа статуту"
        ],
        "1907": [
            "Реформа статуту"
        ]
    }
}