{
    "id": 2972,
    "lang": "uk",
    "is_original": false,
    "title": "П'ятисторіччя відкриття Мадейри",
    "fl": "П",
    "original_title": "Quincentenário do Descobrimento da Madeira",
    "body": "Як ми вже згадували в іншому місці (див. публікацію під назвою\n\n*V Ювілей*\n\n*відкриття Мадейри*, стор. 2), загальноприйнятою датою відкриття цього архіпелагу вважається 1419 або 1420 рік, слідуючи за старовинними хроніками, зокрема за періодом, який Гаспар Фрутуозо визначив для цієї події, який, у свою чергу, був використаний видатним і вченим коментатором Saudades da Terra. У 1920 році з'явилася публікація цікавого опуску під назвою O Reconhecimento da Madeira, автором якого є адвокат та журналіст доктор Мануел Грегоріу Пестана-молодший, в якому він пропонує новий шлях для встановлення дати відкриття. Таким чином, ця видатна подія могла відбутися в період з 1441 по 1425 рік. Хоча можна не погоджуватися з висновками, до яких дійшов доктор Пестана-молодший, безсумнівно, що його робота представляє собою ретельне та сумлінне дослідження, яке, можливо, призведе до нових розслідувань і, можливо, до більш надійних і визначних висновків з цього питання.\n\nРозбіжності в авторитетних думках щодо встановлення цієї незабутньої дати та невиконання, з причин, які ми утримаємося від оцінювання, сторічного святкування великої події в рік, який старовинні хроніки визначили для неї, залишили вільний простір для відкладення святкування п'ятисторіччя відкриття, яке, нарешті, було урочисто проведено наприкінці 1922 року.\n\nМайор Жуан душ Рейш Гомеш, видатний син нашої землі та найвидатніший з її письменників та журналістів, який у Diário da Madeira, де він був директором (1921), запропонував та підтримав ідею святкування сторіччя, розробив основи цього святкування, розпочав його підготовчі заходи, очолив керівництво багатьох пунктів програми та завжди супроводжував та наглядав, іноді навіть за найдрібнішими деталями, за всіма роботами різних святкувань, які відбулися в цьому місті наприкінці грудня 1922 року та на початку січня 1923 року. Якщо майор Рейш Гомеш був душею цих святкових заходів, то також безсумнівно, що він мав цінних та відданих помічників, яких він сам обрав, і які, поділяючи його думки та дії, надали святкуванню п'ятисотліття відкриття найяскравіші та помітні послуги. Це були колишні викладачі нашої Індустріальної школи - Кандіду Перейра та Емануель Рібейру, які зараз працюють у промислових школах столиці, які, підкреслюючи свої видатні художні якості, свої великі робочі здібності та невтомну активність, надали святкуванням незабутній відбиток величності, блиску та оригінальності, які викликали найбільше захоплення та найтепліші похвали, не тільки від мадейрців, але й від усіх іноземців, які з цієї нагоди відвідали наш острів (1921).\n\nСвяткування мали найбільшу урочистість та незвичайний блиск, незважаючи на систематичну та вперту відмову уряду Метрополії та його представників у цьому окрузі приєднатися та взяти участь у цих патріотичних проявах радості. Центральному уряду, зокрема, належало обов'язок офіційно визнати святкування сторіччя та публічно приєднатися до цих урочистостей, оскільки вони, більше за все, відзначали славетний початок наших морських відкриттів та завоювань, єдиний факт, який справді дає нам видатне місце в історії цивілізації сучасних народів.\n\nЯк ми сказали у короткому Попередньому Попередженні цієї праці, ми вважали, що для повноцінного святкування воно повинно мати національний характер, а не обмежуватися лише вузькими рамками регіональної консекрації, в межах ізоляції та відстані, на якій знаходяться ці віддалені острови. Були втрачені або зовсім забуті слова, з якими в пресі столиці нагадували про обов'язок цього святкування, зокрема звертаючи увагу на Академію наук Лісабона, і, зокрема, на Комісію, відповідальну за проведення святкування сторіччя наших завоювань та відкриттів, яка існувала та діяла в лоні тієї ж Академії. Якщо завоювання Сеути, яке було першим здійсненим за межами континентальних кордонів, заслуговувало на гідне та урочисте святкування, то також не можна було забути про відкриття цього архіпелагу, яке справді позначає початок нашої славної одіссеї мореплавців та майбутніх володарів морів у обох півкулях.\n\nОснови програми сторічних свят, розроблені майором Ж. Рейш Гомешем, були наступними, які, у своїх загальних рисах, були виконані, за винятком невеликих змін, які обставини моменту вимагали:\n\n## Прийом у Палаці Цивільного Уряду, у Палаці Загальної Ради та у Муніципалітеті Фуншала.\n\n## Паломництво до гробу Гонсалвеша Зарко, у церкві Санта Клара.\n\n## Бал у квінті Павао, де демонструвалися танці кінця XV століття, виконані парами в одязі тієї епохи.\n\n## Серенада на човнах, прикрашених у стилі тієї ж епохи, проведена в затоці Понтінья, у перерві між двома частинами програми балу, зазначеного в пункті 3, - з водними феєрверками та феєрверками на фортеці острівця та освітленням, що окреслює контури Понтіньї та цієї останньої фортеці.\n\n## Урочистий вечір у театрі «Доктор Мануел де Арріага», де була поставлена регіональна п'єса «Гіомар Тейшейра» майора Ж. душ Рейш Гомеша, дія якої відноситься до перших часів Відкриття, а зал спектаклів прикрашений у середньовічному стилі.\n\n## Те-Деум у Кафедральному соборі та, після закладення першого каменю до пам'ятника Ж. Гонсалвешу Зарко, на проспекті «Доктор Мануел де Арріага», чий макет, авторства мадейрського скульптора Франсіско Франко, був замовлений та профінансований Жунтою Жерал ду Дістріту.\n\n## Іподромні ігри епохи, що відзначалися на полі Адмірала Рейша.\n\n## Спортивні ігри на тому ж полі.\n\n## На полі доктора Мігеля Бомбарда, ретроспективна виставка старовинних пресів, механізмів та пристроїв, які використовувалися на Мадейрі у виноробстві та цукровій промисловості, а також ярмарок сільськогосподарських та промислових продуктів острова, особливо вин, вишивок, тканин, виробів з лози та інкрустацій.\n\n## Виставка в Індустріальній школі Антоніу Аугусту де Агуяр, історичних та художніх предметів, а також творів прикладного мистецтва, виготовлених у цій школі.\n\n## Освітлення та декорації міста, що відповідають стилю епохи, яку відзначають.\n\n##Великий парад з алегоричними візками історичного характеру: візок відкриття (каравела XV століття) та візок Інфанте, а також інші, що представляють наші основні промисловості: цукор, вина, вироби з лози, вишивки тощо.\n\nНа вибраній зустрічі, що відбулася в театрі «Доктор Мануел де Арріага», було призначено ініціюючу комісію для підготовки святкування сторіччя, з необхідними повноваженнями для організації різних підкомісій, які мали керувати та здійснювати різноманітні заходи блискучої програми, що отримала повне схвалення на цьому світському та вибраному зібранні.\n\nОкрім Почесної Комісії та Виконавчої Комісії, були призначені наступні: Технічна та Керівна Комісія, Комісія зі Збору Коштів, Комісія Пропаганди та Реклами, Комісія Будівництва, Комісія Великого Історичного Параду, Комісія Релігійних Урочистостей, Театральна Комісія, Комісія Балу, Комісія Громадських Оздоблень, Комісія Туризму та Прийому Іноземців, Комісія Рад та Музичних Свят, Комісія Промислової Виставки та Ярмарку, Комісія Бібліографічної Виставки та Продукції Промислової Школи, Комісія Спортивних Свят, Комісія Водних Змагань та Комісія Ігор Кінних Змагань та Кавалерійських Турнірів.\n\nДо складу Почесної Комісії увійшли пан Губернатор Цивільний, Військовий Командир полковник Жоао Марія Ферраз, Єпископ Діоцезії Д. Антоніо Мануел Перейра Рібейро, Сенатори Сезар Прокопіу де Фрейтас, Васко Кріспініану да Сілва та Васко Гонсалвеш Маркеш, Депутати Амеріко Олаву Коррея де Азеведу, Карлос Олаву Коррея де Азеведу, Жувенал Генрікеш де Араужу та Педро Гоіш Піта, Президент Жунти Женерал Васко Гонсалвеш Маркеш та Президент Сенату Фуншала Жоао Жоакім Тейшейра Жардім.\n\nДо Виконавчої Комісії входили панове Адольфу Жоао Сарменту де Фігейреду, Альберту Артур Сарменту, Сіріаку де Бріту Нобрега, отець Фернанду Аугусту да Сілва, Фернанду Толентіну да Коста, Жоао душ Рейш Гомеш та Леандро Антоніу до Рего.\n\nБагато кавалерів та видатних особистостей у нашому середовищі, числом понад сто, утворили різні комісії святкувань, деякі з їхніх членів проявили активність, яку не можна було перевершити, та завзяття та відданість, гідні найвищої похвали. Окрім майора Жоао Рейш Гомеша, Кандіду Перейра та Емануела Рібейро, про яких ми вже вище згадували з найвищим схваленням, особливо слід відзначити комендатора Адольфу Сарменту де Фігейреду, який був одним з найцінніших та найкорисніших помічників у святкуванні сторіччя.\n\nДавайте дамо короткий огляд основних пунктів програми, які були реалізовані, не можемо вдаватися до великих деталей та докладного опису, оскільки це зайняло б надто багато часу та перевищило б обмеження, які ми можемо присвятити різним темам, обробленим у цій праці.\n\nСвяткування сторіччя розпочалися 29 грудня 1922 року та завершилися 4 січня 1923 року.\n\nКілька днів перед початком святкувань з'явилося видання під назвою V Centenário do Descobrimento da Madeira, яке було доручено Комісії Пропаганди та Реклами. Це брошура in fol., на 60 сторінок, яка містить співпрацю Жордао Генрікеша, отця Фернанду А. да Сілва, Жайме Камара, Карлоса Азеведу де Менезеш, Адольфу Сезара де Норонья, Альберту Артур Сарменту, Луїса де Орнеласа Пінту Коельйо, Мануела Рібейро, Мануела Сардінья, отця Едуарду Перейра, Мануела Пестана душ Рейш, Ж. Рейш Гомеш, Віторіно Жозе душ Сантуш та Едуарду Антоніно Пестана. Видання було опубліковане під керівництвом одного з редакторів цього Елюцідаріо, і тут слід сказати, що деякі статті, що містяться у V Quinto Centenário do descobrimento da Madeira, були взяті з цього Елюцідаріо та написані авторами цієї праці.\n\nСвяткування розпочалися з урочистого Te Deum у Се-Катедралі, який відвідало надзвичайно багато людей, на кафедру піднявся видатний священний оратор отець Жозе Маркеш Жардім, який виголосив чудову промову, що сподобалася всім присутнім, серед яких було багато тенерифенців\n\n## (Див. це ім'я)\n\nякі прибули до Фуншала напередодні, 28 грудня, консульський корпус, офіцери контр-торпедного човна Гуадіана, кілька офіцерів гарнізону міста, адміністративні корпорації, академія Фуншаленсе тощо. Церемонію очолив Єпископ Діоцезії Д. Антоніо Мануел Перейра Рібейро, асистований каноніками Мануелом А Мірандою та Мануелом Мендеш Тейшейрою, музику хору виконала численна школа, супроводжувана відмінним оркестром.\n\nПісля Te Deum був організований парад, який прямував до церкви Санта Клара, де знаходиться гробниця Жоао Гонсалвеш Зарго, там доктор Антоніно Пестана виголосив патріотичну промову, в якій нагадав молоді про доцільність використання уроків, отриманих з читання біографії великого відкривача Мадейри.\n\n\n\nПісля повернення з Санта-Клара, коли кортеж досяг місця перед старим входом до міста, де має бути встановлено статую Зарго, виступив доктор Жувенал де Араужу, який короткою, але блискучою промовою зумів запалити серця слухачів, після чого виступив мер Санта-Крус-де-Тенеріфе Дон Антоніо Ороско Баптіста, який нагадав про важливість подальшого зміцнення дружніх та торговельних зв'язків між португальцями та іспанцями.\n\nПісля промови шанованого тенерифенця, який є професором юридичного факультету Лагуни, єпископ Дон Антоніо Мануель Перейра Рібейро, з допомогою двох вже згаданих каноніків, освятив камінь, який стане першим у фундаменті майбутнього пам'ятника Зарго, і з цієї нагоди прозвучав національний гімн.\n\n29, 30 та 31 грудня в театрі «Доктор Мануель де Арріага» з великими оваціями було поставлено драму «Гіомар Тейшейра» видатного письменника майора Жуана душ Рейш Гомеша, а 30 грудня відбулося відкриття ярмарку та сільськогосподарської виставки, які відбулися не на спочатку обраному місці, а на площі Маркіза де Помбал, і вони привернули увагу багатьох відвідувачів з різних соціальних верств.\n\nЯрмарок не викликав великого інтересу через дуже обмежену кількість товарів, які на ньому були представлені, але на виставці було представлено багато сільськогосподарських продуктів Мадейри, які заслуговували уваги, і було шкода, що вони не були науково класифіковані для легкого впізнавання іноземцями.\n\nНа відкритті ярмарку та сільськогосподарської виставки були присутні видатні тенерифенці Дон Андрес Ороско Батіста та полковник гарнізону Тенеріфе Дон Галдадор Гарсія і Родрігес де Аументе, які виступили після промови інженера-агронома Ауреліо Ботельо Моніса.\n\nБібліографічна та художня виставка, відкрита 30 грудня в Індустріальній школі на вулиці Жуана Тавіра, була одним з найцікавіших пунктів програми святкувань, яка привернула увагу еліти населення Фуншала. Цікаве вікно в стилі мануеліно, яке належало до будинку, де, як кажуть, жив Колумб, на вулиці Есмеральдо, було встановлено у дворі будівлі школи, а знаменитий меч Зарко, довжиною близько півтора метра, був виставлений на столі в першій кімнаті ліворуч від сходів. Багато національних та іноземних публікацій, майже всі з Муніципальної бібліотеки, були представлені в тій же кімнаті, а в інших приміщеннях були різні карти Мадейри, Порту-Санту та Дезертас, багато картин, що відтворюють мальовничі місця острова та звичаї його мешканців, портрети Зарго, провідника Милосердя Форжаз Коутіньо, засновника монастиря Втілення та інші, кілька картин на полотні мадейрських художників Мігеліса та H. Франко, багато робіт з інкрустації беззаперечної заслуги тощо.\n\nІсторичний кортеж, який відбувся 4 січня, був дуже урочистим і викликав велике захоплення не тільки серед населення Фуншала, але й серед видатних тенерифенців, які затрималися кілька днів серед нас, щоб взяти участь у святкуванні п'ятисотліття відкриття острова.\n\nПро цей кортеж *Diário da Madeira* сказав\n\n\n\n, «без сумніву, свято, яке найкраще показало інтенсивне збудження, що пройшло через усе місто, вулиці якого були переповнені його мешканцями та величезною кількістю іноземців. > «Під час проходу алегоричних візків, - читаємо далі в тій же газеті, - як майоріли прапорці та прапори, так і махали хустками та капелюхами, так і плескали в долоні на вулицях та у вікнах, вітаючи творіння, його творців та художників. > Візок Націй, подарований консулами, душею якого був видатний представник Бразилії, з найближчою участю дуже шанованого представника Іспанії, та рішучою підтримкою решти консульського корпусу, мав надзвичайно величний ефект, як декорація та алегорія. > Візки вин, цукру, лози та вишивок, підкреслюючи своїм регіональним колоритом або художньою лінією, кольоровою плямою або орнаментальним ансамблем, давнину, багатство, цінність та прогрес відповідних промисловостей, становили, одні своїм значенням, інші своєю красою, приємну оцінку основних джерел економічного життя Мадейри. > Ідеальна кольорова пляма, яку Візок Вишивок отримав завдяки старовинним костюмам нашої селянки, огортаючи красивих дівчат з нашого суспільства, які запропонували зайняти місце, залишене вакантним справжніми вишивальницями, була однією з найяскравіших флюоресценцій кортежу та однією з його найбільш зворушливих та симпатичних нот... > У цьому незабутньому кортежі також був представлений Візок Спорту, який, на відміну від старовинної та більш-менш суворої характеристики наших промисловостей, містив в собі оригінальну ноту молодості та сили, позначаючи розвинене існування на Мадейрі нового джерела життєвої сили - фізичного та морального омолодження. > Відкривали та закривали рухомий ярмарок, відповідно, два історичні візки: Візок Відкриття та Візок Інфанте: каравела Сан Лоуренсо, подібна до тієї, яка нас знайшла та віддала цивілізації та світу, та візок суворого та мудрого Дон Енріке, ініціатора та пропагатора Великих португальських мореплавань. > Цей маленький корабель у найточніших формах, знайдених у документах того часу, не має для нас лише значення алегорії; у його елегантній архітектурі, у його конструктивних процесах та деталях, у силі евокації його ліній, у чарівності його пропорцій та у почутті, з яким вигинаються його шпангоути та кілеві рами, він представляє незаперечну традицію винахідливості та компетентності наших перших корабельників, тих, хто на цьому острові та на місці - ближче чи далі - де було побудовано знаменитий корабель, побудували з первісних дерев кораблі високого борту, які вирушили у пригоди з цього сяючого осередку відкривацького мореплавання. > Майстер Луїс Базіліо мав, можливо, предком великого майстра теслярства, одного з тих, хто в часи відкриттів вирівнював кілі та округлював корпуси, там, поблизу старовинної вулиці Боа Віажем. > З арсеналу, який він сьогодні вправно керує, вийшли наші кращі та найвитонченіші вітрильники. Його каравела, представлена на кортежі як цінний та натхненний історичний візок, є красномовною та живою документацією досконалості, досягнутої навіть поза сучасними формами - мадейрською корабельною архітектурою. > Візок, що вшановує творця плідної Школи Сагреш, у своїй скульптурній частині та декоративному моделюванні, є твором видатного португальського скульптора пана Жозе Перейра, який підписав як чудовий бюст Інфанте, так і прекрасні статуї Навігації та Історії, що підтримуються центральним корпусом Візка. Це творіння великого художника та справжнього португальця. > Йому, завдяки його щедрості, високій художній цінності та його представництву, доручалося закривати пишну та патріотичну процесію. Його величність змушує забути всі алегоричні візки, до цього часу представлені у нашій столиці. Навіть Каравела Генріківського Центенарію, виставлена у вестибюлі Географічного товариства Лісабона, за своїми розмірами, моделюванням та виконанням може, на тлі нашої Сан Лоуренсо, вважатися, без лестощів, лише дитячою іграшкою. > Проходження Візка Інфанте викликало на всіх ділянках маршруту інтенсивний резонанс вигуків, що виникали з найзворушливішої та найщирішої захопленості».\n\n\n\nУ процесії взяли участь представники преси, різних галузей торгівлі та промисловості, адміністративних корпорацій, капітули Собору, медичної спільноти, судової системи, вчителі початкових та середніх шкіл, армії та флоту тощо, а також комісія святкувань П'ятисотліття відкриття Мадейри. Процесію відкривав музичний оркестр, а інший закривав. Піхотний оркестр № 27 не брав участі у святкуваннях, і будівлі, що належать державі, не були прикрашені світлом, незважаючи на те, що відзначалася подія, яка представляє національну гордість. Іспанський корабель Viera y Clavijo був прикрашений прапорами під час святкувань, але португальський військовий корабель Guadiana, який на той час знаходився на якорі в порту Фуншалу, такої уваги не отримав. Феєрверк, запущений поблизу Reid's Palace Hotel на початку 1923 року, був справді захоплюючим, і такими ж були ілюмінації у місті з 29 грудня до 3 січня, особливо виділялися на проспектах Гонсалвеша Зарго та доктора Мануеля де Арріага, на площах Се та Комерсіо, на вулицях Жоао Тавіра, капітана-лейтенанта Карвалью де Араужу та Комерсіо тощо. На початку проспекту Гонсалвеша Зарго був встановлений величний триумфальний арка з фарбованого дерева, на якій були зображені герб міста, каравели на бурхливому морі та леви в бойовій позі. Святкування п'ятисотліття відкриття Мадейри були безперечно найважливішими та найвеличнішими, які коли-небудь проводилися на острові, і можна стверджувати, що вони відбулися виключно за рахунок місцевих ресурсів, оскільки уряд, як уже зазначалося, не надавав їм підтримки. Мадейрці не хотіли брати на себе відповідальність за ігнорування однієї з найвидатніших дат нашої історії, і добре, що так сталося, щоб показати як національним, так і іноземним гостям, що ми також пишаємося славою батьківщини і не існує труднощів, які ми не можемо подолати, коли йдеться про вшанування подій, які найбільше сприяли наданню нашій країні заслуженої слави, якою вона користувалася в інші часи.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Фрутуозу": [
            "Історик та хроніст"
        ],
        "Мануел Грегоріу Пештана Жуніор": [
            "Адвокат та журналіст"
        ],
        "Жуан душ Рейш Гомеш": [
            "Письменник та журналіст"
        ],
        "Кандіду Перейра": [
            "Колишній викладач Індустріальної школи",
            "Член комісії"
        ],
        "Емануел Рібейру": [
            "Колишній викладач Індустріальної школи",
            "Член комісії"
        ],
        "Ж. Рейш Гомеш": [
            "Розробив основи програми святкування сторіччя."
        ],
        "Гонсалвеш Зарго": [
            "Могила, відвідана в церкві Санта Клара."
        ],
        "Франсішку Франку": [
            "Мадейрський скульптор, відповідальний за макет пам'ятника Ж. Гонсалвешу Зарго."
        ],
        "Адольфу Жуан Сарменту де Фігейреду": [
            "Член Виконавчої Комісії."
        ],
        "Жуан Рейш Гомеш": [
            "Майор"
        ],
        "Адольфу Сарменту де Фігейреду": [
            "Командор"
        ],
        "Жордан Генрікеш": [
            "Співробітник видання"
        ],
        "Отець Фернанду А. да Сілва": [
            "Співробітник видання"
        ],
        "Жайме Камара": [
            "Співробітник видання"
        ],
        "Карлуш Азеведу де Менезеш": [
            "Співробітник видання"
        ],
        "Адольфу Сезар де Норонья": [
            "Співробітник видання"
        ],
        "Альберту Артур Сарменту": [
            "Співробітник видання"
        ],
        "Луїш де Орнелаш Пінту Коелью": [
            "Співробітник видання"
        ],
        "Мануел Рібейру": [
            "Співробітник видання"
        ],
        "Мануел Сардінья": [
            "Співробітник видання"
        ],
        "Отець Едуарду Перейра": [
            "Співробітник видання"
        ],
        "Мануел Пештана душ Рейш": [
            "Співробітник видання"
        ],
        "Віторіну Жозе душ Сантуш": [
            "Співробітник видання"
        ],
        "Едуарду Антоніну Пештана": [
            "Співробітник видання"
        ],
        "Отець Жозе Маркеш Жардім": [
            "Священний оратор"
        ],
        "Д. Антоніу Мануел Перейра Рібейру": [
            "Дієцезіальний Прелат"
        ],
        "Д. Антоніо Ороско Баптішта": [
            "Мер Санта Крус де Тенеріфе"
        ],
        "Д. Андрес Ороско Батішта": [
            "Шановний Тенеріфеньйос"
        ],
        "Д. Галдадор Гарсія і Родрігес де Аументе": [
            "Полковник гарнізону Тенеріфе"
        ],
        "Доктор Антоніну Пештана": [
            "Патріотична промова"
        ],
        "Доктор Жувенал де Араужу": [
            "Промова"
        ],
        "Ауреліу Ботелью Моніз": [
            "Інженер-агроном"
        ]
    },
    "years": {
        "1419": [
            "Ймовірна дата відкриття Мадейри"
        ],
        "1420": [
            "Ймовірна дата відкриття Мадейри"
        ],
        "1920": [
            "Публікація брошури О Reconhecimento da Madeira"
        ],
        "1921": [
            "Запуск ідеї святкування сторіччя Жуаном душ Рейш Гомешем"
        ],
        "1922": [
            "Проведення урочистого відзначення п'ятисторіччя відкриття",
            "Початок святкувань сторіччя"
        ],
        "1923": [
            "Завершення святкувань сторіччя",
            "Святкування п'ятисотліття відкриття Мадейри"
        ],
        "28 грудня": [
            "Прибуття до Фуншалу консульського корпусу, офіцерів контр-торпедного есмінця Гуадіана, кількох офіцерів гарнізону міста, адміністративних корпорацій, академії Фуншал та ін."
        ],
        "29, 30 і 31 грудня": [
            "Постановка драми Guiomar Teixeira, відкриття ярмарку та сільськогосподарської виставки"
        ],
        "30 грудня": [
            "Відкриття бібліографічної та художньої виставки в Індустріальній школі"
        ],
        "4 січня": [
            "Проведення історичного кортежу"
        ]
    }
}