{
    "id": 2977,
    "lang": "uk",
    "is_original": false,
    "title": "Кінта-Гранде (парафія)",
    "fl": "К",
    "original_title": "Quinta Grande (Freguesia da)",
    "body": "У *Saudades da Terra* написано: «прибувши (Жуан Гонсалвеш Заргу) на височину над Камара-де-Лобуш, він накреслив там місце, де мала бути побудована церква Святого Духа. Пройшовши далі через дуже високі гори, він накреслив ще одну церкву Віри Хреста; і всі ці височини він узяв собі та своїм спадкоємцям». Ці високі гори та церква Віри Хреста\n\n## (див. цю назву)\n\nсьогодні є частиною парафії Кінта Гранде.\n\nЗначна частина земель, що утворюють нинішню парафію, спочатку належала до парафії Рібейра-Брава, а решта - до парафії Камара-де-Лобуш. Коли в середині XVI століття була створена парафія Кампанаріу, до неї відійшла та частина Кінти Гранде, яка на той час входила до складу парафії Рібейра-Брава.\n\nСеред володінь, які єзуїти мали на цьому острові, виділялося те, що розташовувалося в парафії Кампанаріу і яке через свої розміри та важливість було відоме під назвою Кінта Гранде. Ці землі, як уже згадувалося, спочатку належали першовідкривачеві Жуану Гонсалвешу Заргу і перейшли у володіння деяких його нащадків, але невідомо, коли вони були відчужені ними та коли передані або продані членам Товариства Ісуса. Єзуїти були позбавлені цієї власності під час конфіскації всіх їхніх маєтків у 1759 році, а в наступні роки орендна плата за цей маєток виставлялася на аукціон, поки у 1770 році його не було продано з публічних торгів Жуану Франсішку де Фрейташ Есмералду за 140 000 крузадусів, тобто 5 600 000, що на той час було досить значною сумою. Ми підозрюємо, що в цю угоду, можливо, входила також власність під назвою Фажан-душ-Падреш (Том II, сторінка 6), але не можемо це стверджувати з повною впевненістю.\n\nМожливо, сьогодні вже важко з повною точністю визначити межі земель, що належали єзуїтам під назвою Кінта Гранде, оскільки пізніше, під час створення парафії, її площа була істотно розширена. Виникає запитання: чи вже мала ця власність назву Кінта Гранде, коли єзуїти придбали її, чи цю назву їй було дано після переходу у володіння цих ченців, оскільки вона стала одним з найбільших маєтків, які вони мали на цьому острові? Загалом вважається, що саме єзуїти дали цій власності назву Кінта Гранде, і нам невідомі причини, які б суперечили цьому твердженню.\n\nОскільки утворився помітний населений пункт між парафіями Кампанаріу та Камара-де-Лобуш, і стало дуже складно забезпечувати духовну допомогу цьому поселенню, єпископ діоцезії о. Жуакін де Менезеш і Атайде своїм наказом від 8 лютого 1820 року вирішив створити вікаріат з осідком у каплиці Носса Сеньйора-душ-Ремедіуш, під юрисдикцію якого увійшли 93 садиби районів Вера-Круш та Фонтайньяш, що належали Кампанаріу, та 41 садиба районів Кама-ду-Бішпу та Кадейрінья, що належали Камара-де-Лобуш. У тому ж місяці його заснування вікарій був наданий священику Фелішберту де Гувея, а юрисдикція цього вікаріату залишалася залежною від священиків двох сусідніх парафій, які поступилися своїми землями для створення цього вікаріату. Схоже, що священик Кампанаріу завжди здійснював над ним більш широку юрисдикцію, врешті-решт повністю поглинувши весь нагляд за релігійним життям вікаріату. \n\nОднак це тривало лише до 1848 року, коли королівським указом від 24 липня того ж року вікаріат Кінта Гранде\n\nбув піднесений до рангу самоврядної парафії, а тогочасний вікарій Мануел Жуакін Серран був призначений першим настоятелем. Після нього парафіяльні функції в цій парафії послідовно виконували священики Антоніу Сілвіну Гонсалвеш де Андраде, Антоніу Фелісіану де Фрейташ, Жозе Ісідору Гонсалвеш, Жуан Фернандеш де Фрейташ, Агоштінью Теодору Піта, Антоніу Родрігеш Деніш Анрікеш, Еуженіу Родрігеш Тейшейра та Аугушту Празереш душ Сантуш. Першим настоятелем, який отримав цю посаду, був Агоштінью Теодору Піта у 1862 році.\n\nСеред цих священиків особливої згадки заслуговує о. Антоніу Родрігеш Деніш Анрікеш, який протягом 46 років очолював цю парафію, завжди даючи приклад найсуворішого способу життя, найщирішої ревності та найбільшої безкорисливості у виконанні свого служіння. Завдяки йому була відбудована нинішня церква, і він зробив багато інших важливих послуг для парафії. Він народився в парафії Камара-де-Лобуш 2 вересня 1833 року і помер там же 6 січня 1922 року.\n\n\nУ Кінті Гранде існувала каплиця Нашої Пані від Ліків, яка була центром парафії, заснованої в 1880 році і яка також слугувала центром громади. Вона мала перевагу перед Вера-Крус, бо була більш центральною і, можливо, ще з якихось інших причин, які нам невідомі. Її будівництво датується 1601 роком, і з плином часу вона зазнала деяких змін, особливо в 1901 році, коли її значно розширили. Вона є центром численного паломництва на честь Нашої Пані від Ліків, яка є заступницею парафії. Паломництво відбувається з величезним скупченням людей з навколишніх громад кожного другого вересневої неділі.\n\nПро інші каплиці цієї громади ми розповімо в іншому місці цієї роботи.\n\nОсновні місцевості: Церква, Авісейру, Ліжко Єпископа, Річка Ескрівана, Кінта, Джерела, Ломбу Вера-Крус та Фонтайньяс. Останнє місце дуже мальовниче і варте того, щоб його відвідати.\nУ цій громаді є офіційна школа, заснована ​​у квітні 1914 року.\nНаселення становить 996 осіб (1921).\n",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Ribeira Brava",
        "Quinta Grande",
        "Campanário"
    ],
    "locations": {
        "Камара-де-Лобуш": [
            "Місце народження та смерті священика Антоніу Родрігеса Деніса Анрікеша."
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Першовідкривач"
        ],
        "Мануел Жуакім Серран": [
            "Тогочасний настоятель, призначений першим настоятелем."
        ],
        "Антоніу Сілвіну Гонсалвеш де Андраде": [
            "Священик, який служив у цій парафії."
        ],
        "Антоніу Фелісіану де Фрейташ": [
            "Священик, який служив у цій парафії."
        ],
        "Жозе Ісідору Гонсалвеш": [
            "Священик, який служив у цій парафії."
        ],
        "Жуан Фернандеш де Фрейташ": [
            "Священик, який служив у цій парафії."
        ],
        "Агоштіню Теодору Піта": [
            "Перший настоятель, призначений у цій парафії."
        ],
        "Антоніу Родрігеш Деніс Анрікеш": [
            "Священик, який очолював цю парафію протягом 46 років, відбудував церкву та надав інші важливі послуги парафії."
        ],
        "Еуженіу Родрігеш Тейшейра": [
            "Священик, який служив у цій парафії."
        ],
        "Аугушту Празереш душ Сантуш": [
            "Священик, який служив у цій парафії."
        ]
    },
    "years": {
        "1759": [
            "Конфіскація всіх статків єзуїтів"
        ],
        "1770": [
            "Продаж власності на публічному аукціоні"
        ],
        "1820": [
            "Заснування парафії при каплиці Носса-Сеньйора-душ-Ремедіуш"
        ],
        "1848": [
            "Закінчення парафії Кінта-Гранде"
        ],
        "1862": [
            "Рік, коли Агоштіню Теодору Піта став першим настоятелем."
        ],
        "1880": [
            "Рік, коли була заснована парафія при каплиці Носса-Сеньйора-душ-Ремедіуш."
        ]
    }
}