{
    "id": 3002,
    "lang": "uk",
    "is_original": false,
    "title": "Сказ",
    "fl": "С",
    "original_title": "Raiva",
    "body": "Приблизно в середині 1892 року у Фуншалі з'явилася хвороба, яка вразила багатьох собак і, за твердженнями, деяких людей, які проживають на цьому острові. Населення було вкрай стурбоване, оскільки йшлося про хворобу, абсолютно невідому серед нас, яка вражала не лише тварин, а й деяких людей. Це природне занепокоєння посилила невизначеність мадейрських лікарів, які не мали єдиної думки щодо діагнозу захворювання, головним чином через відсутність відповідних бактеріологічних досліджень, які жодним чином не могли проводитися на Мадейрі.\n\nМісцева преса надала в цій ситуації важливу послугу, не лише вимагаючи енергійних та негайних заходів, а й попереджаючи жителів про небезпеку, яка може виникнути в результаті укусів собак, а також про необхідність їх ізоляції та утримання в умовах, що унеможливлюють передачу хвороби людям чи іншим тваринам.\n \nЗавдяки наполегливості тогочасного губернатора округу інженера Луїша Меренша де Тавори, уряд метрополії направив на Мадейру відомого ветеринарного лікаря Антоніу Роке да Сілвейру, якого доручили вивчити хворобу, що з'явилася на острові, та вказати спосіб її подолання. Цей ветеринар прибув до Фуншала 8 жовтня 1892 року і негайно розпочав дослідження, скориставшись ще того ж дня результатами попередніх дослідів з інокуляції кроликів емульсією з бульб собак, які загинули від цієї хвороби. Нові інокуляції, які він провів, мікроскопічні дослідження, тривале клінічне вивчення, якому він присвятив себе, а також інші ретельні дослідження переконали його, що на Мадейрі існує сказ, незважаючи на те, що деякі відомі мадейрські лікарі вважали, що епізоотія, яка вразила собак на цьому острові, не має сказного характеру.\n\nРоке да Сілвейра вважає, що сказ був завезений, і погоджується з думкою людей, які стверджують, що в травні 1892 року в Фуншалі висадився іноземець з двома собаками, а через кілька годин повернувся на борт тільки з одним із цих тварин. Можливо, собака, який залишився тут, приніс із собою інкубаційний сказ і, коли хвороба проявилася, вкусив інших тварин, передавши їм захворювання.\n\nНезважаючи на те, що кількість жертв не була дуже великою, згодом була зафіксована смерть семи осіб, які померли від жахливої хвороби сказу.\n\nНам невідомо про будь-які прояви цієї хвороби до або після цієї епідемії.\n\nВетеринар Антоніу Роке да Сілвейра надіслав уряду детальний звіт про спалах сказу на цьому острові у 1892 році, який був опублікований у No2 за V рік \nБюлетеня Генеральної дирекції сільського господарства\n на сторінках 29-62.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце, де з'явилася хвороба в 1892 році"
        ]
    },
    "people": {
        "Антоніу Роке да Сілвейра": [
            "Ветеринар, якого доручили вивчити хворобу в 1892 році"
        ],
        "Луїш Меренш де Тавора": [
            "Губернатор округу в 1892 році"
        ]
    },
    "years": {
        "1892": [
            "Поява хвороби сказу у Фуншалі"
        ]
    }
}