{
    "id": 3037,
    "lang": "uk",
    "is_original": false,
    "title": "Зерновий режим",
    "fl": "З",
    "original_title": "Regímen Cerealífero",
    "body": "Мадейрський зерновий режим, проти якого населення завжди протестувало, розпочався у 1899 році і закінчився у січні 1913 року. Декрет від 23 грудня 1899 року затвердив положення про торгівлю пшеницею та борошном на Мадейрі та встановив згаданий режим, цьому декрету передував закон від 14 липня того ж року. Декрет від 26 липня 1899 року затвердив положення про торгівлю пшеницею та продуктами її переробки, а декрет від 28 жовтня 1909 року вніс нові зміни до зернового режиму острова.\n\nЗгідно з документами, які встановили монополію, імпорт пшениці будь-якого походження для споживання дозволявся лише зареєстрованим торговцям і виробникам борошна та фермерам для посіву, а директорат центрального ринку повинен був оголосити до 5 серпня кожного року запрошення для маніфестації доступної для продажу місцевої пшениці. Протягом максимум п'яти днів після закінчення запрошення делегація повинна була опублікувати примітку про заявлене зерно та його розподіл між згаданими зареєстрованими торговцями та виробниками борошна.\n\nЗакон No 960 від 24 березня 1920 року оголосив вільну торгівлю та транзит національної пшениці та продуктів її переробки, зобов'язав зареєстрованих виробників купувати всю заявлену пшеницю і встановив, що екзотична пшениця, призначена для Мадейри, повинна розподілятися між зареєстрованими торговцями та виробниками борошна відповідно до чинних таблиць, опублікованих Міністерством сільського господарства, а придбання цієї пшениці та екзотичного борошна повинно здійснюватися урядом, а ціна на хліб, за межами Лісабона та Порту, повинна встановлюватися муніципальними радами. Після цього документа з'явився ще декрет від 30 листопада 1921 року, який вніс лише незначні зміни до попереднього режиму, встановивши, проте, що ціни на борошно та хліб у Фуншалі повинні встановлюватися для кожного зернового року центральним урядом після консультації з делегованою комісією з сільськогосподарської торгівлі, яка повинна функціонувати в цьому місті.\n\nНезважаючи на те, що народ неодноразово висловлював свою антипатію до зернового режиму, під прикриттям якого було вчинено багато знущань і вимагань, і деякі видатні республіканці зобов'язалися домогтися скасування цього режиму, лише 22 грудня 1922 року Сенат схвалив законопроект про вільний імпорт борошна на Мадейру, який вже обговорювався в палатах у вересні попереднього року, а закон, який поклав край ненависній зерновій монополії, отримав дату 13 січня 1913 року та номер 1392. Закон No 1294 від 31 липня 1922 року та положення, затверджене декретом від 1 вересня того ж року, не звільнили острів від домінування млинарів.\n\nНезважаючи на справедливі протести, до яких він призвів, особливо через високу ціну, за якою цукор почав продаватися, цукровий режим принаймні мав перевагу підвищення вартості багатьох земель і значного збагачення величезної кількості власників і фермерів острова, тоді як зерновий режим служив лише для збагачення млинарів, можна навіть сказати, що саме для цієї мети він і був введений. Правда, що народ продовжує експлуатуватися і що хліб продається за завищеними цінами, але якби все ще діяли заборонні закони про імпорт, ми впевнені, що наші умови були б ще гіршими, оскільки багаторічний досвід показав, що ніякі прибутки не задовольняли жадібність млинарів.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1899": [
            "Початок зернового режиму"
        ],
        "1913": [
            "Кінець зернового режиму"
        ],
        "1920": [
            "Закон No 960 оголосив вільну торгівлю та транзит національної пшениці"
        ],
        "1922": [
            "Закон No 1294 та положення, затверджене декретом від 1 вересня, не звільнили острів від домінування млинарів"
        ]
    }
}