{
    "id": 3038,
    "lang": "uk",
    "is_original": false,
    "title": "Лісовий режим",
    "fl": "Л",
    "original_title": "Regímen Florestal",
    "body": "Маючи близьку спорідненість з нашою темою, ми коротко згадаємо дивовижне видовище, яке пропонував наш острів тим, хто вперше прибув у пошуках цих невідомих і далеких країв, особливо вигляд розкішної рослинності, яка так естатично дивувала всіх. Тому нас не повинно дивувати те, що в багатьох місцях можна прочитати про «справжнє здивування», змішане з найбільш вражаючим здивуванням і найбільш захоплюючим захопленням, яке відчули перші сміливі мореплавці, зіткнувшись з панорамою, яку вони ніколи не бачили, чудового лісу, який щільною масою довго тягнувся від спокійної кромки океану до вершин найвищих гір. \n\nГігантські дерева надзвичайної рослинності і безперервності щільно вкривали схили і схили, роблячи землі недоступними, які негайно повинні були підлягати активній сільськогосподарській експлуатації. Ми б далеко зайшли, якби хотіли відтворити тут цікаві свідчення, залишені нам стародавніми літописцями про цю багату та дуже рясну лісову рослинність, обмежуючись швидким резюме деяких цих історичних свідчень сучасників згаданих фактів. Є багато уривків з Спогадів про Землю, що стосуються розкішної лісової рослинності часів первісного заселення, де, серед іншого, сказано, що острів був «увесь вкритий деревами аж до моря... і настільки рівний зверху, що здавалося, ніби зроблений вручну, без жодного дерева вищого за інше».\n\n Португальський мореплавець Діогу Гоміш ді Сінтра, який відвідав Мадейру на початку XV століття, також посилається на ці листяні ліси, які щільно вкривали всю поверхню острова. Венеціанець Луїс Кадамосто, який служив у португальському флоті в середині XV століття і відвідав цей архіпелаг, каже, що під час відкриття «не було п'яді землі, яка не була б сповнена дуже великими деревами...». Інший італійський мореплавець Помпео Ардітті з Пезаро, який також служив Португалії, залишив написаним у 1567 році цю цікаву інформацію: «вона заселена лише на узбережжі, бо в горах через густоту дерев, яких там дуже багато і дуже високі, кажуть, що через них можна йти дві чи три ліги, ніколи не бачачи сонця...». І можна було б легко навести й інші свідчення, якби дозволяв простір, яким ми можемо розпоряджатися.\n\n Якщо природа була надзвичайно щедрою в достатку таких щільних і величезних гаїв, вона не стала скупою в різноманітності лісових видів, якими вкрила всю мадейрську землю. Можна по правді стверджувати, що до багатства «кількості» щедро додавалося багатство «якості». І щоб підтвердити це, ми нагадаємо, що це доведений факт існування великих і обширних гаїв кедрів, тисів, віньятікосів, ясенів, вересу, барбусаносів та інших цінних деревних видів, деякі з яких залишилися лише у спогадах.\n \n З огляду на те, про що ми так часто говорили і що знову коротко повторюємо тут, не дивно, що наш милий острів отримав назву Мадейра, яку століття зберігають і яку слава зробила всесвітньою. З нечуваним вандалізмом людей ця назва стає менш точною і законною, встановлюючи разючий контраст між її справжнім значенням і тим, що вона насправді повинна виражати...\n\nПерші поселенці, прибувши до цих невідомих берегів, відразу визнали сприятливість клімату та родючість ґрунту, що сміливо спонукало їх до сільськогосподарських розробок, які вони починали, але зіткнулися з великою і майже нездоланною перешкодою: гігантським лісом, який щільною масою тягнувся від узбережжя океану до вершин гір.\n\n> Пожежа, можливо, нерозважливо розпалена, але також вимушено нав'язана невідворотною силою обставин, відкрила сприятливі галявини для розчищення земель. Гаспар Фрутуозо, хоча і гіперболічно, каже: «через те, що долина була дуже густою з дерев, вогонь розпалився настільки, що горів сім років по деревах, стовбурах і коріннях, як у Фуншалі, так і на решті острова...». Ерудований коментатор Спогадів, не повністю приймаючи твердження історика островів, не сумнівається в інтенсивності та поширеності жорстокої пожежі. Якою була приблизна площа її руйнівної дії та її безпосередні наслідки, сьогодні неможливо сказати, але кілька причин переконують, що вона досягла найбільш жахливих масштабів (див. II-140).\n\n Після пожежі та одночасно з початковим обробітком ділянок інтенсивно вирубувалася лісова рослинність, яка водночас забезпечувала сировину для будівництва перших жител.\n\nЗ надлишку деревини, її цінної якості та попиту на неї на материку і навіть за кордоном з'явилася ідея широкого експорту та відповідної торгівлі, створивши тим самим важливе джерело доходу в такому обмеженому середовищі, як тоді був Мадейра.\n\nЗ'явилася нова, хоч і елементарна за своєю суттю, промисловість з підготовки деревини до відвантаження. Потрібно було зрубувати дерева, розпиляти їх і підготувати до конкретних цілей.\n\nПотім з'явилися так звані «водяні пилорами», які розмножилися в різних місцях, деякі з цих місць досі мають такі назви в різних парафіях. Це були досить примітивні «пристрої», встановлені на берегах повноводних потоків, що використовували рушійну силу, яку ті їм надавали.\n\nОсобливо цікавий цей уривок доктора Гаспара Фрутуозу: «...було так багато прекрасної і міцної деревини, що її відправляли в багато місць, багато дощок, балок, щогл і все це пилялося за допомогою пристроїв... і в той час почали робити з неї ​​кораблі з щоглами і надбудовою спереду, бо раніше їх не було в королівстві».\n\nНе менш цікавим є те, що ми читаємо в «Історії Португалії» Піньєйру Шагаса (II-252), що ми дослівно процитуємо: «Азурара, розглядаючи переваги, які випливають з відкриттів, згадує «великі висоти будинків, які сягають неба і робляться з деревини тих частин. До чого віконт Сантарен додає у примітці: ця цікава особливість вказує, що деревина, доставлена ​​до Португалії... головним чином з острова Мадейра, була в такій кількості, що її достаток змінив систему міського будівництва, збільшуючи поверхи...».\n\nОсобливої згадки заслуговує будівництво великої кількості невеликих суден, призначених для рибальства та перевезення вантажів, які експортувалися на материк. Цей експорт довелося заборонити через зловживання відповідною сировиною.\n\nМожна було б навести багато інших фактів та обставин, пов'язаних з щільністю та поширенням первісних лісів, але несправедлива короткість змушує їх пропустити.\n\nНезважаючи на правдивість первинної пожежі, Мадейра швидко знову заселилася деревними видами, і не знадобилося багато років, щоб вкритися щільною і рясною лісовою рослинністю. Однак прийшли вирубки, торгівля та експорт деревини, якими широко користувалися і зловживали, що викликало енергійні протести і визначило прийняття суворих репресивних заходів, як ми побачимо в наступній статті.\n\nНездатність вандалізму людей змінити кліматичні умови та потужну родючість ґрунтів не стримала їх від систематичного та постійного руйнування неперевершеного лісового багатства гір. Спочатку прийшла перша і жорстока пожежа з великими руйнівними наслідками, а за нею й інші меншого масштабу, але завжди згубні, які траплялися протягом часу, деякі з них випадково, а більшість підпалені злочинними руками, як ми матимемо нагоду побачити далі.\n\n\nЗгодом з'явилися «лісопильня», торгівля та експорт деревини, але в таких великих масштабах і в таких надмірних пропорціях, що виникла необхідність в енергійному придушенні з боку уряду Метрополії шляхом видання королівських указів 1515 та 1562 років, з яких повністю відомий лише останній, який наведено на сторінках 463-471 приміток «Спогадів про землю». У наказі короля Жуана II від 7 березня 1493 року, який в основному стосується різних поступок щодо джерел та витоків, містяться такі цікаві слова щодо нашої теми: «... ялини та кедри, які ми зарезервували для себе, не використовуватимуть та не рубатимуть... якщо тільки не для якоїсь церкви чи ратуші або тому, кому ми дамо... дозвіл у нашому листі». І зауважимо, що півстоліття тому чи трохи більше в різних частинах острова ще існувало багато масивів нашого місцевого кедра, такої цінної та ароматної деревини, яку досить часто використовували в мадейрській столярній справі. Ми не знаємо, чи сьогодні, принаймні як проста і приємна згадка про минуле, знаходяться ще деякі зразки в якомусь закутку лісів у глибині острова.\n\nНезважаючи на те, що не відомі всі положення указу від 05 січня 1515 року, про який йдеться вище, відомо, що в ньому наказувалося садити сосни та каштани на землях, найбільш придатних для цих порід дерев, а також заборонялося рубати дерева без дозволу мерій, причому такий дозвіл не міг бути наданий у жодному разі в місцях, де були джерела або потоки. З інших посилань, які трапляються в різних місцях, можна зробити висновок, що в тому ж указі містилися й інші заборонні положення, супроводжувані відповідними штрафними санкціями для порушників.\n\nЯк ми вже зазначали в іншому місці, в архіві муніципалітету Фуншала зареєстровано багато документів, і з них видно, що «у XVII та XVIII століттях дуже турбувалися про збереження лісів, а в 1799 році в парафії Монте був створений розплідник, який з того року до 1824 року розповсюдив для відновлення понад двадцять тисяч дерев різних видів».\n\n\nДуже цікавими для нашої теми та містять заходи, які повинні були бути повністю прийняті, окрім згаданих «положень», є декрет від 11 березня 1796 року, указ від 18 жовтня 1811 року та королівський лист від 14 травня 1804 року, які були спеціально проголошені для Мадейри.\n\nУ статті «Лісонасадження» (I-75) ми згадували про інші заходи, спрямовані на захист та розвиток нашого лісового багатства, і звертаємо на них увагу читачів, уникаючи зайвих і нудних повторень.\n\nНаші ліси мають непримиренних ворогів: пастуха, вугляра та торговця лісом, останній є найнебезпечнішим і шкідливим. Випас худоби, виробництво деревного вугілля та вирубка лісу повинні бути абсолютно заборонені. І якщо через нагальні обставини і дуже винятково їх доведеться дозволити, будь-яка суворість буде недостатньою для їх найсуворішого та ретельного нагляду.\n\nЦе серйозна помилка вважати, що розведення великої рогатої худоби, кіз та свиней сприяє значній галузі промисловості, пригнічення якої може будь-яким чином зашкодити економіці округу. Досить сказати, що нею займається обмежена кількість осіб, для яких вона не є єдиним способом існування, оскільки вони суміщають її з професією фермерів або простих сільськогосподарських робітників. Загалом худоба вільно пасеться під наглядом семи пастухів чи вартових і зазнає всіх негод, оскільки немає загонів чи відповідних притулків, які захищали б їх від суворих зим, і щороку гине досить значна кількість тварин. Ця вагома обставина була б достатньою в будь-якій країні для абсолютної заборони вільного випасу худоби в незахищених гірських районах.\n\nВідомо, що худоба завдає великої шкоди молодим рослинам, які перебувають у стадії активного зростання, але пишне буяння нашої рослинності значною мірою долає напади потужних щелеп цих жуйних тварин. Однак те, чого не може подолати природне багатство наших лісів, - це шкідлива і злочинна дія пастуха.\n\nОтари не знаходять сприятливих умов для випасу на ділянках, вкритих щільними лісовими насадженнями, їм потрібен ґрунт, на якому переважають кормові та дрібні рослини, необхідні для харчування, яке їм найбільше підходить. Пастух відразу готує бажаний вигін на галявині більшого чи меншого розміру, яку руйнівна сила полум'я легко йому надає. Великі лісові пожежі в наших лісах, як правило, мають таке походження. Пастушки не сумніваються ані хвилини, перетворюючи ліс красивих і могутніх дерев, на формування яких пішли століття, на безплідну і обвуглену вогнем територію, щоб незабаром вона перетворилася на пасовище, призначене для годівлі жменьки кіз і овець.\n\nНаслідки виробництва деревного вугілля настільки очевидні не тільки через численні та гарні дерева, які гинуть, щоб отримати це паливо, а й через постійну небезпеку спалахування потужної пожежі, як це часто траплялося, що зайвими є тривалі аргументи на користь абсолютної заборони дозволу такої практики незалежно від умов безпеки, які, можливо, можна навести з цією метою.\n\nУкази від 23 липня 1913 року та 22 вересня 1917 року, які у нас стали відомі під назвою «Закон про випас худоби в горах», встановили певні положення щодо випасу на приватних землях та на землях держави чи муніципалітетів з метою уникнення збитків від вільного випасу худоби. Однак вони не задовольнили бажаної мети і навіть не були повністю дотримані, що зробило їх видання марним або малокорисним. Ми поділяємо думку тих, хто визнає необхідність скасування або повної переробки цих декретів. І те, що ми тут сказали про пасовища, також стосується того, що в згаданих декретах встановлено щодо виробництва деревного вугілля.\n\nСокира на Мадейрі була великим «деревовбивцею». Такий корисний і необхідний інструмент часто перетворюється на елемент руйнування і загибелі. Так було в минулих століттях і, можливо, залишиться в майбутніх епохах.\n\nРаніше ми бачили використання та зловживання нашою первісною і пишною лісовою рослинністю. Необачливі жителі не обмежилися використанням, хоча й широким, переваг, які це неоціненне багатство надавало їм як паливо, як сировина для будівництва житла, меблів та інших предметів домашнього вжитку.\n\n\n\nЯк ми вже говорили, експорт деревини у великих масштабах створив галузь «лісопиляння» та відповідне пристосування дерев для вантаження, в той же час зловживання та безлад призвели до видання різних законів, які накладали суворі покарання аж до батогів та заслання на узбережжя Африки.\n\nЗбереження лісів мало знайти найбільш ефективний захист, як ми вже згадували, у славетному «положенні» від 27 серпня 1562 року, яке, серед інших корисних положень, містило видачу ліцензій міськими радами та затвердження донаторами для вирубки дерев у наших лісах. Цей режим зберігся протягом століть і налічує вже шановний вік 380 років.\n\nБуло б цікаво та корисно дізнатися, якби для цього були необхідні елементи, як він дотримувався, тобто зробити приблизну оцінку його переваг або недоліків.\n\nСаме під прикриттям цих ліцензій третій невблаганний ворог листяних гаїв вирубував, вирубує і продовжуватиме вирубувати з наших гір цінну і рясну деревину, яка є предметом їх прибуткового бізнесу. Очевидно, що наші відверті та категоричні твердження не мають характеру повної загальності, оскільки ми знаємо, що вчинили б помітну несправедливість, якби ми цього хотіли.\n\nДотримуючись всіх бюрократичних формальностей, які не становлять значних труднощів, слід враховувати соціальний статус заявників, відому м'якість наших звичаїв та нестачу інспекційного персоналу, а також впливи, які часто діють на користь зацікавлених сторін.\n\nХоча, можливо, це не є новим, але траплявся випадок, коли застосовувалося покарання за надмірну вирубку одного дерева, а дозволялося зрубати сотні і сотні з них під прикриттям ліцензії, яка цього не дозволяла. Факт може здатися дивним, але він відповідає сумній реальності. \n\nУ 1928 році виконавча комісія Генеральної ради, визнаючи очевидну та нагальну необхідність припинити вже непоправні руйнування, заподіяні деревам, і вважаючи неефективними заходи, які застосовувалися для подолання цього зла, звернулася до центрального уряду з проханням направити на Мадейру спеціаліста з лісових питань для проведення широкого дослідження та підготовки детального звіту з результатами роботи, якій він мав би сумлінно присвятити себе.\n\nЦієї делікатної місії було доручено шановному інженеру-лісівнику Жозе Августо Фрагозо, який після тривалого дослідження, проведеного «на місці», представив Генеральній раді в середині червня 1929 року великий звіт з планом всіх заходів, які повинні бути прийняті.\n\nЦей звіт був відразу визнаний продуктом ретельної і сумлінної роботи, в якій видатний фахівець зумів поєднати найглибше знання розглянутих питань з найтоншим розумінням при вирішенні таких делікатних проблем.\n\nТам відразу виділяється як основний захід необхідність прийняття декрету, який встановлює основи того, як повинні бути спрямовані та керовані всі лісові служби, надаючи їм найдосконалішу уніфікацію на всьому архіпелазі, оскільки відомо, що деякі муніципальні ради все ще привласнюють собі привілеї, закріплені в деяких застарілих і застарілих постановах, можливо, залишках старого і скасованого звичаєвого права.\n\nСтворення «лісового округу» на чолі з інженером-лісівником вже сьогодні є нагальною потребою, визнаною всіма, хоча це й перевантажить бюджети Генеральної ради, але майбутнє покаже переваги, які виникнуть з цього вигідного заходу. Тому не дивно, що «Організація лісових служб та сільськогосподарського розвитку Мадейри», складена інженером Ж. М. Фрагозо, починається з вказівки цієї статті та персоналу, яким повинен бути укомплектований запропонований «Лісовий округ». Незрозуміло, як деякі особи без спеціальної технічної підготовки можуть керувати службами такого характеру, які вимагають спеціалізованих знань, що можуть бути набуті лише у відповідних засобах, спеціально призначених для цієї мети.\n\nУ звіті спочатку присвячується добре пояснювальна глава «Необхідність повторного залісення Мадейри», а далі наводяться шість «Основ», на яких повинні ґрунтуватися відповідні служби, які широко розкриті у підрозділах «Організація лісових служб», «Лісовий режим», «Лісова поліція», «Захист дерев», «Сприяння лісонасадженню» та «Загальні положення», за якими йде розгорнуте обґрунтування ідей, запропонованих у всьому цьому чудовому дослідженні.\n\n\n\nУ заключній частині звіту вказуються перші роботи, які повинні негайно розпочатися, і ми наводимо це стисле резюме: 1. За допомогою декрету сприяти включенню всіх пустирів під «Лісовий режим», 2. Домогтися створення «Лісового округу», укомплектованого необхідним і компетентним персоналом, 3. Внести до бюджету велику суму для початку робіт, 4. Домагатися, щоб центральний уряд узяв на себе ці служби та гарантував їх безперервність, 5. Наказати побудувати два будинки у вказаних місцях в «Основах», 6. Продовжувати лісонасадження Монтаду-дус-Баррейрус та Паул-да-Серра, 7. Створити розплідник поблизу Фуншала, і 8. Сприяти прийняттю декрету про пастуший режим.\n\nЗайве підкреслювати, що ці остаточні вказівки у Звіті стосуються, зокрема, перших робіт, які повинні розпочатися, а не всього комплексу служб, які широко розглянуті в самому Звіті.\n\n\nЗ тим, що ми вже сказали, ми не маємо на меті відстоювати принцип, що це широке і добре опрацьоване дослідження має бути прийняте в усій своїй повноті, і навіть можливо та ймовірно, що обставини, які виникнуть, змусять внести в його формулювання глибокі та необхідні зміни. Однак, на думку досвідчених фахівців у цій галузі, здається доведеним, що принаймні в своїх загальних рисах та в своєму виваженому цілому воно адаптується до умов середовища, для якого було розроблено, і може слугувати чудовою підмогою для робіт, які будуть здійснюватися. Стало загальновизнаним фактом створення «Лісового округу», як стисло накреслено в цій скромній статті, де доведена компетентність, найщиріша відданість справі та найбільша незалежність під вищим керівництвом орієнтують і спрямовують всі служби, що залежать від цього відомства. До цього важливого питання мають особливий інтерес міркування, які ми нещодавно виклали в одній з газет цього міста і звідки ми витягнемо деякі уривки, які розширюють і пояснюють те, що стисло викладено вище. \n\nМи з радісним задоволенням побачили, що Генеральна рада цього округу, турботливо зайнята збереженням та розвитком наших лісів і дерев, прийняла важливе рішення розширити свою діяльність з нагляду та захисту щодо залишків колишнього славетного лісового багатства, яке в достатку вкривало майже всю поверхню наших гірських піднесень. Нещодавно (1945) одна з місцевих газет повідомила нас, що для реалізації цього вірного заходу кількість «лісових постів» було збільшено з чотирнадцяти до дев'ятнадцяти, а до тридцяти одного існуючого лісника додано ще одинадцять, в результаті чого утворився корпус з сорока двох польових або лісових охоронців, що дозволяє здійснювати службу нагляду, більш широку і більш плідну, ніж до цього часу. Ми не знаємо, яка площа або територія підлягає такому постійному нагляду, а також конкретна сфера діяльності кожного лісового поста, але ми впевнені, що ця нещодавня реорганізація служб була сформована на основах, які повністю задовольняють бажану мету. \n\nОскільки площа нашого острова становить приблизно сімдесят п'ять тисяч гектарів з дуже пересіченою місцевістю, то кількість членів цієї лісової поліції не можна вважати надмірною. Однак для належного виконання функцій, покладених на цей персонал, недостатньо лише кількості, важливо також, щоб він був вірним і старанним виконавцем наказів та інструкцій, що надходять з управлінь, які керують цими службами. Ще важливіше і необхідніше, щоб ці вищі органи мали чітко визначену сферу юрисдикції і не зустрічали перешкод у здійсненні своєї адміністративної діяльності. \n\nХоча стверджується протилежне, правда полягає в тому, що не існує законодавчого акта, який би повністю охоплював різні служби, пов'язані зі збереженням та розвитком наших лісових масивів, тому абсолютно необхідно запровадити новий лісовий режим, який забезпечував би ефективніший захист та нагляд, ніж той, що діяв досі. \n\nКерівництво лісовим господарством спочатку здійснювали капітани-донатори та їхні «слухачі», а потім муніципальні ради, губернатори архіпелагу і пізніше цивільні губернатори округу також втручалися в деякі з цих служб. З 1897 року ними займається управління на чолі з лісничим, яке досі обмежувалося насадженням екзотичних дерев на острові Порту-Санту та сприянням посіву морської сосни в гірському регіоні Мадейри. \n\nЗбереження та поширення місцевих дерев досі не розглядалося, і цілком ймовірно, що багато з них зникнуть найближчим часом через постійне спустошення з боку дроворубів та інших.\n\n\n\nта сприяти посіву морської сосни в гірському регіоні Мадейри. До теперішнього часу не приділялося належної уваги збереженню та поширенню місцевих дерев, і цілком імовірно, що багато з них незабаром зникнуть через постійне спустошення, яке завдають їм дроворуби, виробники деревного вугілля та худоба. Закон No26 від 9 липня 1913 року створив чотири лісові ділянки, які були розділені на зони, причому Фуншал отримав No25 і увійшов до четвертої ділянки з центром у Лісабоні, а указ від 8 травня 1918 року встановив вісім лісових округів, і Фуншал був включений до шостого округу з центром у Лісабоні та вісімнадцять лісництв, де Фуншал отримав No18 (1922). Указ від 11 березня 1911 року та відповідне Положення, яким була створена Сільськогосподарська рада та врегульовано її функціонування, заснували Сільськогосподарську станцію, і саме цей підрозділ з 1919 року, коли згадана Рада була ліквідована, відповідав за технічне та адміністративне керівництво лісовим господарством. Крім знаменитого «Положення про ліси» (див. Спогади, стор. 463), прийнятого в 1562 році і яке на той час було чудовим законодавчим актом, можна сказати, що з цього питання не було прийнято інших корисних правових норм, незважаючи на різні укази та заходи центральної влади, про які йдеться в Елюсідаріу Мадейренсі, але які не принесли очікуваних позитивних результатів. Протягом часу всі муніципальні ради, вважаючи, що мають невід'ємне право на лісову рослинність гір, видали різні «Постанови», покликані регулювати її використання та експлуатацію. Це були місцеві норми різного ступеня широти управління, які не узгоджувалися між собою і допускали велику сваволю при їх виконанні. І досі трапляються випадки, коли окремі сільські ради намагаються нав'язати дотримання застарілих муніципальних постанов, що не дивно, оскільки навіть у центральному відомстві не спостерігається постійна уніфікованість у заходах щодо різних аспектів таких служб. Тісно пов'язана з нашою темою, як ми побачимо, коротка згадка в цьому місці про те, що на Мадейрі називають Балдіу та що являє собою землі, не придатні для сільськогосподарської обробки, які, як правило, розташовані на висоті понад вісімсот або дев'ятсот метрів. Вони належать приватним особам, муніципальним радам та державі, а їх кордони чітко не визначені. У минулі часи «балдіу» відокремлювалися від оброблюваних земель живоплотами або огорожами з кілків і гілок дерев, які називаються балдіу, в основному для того, щоб не допустити худобу на сільськогосподарські угіддя. Оскільки межі цих земель чітко не визначені, легко уявити зловживання, які могли мати місце, зухвалі домагання, які час від часу висуваються, та шахрайство, до якого вдаються безпринципні особи для їх незаконного і остаточного захоплення. Значну частину цих «балдіу» вважали «загальними угіддями», де землероби за певних умов і під наглядом «Лісової управи» збирали корми, добрива та паливо, що становило для них цінну пільгу, без якої вони не могли обійтися у своєму активному і скромному існуванні. Якщо припустити поступове обмеження цих стародавніх і традиційних привілеїв у зв'язку з передачею приватним особам «балдіу», що належали державі чи муніципалітетам, то це серйозно загрожуватиме законному добробуту та цінній економіці\n\n\nвони мали чималу привілею, без якої не могли обійтися у своїй активній та скромній повсякденності. Якщо ми припустимо поступове обмеження цих давніх та традиційних привілеїв через відчуження «пусток», що належали державі чи муніципалітетам, на користь приватних осіб, то побачимо серйозну загрозу законному процвітанню, гарному домашньому господарству та відносному добробуту тисяч людей із середнім рівнем статків на користь обмеженої кількості заможних, але мало сумлінних осіб. Зовсім недавно в сільській раді за кілька сотень ескудо на публічному аукціоні під приводом гіпотетичних прав власності були продані громадські землі, якими населення користувалося на підставі звичаєвого права, а міська рада проінформувала, що ці землі не є «загальними угіддями», і згадана установа здійснила цей продаж та стягнула відповідний податок до державної скарбниці (1944). Не потрібно наголошувати на нагальній та непохитній необхідності якомога точніше визначити межі цих «пусток», чи то власності держави, міських рад чи приватних осіб, як того вимагає збереження лісів, суворий нагляд лісової охорони, політика центрального управління, а також збереження привілеїв, про які йшлося вище, що ними користуються численні землероби. Ми знаємо, що у деяких парафіях цього острова викликало велике здивування легкість надання дозволів на вирубку різних лісових порід, які стають вкрай рідкісними і використання яких мало б бути абсолютно заборонене, як це і було колись, і доречно згадати, що в одній із старих постанов міської ради є така влучна норма: – «Суворо заборонено рубати дерева, збирати дрова, кору та гілля таких дерев та чагарників: лавра благородного, тиса ягідного, барбарису та будь-яких інших лісових, деревних та чагарникових порід, місцевих та акліматизованих (крім сосни), незалежно від їх місцезростання чи розташування. Ця заборона поширюється також на власників ділянок, на яких ростуть згадані дерева та чагарники, які у разі порушення цієї норми несуть відповідальність нарівні з будь-якою іншою особою у вигляді штрафу від 2000 до 20 000 рейсів залежно від завданої шкоди». Деякі групи або масиви таких та інших вкрай рідкісних видів дерев дістали назву «спонтанні ліси», які повинні ретельно охоронятися, як у давні часи охоронялися так звані Священні Гаї, об'єкти палкого шанування стародавніх народів, яким вони віддавали найглибшу шану. Ці дорогоцінні реліквії нашого стародавнього лісового багатства є для мадейрців «справжньою підставою для гордості», адже вони нерозривно пов'язані з назвою, яка була дана цьому острову та цьому архіпелагу і яку наш славетний епік увіковічнив, написавши цю добре відому і дуже виразну фразу, що через велику кількість дерев так і називається... Легко припустити, що в горах всередині наших вже таких збіднілих лісів під прикриттям цієї марнотратної щедрості у наданні дозволів та ліцензій, особливо тими, хто вважає себе власниками «пусток», земель, які мали б бути законною та невід'ємною власністю бідних та малозабезпечених, здійснювалися акти вандалізму та навіть справжнє винищення. Донедавна ворогами лісів та лісових масивів вважалися «пастухи», «вугільники», «дроворуби» та «торговці лісом», до яких нещодавно додалися ці нові та ще небезпечніші вороги, що переховуються під прикриттям сумнівних прав, захищених деякими державними установами і заснованих на еластичних та погано визначених ліцензіях... Але цього ще недостатньо..., як свідчить багатовіковий досвід, для публікації певної кількості законодавчих актів з їх пишним почтом «інструкцій» та «правил», спрямованих на сприяння повному та суворому виконанню цих законів. Необхідно, абсолютно необхідно, щоб вище керівництво різними лісовими службами було доручено установі, яка, крім фундаментальних вимог до старанності та доброчесності, що мають відрізняти виконання державних функцій, володіє також усією сукупністю теоретичних знань, а ще більше – знань, що мають в основному практичний характер, для належного виконання цих важливих та спеціалізованих завдань. Цю мету можна повністю досягти лише шляхом створення Лісового округу, як ми це неодноразово повторювали на сторінках цієї праці.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Фрутуозо": [
            "Історик островів"
        ],
        "Піньєйру Шагаш": [
            "Автор Історії Португалії"
        ],
        "Азурара": [
            "Згаданий в Історії Португалії"
        ],
        "Жозе Августу Фрагозу": [
            "Видатний лісівник"
        ],
        "Ж. М. Фрагозу": [
            "Інженер"
        ]
    },
    "years": {
        "1913": [
            "Закон про випас худоби в горах",
            "Створення чотирьох лісових ділянок"
        ],
        "1917": [
            "Закон про випас худоби в горах"
        ],
        "1562": [
            "Положення",
            "Декрет знаменитого «Положення про ліси»"
        ],
        "1929": [
            "Подав Генеральній раді великий звіт з планом усіх заходів, які повинні бути прийняті"
        ],
        "1945": [
            "Збільшення кількості «лісових постів» та збільшення кількості охоронців"
        ],
        "1918": [
            "Створення восьми лісових округів"
        ],
        "1922": [
            "Створення вісімнадцяти лісництв"
        ],
        "1911": [
            "Створення Сільськогосподарської ради та регламентація її функціонування"
        ],
        "1919": [
            "Ліквідація Сільськогосподарської ради"
        ]
    }
}