{
    "id": 3048,
    "lang": "uk",
    "is_original": false,
    "title": "Рейш Гомеш (Жуан душ)",
    "fl": "Р",
    "original_title": "Reis Gomes (João dos)",
    "body": "Він майор артилерії резерву і народився в парафії Сан-Педру цього міста 5 січня 1869 року, будучи сином Жуана Гомеша Бенти і пані Марії Гертруди Каштру Гомеш. Він відвідував ліцей Фуншала і закінчив з високими відзнаками курси Політехнічної та Військової шкіл, отримавши звання молодшого лейтенанта 29 грудня 1892 року. Крім військової служби в різних місцях материка, він був командиром 3-ї батареї артилерії гарнізону цього міста, інспектором військового майна цього острова та професором ліцею Жайме Моніза та Промислової школи Фуншала. Він був директором колишнього *Heraldo da Madeira* і є нинішнім директором *Diário da Madeira* (1921). Крім численних статей, опублікованих у цих газетах, він співпрацював з багатьма іншими виданнями. Його опубліковані книги: *O Theatro e o auctor*, Фуншал, 1905, XIII-214 сторінок, (філософське дослідження); *Historias Simples*, Лісабон, 1907, 214 сторінок (оповідання); *A Filha de Tristão das Damas*, Фуншал, 1909, 302 сторінки (роман); *Guiomar Teixeira*, Фуншал, 1912, IX-90 сторінок (драма); *A Musica e o Teatro*, Лісабон, 1919, XVIII-334 сторінки (філософське дослідження); *Acustica Fusiologica A Voz e o ouvido Musical*, Лісабон, 1922, XI-133 сторінки та *Portugal-Brasil*, Фуншал, 1922, 17 сторінок (промова). Книга *O Theatro e o auctor* була перевидана у Лісабоні в 1916 році, а драма *Guiomar Teixeira* була перевидана у Фуншалі в 1914 році. Майор Рейш Гомеш є членом Португальської академії наук, нагороджений академічними пальмовими гілками Французької академії та командором ордена Святого Якова. Безсумнівно, він найвидатніший письменник і журналіст Мадейри, а багатьма також вважається першим театральним критиком нашої країни. Було б бажано, щоб з сотень театральних рецензій і відгуків, що вийшли з-під його пера, був зроблений відбір кількох десятків і зібраний в один том, тим самим врятувавши від незаслуженого забуття справжні шедеври, якими вони безсумнівно є у своєму жанрі. Ми вже згадували в іншому місці про роботи майора Рейша Гомеша з музики та театру, і тут слід додати, що, на наш погляд, ще не настав час сформувати про ці дослідження належну думку, підкресливши високу цінність, яку вони містять (1921). Однією з рис, які характеризували деякі писання Ж. душ Рейша Гомеша і які зробили їх найбільш цінними для нас, була іронія та сатира, трохи в стилі Рамалью і Фіалью, в яких комічне і гротескне в людях і речах, застиглих на місці злочину, подавалися читачеві з оригінальною і спонтанною грацією, а також з суворістю і точністю критики, хоча іноді їдке і непокірне глузування підкреслювало слова і поняття... (1921). Після цієї дати майор Жуан душ Рейш Гомеш опублікував такі роботи: *Forças Psíquicas (Ensaio Filosófico), O Belo Natural e Artístico (Memoria apresentada à Academia), Figuras de Teatro, Através da França, Suíça e Itália (Diário de Viagem), Três capitais de Espanha (Burgos, Toledo e Sevilha), O Anel do Imperador (Memoria apresentada à Academia), Natais (Contos e Narrativas), O Vinho da Madeira (Monografia), Casas Madeirenses, O Cavaleiro de Santa Catarina (Memoria apresentada à Academia), De Bom Humor (Narrativas) e Casos de Tecnologia (Divulgação cientifica). Ми, як правило, утримувалися від будь-яких оцінок наших письменників зі суто літературної точки зору, але дозвольте сказати зараз, що майор Рейш Гомеш є одним з тих, хто приносить найбільшу честь і славу літературі Мадейри, і його ім'я залишиться в історії цього архіпелагу як одного з найблискучіших і найвитонченіших письменників і журналістів.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Жуан Гомеш Бента": [
            "Батько Рейша Гомеша"
        ],
        "Пані Марія Гертруда Каштру Гомеш": [
            "Мати Рейша Гомеша"
        ],
        "Фредеріку ді Фрейташ": [
            "Редактор і власник Юридичного журналу"
        ],
        "Жувенал ді Араужу": [
            "Редактор і власник Юридичного журналу"
        ],
        "Педру Піта": [
            "Редактор і власник Юридичного журналу"
        ]
    },
    "years": {
        "1869": [
            "Народження Рейша Гомеша"
        ],
        "1892": [
            "Призначення молодшим лейтенантом"
        ],
        "1905": [
            "Публікація *O Theatro e o auctor*"
        ],
        "1907": [
            "Публікація *Historias Simples*"
        ],
        "1909": [
            "Публікація *A Filha de Tristão das Damas*"
        ],
        "1912": [
            "Публікація *Guiomar Teixeira*"
        ],
        "1916": [
            "Друге видання *O Theatro e o auctor*"
        ],
        "1919": [
            "Публікація *A Musica e o Teatro*"
        ],
        "1921": [
            "Директор *Diário da Madeira*"
        ],
        "1922": [
            "Публікація *Acustica Fusiologica A Voz e o ouvido Musical* та *Portugal-Brasil*"
        ]
    }
}