{
    "id": 3053,
    "lang": "uk",
    "is_original": false,
    "title": "Годинники",
    "fl": "Г",
    "original_title": "Relógios",
    "body": "Крім годинника Соборного собору Фуншала, існують годинники, призначені для інформування громадськості про час, у таких місцях:\n\nСан-Мартінью, Монте, Камача, Санта-Круш, Понта-ду-Сол, Каньяш і Ештрейту-да-Кальєта (1921). У вежі парафіяльної церкви Машику колись був годинник, який перестав працювати у 1824 році.\n\nГодинник церкви Сан-Мартінью був відкритий у 1922 році; годинник церкви Монте був придбаний фабрикою тієї ж церкви за часів покійного вікарія каноніка Франсішку Жозе Родрігеша де Алмади; годинник Камачи (див. цю назву), який знаходиться на вежі біля місця Ачада, і годинник Санта-Круша були подаровані, останній покійним Р. Бланді, а перший - доктором Грабгемом; годинник Каньяша, встановлений на акведуці Пойзу, належить спадкоємцям цієї акведуки; а годинник Ештрейту-да-Кальєти був подарований групою хлопців, уродженців цієї парафії, які перебували у Південній Африці. З 1899 року на вежі церкви Порту-Санту є годинник, придбаний муніципальною радою.\n\nНинішній годинник Собору був подарований доктором М. Грабгемом муніципальній раді на засіданні 3 серпня 1914 року, але прибув на Мадейру лише 8 листопада 1921 року на борту пароплава \"Волмер Касл\". Він був освячений єпископом єпархії 23 лютого 1922 року за участю покійного австрійського імператора Карла Габсбурга. 27 липня того ж року заступник голови міської ради заявив, що годинник вже переданий муніципалітету, а встановлення двох стрілок, останньої роботи, яка була виконана на ньому, було завершено 30 червня.\n\nСтарий годинник Собору, знятий 6 грудня 1921 року для встановлення годинника, подарованого доктором Грабгемом, був зроблений у 1775 році, під час правління Жуана Антоніу де Са Перейри, і має такий напис на своїх механізмах: \"Цей годинник був зроблений за наказом Ілюстрісімо та Екселентісімо губернатора Жуана Антоніу де Саа Пр.а Рік 1775 Паулу де Франса fecit.\n\n6 серпня 1776 року міська рада призначила першого працівника для догляду за годинником Собору, і з тих пір годинник ніколи не переставав бути під опікою муніципалітету, який і призначав годинникарів. У записах міської ради немає жодної згадки про те, як годинник був переданий муніципалітету.\n\nУ 1823 році міська рада наказала зробити великий ремонт згаданого годинника, який коштував 85000 реалів і був виконаний Жозе Педру Перейрою, слюсарем, який нічого не взяв за свою роботу \"враховуючи, що це робота для громадськості, якій він хотів бути корисним...\" Годинник, як сказано в одному старовинному документі, став ідеальним, хоча мало не був покинутий, і в Лісабоні ніхто не міг його полагодити менше ніж за 400 патакас».\n\nПервісний дзвін годинника Собору розбився за невідомих нам обставин і був замінений дзвоном закритого монастиря св. Франциска, вилученим міською радою у 1835 році. Приблизно в той же час дзвін чвертей того ж годинника був замінений на дзвін церкви коледжу св. Іоанна Євангеліста. Розбитий дзвін був виставлений на аукціон міською радою і проданий за 2400 реалів за кожну арробу.\n\nЧотири циферблати з каменю старого годинника Собору, які були використані для нинішнього годинника, мають діаметр 2,3 м, а літери - 0,35 м заввишки; стрілки, які не можна було використовувати, оскільки вони не показували хвилини, мали довжину 1,35 м.\n\nУ часи, коли на вежі Соборного собору не було годинника, години оголошувалися там годинникарем, який спочатку оплачувався з прибутку від податку на вино, а потім - з надлишків десятини митниці. Найдавніший документ, який ми знаємо щодо цього працівника, датується 11 квітня 1713 року, але все вказує на те, що вже в XVII столітті була людина, відповідальна за відбиття годин або деяких з них, оскільки це було необхідно для встановлення певної регулярності в державних та приватних службах, особливо в часи, коли настінні та кишенькові годинники були ще досить рідкісними у Фуншалі.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "S. Martinho",
        "Monte",
        "Camacha",
        "Santa Cruz",
        "Ponta do Sol",
        "Canhas",
        "Estreito da Calheta",
        "Machico"
    ],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "С. Мартінью": [
            "Приход на острові Мадейра"
        ],
        "Монте": [
            "Населений пункт на острові Мадейра"
        ],
        "Камача": [
            "Населений пункт на острові Мадейра"
        ],
        "Санта-Круш": [
            "Муніципалітет на острові Мадейра"
        ],
        "Понта-ду-Сол": [
            "Муніципалітет на острові Мадейра"
        ],
        "Каньяш": [
            "Населений пункт на острові Мадейра"
        ],
        "Ештрейту-да-Кальєта": [
            "Населений пункт на острові Мадейра"
        ],
        "Машику": [
            "Муніципалітет на острові Мадейра"
        ],
        "Порту-Санту": [
            "Острів архіпелагу Мадейра"
        ]
    },
    "people": {
        "Др. М. Грабгем": [
            "Подарував годинник Соборного собору Міській раді"
        ],
        "Др. Грабгем": [
            "Подарував годинник Камачі"
        ],
        "Р. Бланді": [
            "Подарував годинник Санта-Круша"
        ],
        "Др. Грабгем Міській раді": [
            "Подарував годинник Соборного собору"
        ],
        "Єпархіальний архієрей": [
            "Освятив годинник Соборного собору"
        ]
    },
    "years": {}
}