{
    "id": 3056,
    "lang": "uk",
    "is_original": false,
    "title": "Представництво у парламенті",
    "fl": "П",
    "original_title": "Representação em Cortes",
    "body": "У стародавніх Загальних Кортесах або Трьох Станах були представлені землі або поселення країни, які через свою важливість або інші особливі обставини, ще не досить добре відомі, надсилали своїх делегатів до лав тих зборів, які там відстоювали інтереси народів, яких вони представляли. Заморські володіння, до яких належала Мадейра, лише пізніше мали спеціальних представників у стародавніх кортесах, і, здається, Мадейрський архіпелаг був першим, хто тоді користувався цією помітною привілеєю. За указом від 6 липня 1645 року Мадейра отримала місце в кортесах на першій лаві, і стверджується, що Жуан IV надав їй цю милість, оскільки цей острів був першим володінням, де його було проголошено королем Португалії.\n\nМи нічого не знаємо про те, як у нас обиралися делегати до кортесів, що, втім, не здійснювалося однаковим чином у всій країні. Ми також не знаємо імен будь-яких осіб, які після тієї дати представляли цей архіпелаг у кортесах, і ми лише знаємо, що 14 березня 1619 року Філіп II направив листа Жуану Фогасі, який зареєстрований у книгах муніципальної ради, повідомляючи йому, що оскільки Три Стани повинні зібратися у місті Томар, щоб принести присягу принцу Філіпу, він повинен бути присутнім у цьому місті \"20 травня, коли кортеси почнуться\". \n\nНа сторінці 635 приміток до \"Спогадів про Землю\" зазначено, що, здається, Мадейра вже в 1479 році надсилала уповноважених до кортесів, але якщо ми переглянемо список місць, які в 1535 році надавали цих уповноважених, що зберігається в архіві Вежі Правосуддя та опублікований у Виборчому переписі Метрополії пана Антоніо де Соуза Молодшого, ми не знайдемо наш острів у цьому списку.\n\nПовалення абсолютного правління Портузькою революцією 1820 року, яка підняла знамено представницької системи, призвело до скликання виборчих зборів у 1821 році для обрання членів Установчих зборів, і Мадейра обрала депутатами доктора Маурісіо Жозе Каштелу Бранку, Франсішку Жуана Моніша та доктора Антоніу Жуана Родрігеша Гарсеша, який помер до вступу на посаду в парламенті і був замінений доктором Жуаном Жозе де Фрейташем Араганом. У 1822 році відбулися загальні та чергові вибори, і цей архіпелаг обрав депутатами доктора Жуана Франсішку де Олівейру, Мануеля Каєтану Піменту де Агіара та отця Жуана Мануеля де Фрейташа Бранку, а заступниками - отця Жероніму Алвареша да Сілву Піньєйру, доктора Луїша Антоніу Жардіма та отця Жуана Крізостому Ешпінолу де Маседу. \n\nВідновлення абсолютного правління у 1823 році призвело до розпуску кортесів, але після смерті Жуана VI у 1826 році знову була впроваджена представницька система шляхом надання Конституційної хартії Педру IV. Негайно були проведені вибори та скликання кортесів, і Мадейра обрала доктора Лоренсу Жозе Моніша, Мануеля Каєтану Піменту де Агіара, отця Каєтану Алберту Соареша та Луїша Монтейру. Регент королівства Мігел розпустив кортеси і проголосив себе абсолютним королем у 1828 році, і лише в 1834 році остаточно в нас була впроваджена представницька система правління. \n\nУ вересні цього року на цьому острові відбулися вибори, і було обрано чотирьох депутатів. Нижче ми наводимо повний перелік осіб, які в різних скликаннях представляли цей архіпелаг як депутати, обрані пари королівства та сенатори:\n\n*1834-1836* – Після закінчення громадянської війни Педру IV указом від 28 травня 1834 року скликав виборчі збори, вибори на Мадейрі відбулися у вересні того ж року, і були обрані доктор Лоренсу Жозе Моніш, Антоніу Алуїзіу Жервіс де Атугіа, Жуан де Олівейра та Жозе Ліберату Фрейре де Карвалью. У листопаді 1835 року на цьому архіпелазі відбулися вибори для заповнення вакансії, залишеної Жервісом де Атугіа, і був обраний Луїш да Сілва Моузінью де Албукерке. Указ від 4 червня 1836 року розпустив парламент і наказав провести вибори, і в серпні того ж року був обраний доктор Лоренсу Жозе Моніш, Антоніу Алуїзіу Жервіс де Атугіа, Жуан де Олівейра та доктор Жозе Феррейра Пештана. Кортеси не встигли зібратися, оскільки 10 вересня 1836 року була проголошена Конституція 1822 року.\n\n*1837-1838*\n\n- Указом від 8 жовтня 1830 року було наказано скликати виборчі колегії, надавши депутатам повноваження установчих зборів, і в грудні того ж року були обрані доктор Лоренсу Жозе Моніш, Жуан де Олівейра, Луїш да Сілва Моузінью де Албукерке та доктор Жозе Феррейра Пештана як дійсні члени, а Антоніу Алуїзіу Жервіс де Атугіа, декан Жануаріу Вісенте Камачу та канонік Грегоріу Нанзіанзену де Медіна і Вашконселуш як заступники.\n\n> 1838-1840\n\n\n\n– Відповідно до декретів від 18 і 20 червня 1838 року, в серпні того ж року в цьому окрузі відбулися вибори сенаторів і депутатів. Сенаторами були обрані Жуан да Камара де Карвальял Есмералду та маркіз Салданья, а сенатором-замісником – герцог Терсейра. Депутатами були обрані д-р Лоренсу Жозе Моніш, Антоніу Алуїзіу Жервіс де Атужіа, Луїш да Сілва Моушінью де Албукерке та д-р Жозе Феррейра Пештана. Замісниками були обрані диякон Жануаріу Вісенте Камачу та Себаштіан Ксав'є Ботелью. \n\n> 1840-1842\n\n– 25 лютого 1840 року парламент було розпущено. 27 і 28 лютого були видані декрети про скликання виборчих зборів. У квітні депутатами були обрані д-р Лоренсу Жозе Моніш, д-р Жозе Феррейра Пештана, д-р Луїш Вісенте де Афонсека та Антоніу Алуїзіу Жервіс де Атужіа. Замісниками стали канонік д-р Грегоріу Нанзіанзену де Медіна і Васконселуш, священик д-р Жуан Енрікеш Моніш та д-р Жозе Марія Лопеш Каррейра. \n\n> 1842-1845\n\n– 10 лютого 1842 року парламент було розпущено, а Конституційна хартія проголошена чинною. Вибори відбулися в червні, і депутатами були обрані д-р Луїш Вісенте де Афонсека, Жуан да Камара Карвальял Есмералду, Франсішку Коррея Ередія та д-р Бартоломеу дош Мартіреш Діаш і Соуза.\n\n> 1846\n\n– Після закінчення каденції, 28 квітня 1845 року був виданий декрет про скликання виборчих зборів. У серпні депутатами були обрані д-р Лоренсу Жозе Моніш, д-р Луїш Вісенте де Афонсека та д-р Бартоломеу дош Мартіреш Діаш і Соуза.\n\n> 1848-1851\n\n– 23 травня 1846 року парламент було розпущено, а 27 липня був виданий декрет про проведення виборів. Через громадянські заворушення вибори відбулися лише в листопаді 1847 року. У грудні депутатами були обрані д-р Лоренсу Жозе Моніш, д-р Луїш Вісенте де Афонсека, диякон Жануаріу Вісенте Камачу та Жозе Сілвештре Рібейру.\n\n> 1851-1852\n\n– 25 травня 1851 року парламент було розпущено. 16 липня був виданий декрет про скликання виборчих зборів у листопаді того ж року. Депутатам були надані повноваження установчих зборів. Депутатами були обрані д-р Лоренсу Жозе Моніш, Антоніу Алуїзіу Жервіс де Атужіа, д-р Жозе Феррейра Пештана та д-р Антоніу да Луш Піта.\n\n> 1853-1856\n\n– 24 липня 1852 року парламент було розпущено. 2 жовтня був виданий декрет про проведення виборів. У квітні депутатами були обрані д-р Лоренсу Жозе Моніш, д-р Жозе Феррейра Пештана, Жозе Сілвештре Рібейру та д-р Антоніу да Луш Піта.\n\n> 1857-1858\n\n– Після закінчення каденції, 29 вересня 1856 року був виданий декрет про скликання виборчих зборів. У грудні депутатами були обрані Жозе Сілвештре Рібейру, дон Луїш да Камара Леме, д-р Себаштіан Фредеріку Родрігеш Леал та Антоніу Коррея Ередія.\n\n> 1858-1859\n\n26 березня 1858 року парламент було розпущено. 6 квітня був виданий декрет про скликання виборчих зборів у травні. Депутатами були обрані Антоніу Коррея Ередія, д-р Луїш де Фрейташ Бранку, Жасінту Авгушту де Сант'Ана і Васконселуш та Антоніу Рожеріу Громічу Коусейру. Останній також був обраний у окрузі Порталегре, тому він мав обрати цей округ як округ свого народження. Тому в листопаді 1858 року відбулися нові вибори на Мадейрі, на яких був обраний дон Луїш да Камара Леме.\n\n## 1860-1861\n\n23 листопада 1859 року парламент було розпущено, а 28 листопада був виданий декрет про скликання виборчих зборів. Депутатами були обрані д-р Луїш Вісенте де Афонсека (округ Фуншал), дон Луїш да Камара Леме (Кальєта), д-р Луїш де Фрейташ Бранку (Санта-Круш) та д-р Антоніу Гонсалвеш де Фрейташ (Понта-ду-Сол).\n\n## 1861-1864\n\nПісля розпуску парламенту згідно з декретом від 27 березня 1861 року та декретом від 30 того ж місяця і року, яким було наказано провести вибори, вибори відбулися 15 травня того ж року. Були обрані д-р Луїш Вісенті ді Афонсека (округ Фуншал), дон Луїш да Камара Леме (Кальєта), д-р Луїш ді Фрейташ Бранко (Санта-Круш) і д-р Антоніу Гонсалвеш ді Фрейташ (Понта-ду-Сол).\n\n## 1865\n\nПісля закінчення законодавчої сесії декретом від 4 серпня було скликано виборчі збори для проведення чергових виборів. Були обрані д-р Луїш ді Фрейташ Бранко, Жасінту Авгушту ді Сантана і Вашконселуш, д-р Антоніу Гонсалвеш ді Фрейташ і д-р Франсішку Жуакім ді Са Камелу Лампрейя.\n\n## 1865-1868\n\nПісля розпуску Кортесів виборчі колегії були скликані декретом від 15 травня 1865 року, а вибори відбулися 25 липня того ж року. Були обрані д-р Луїш ді Фрейташ Бранко (округ Санта-Круш), Антоніу Коррейя Ередія (Понта-ду-Сол) і Жасінту Авгушту ді Сантана і Вашконселуш (Фуншал). Антоніу Коррейя Ередія відмовився від мандата, і був обраний інший депутат на його місце.\n\n## 1868-1869\n\nДекретом від 14 січня 1868 року парламент було розпущено. Декретом від 17 лютого того ж року було наказано провести вибори, які відбулися 19 квітня. Були обрані Каєтану Велоза Карвальял Есмералду Каштелу Бранку (округ Фуншал), д-р Агоштінью ді Орнелаш і Вашконселуш (Понта-ду-Сол) і д-р Жуан Барбоза ді Матуш і Камара (Санта-Круш).\n\n## 1869-1870\n\nДекретами від 23 січня і 18 березня 1869 року відповідно були розпущені Кортеси та скликані виборчі збори. Вибори відбулися 2 травня того ж року. Були обрані д-р Агоштінью ді Орнелаш і Вашконселуш (округ Понта-ду-Сол) і д-р Луїш Вісенті ді Афонсека (Фуншал).\n\n## 1870\n\nПісля розпуску парламенту декретом від 2 січня 1870 року, декретом від 3 лютого того ж року було наказано провести вибори, які на цьому архіпелазі відбулися 1 травня того ж року. Були обрані д-р Луїш Вісенті ді Афонсека (Фуншал) і д-р Агоштінью ді Орнелаш і Вашконселуш (Понта-ду-Сол).\n\n## 1870-1871\n\nКортеси були розпущені декретом від 1 липня 1870 року, а декретом від 18 вересня того ж року були скликані виборчі збори. Були обрані д-р Луїш Вісенті ді Афонсека (Фуншал) і д-р Агоштінью ді Орнелаш і Вашконселуш (Понта-ду-Сол).\n\n## 1871-1874\n\nДекретом від 3 червня 1871 року парламент було розпущено і наказано скликати виборчі колегії 9 липня того ж року, але в цьому окрузі вони зібралися лише 20 того ж місяця. Були обрані д-р Луїш Вісенті ді Афонсека (Фуншал) і д-р Агоштінью ді Орнелаш і Вашконселуш (Понта-ду-Сол).\n\n## 1875–1878\n\nПісля закінчення законодавчого періоду декретом від 5 червня 1874 року датою виборів було призначено 18 липня того ж року. Вибори на Мадейрі відтоді почали проводитися в один день з виборами на материковій частині королівства. Були обрані дон Луїш да Камара Леме і Рікарду Жуліу Ферраш.\n\n## 1879\n\nПісля закінчення каденції декретом від 29 серпня 1878 року датою виборів було призначено 13 жовтня того ж року. Були обрані інженер Рікарду Жуліу Ферраш (Фуншал), д-р Мануел Жозе Вієйра (Санта-Круш) і канонік Алфреду Сезар ді Олівейра (Понта-ду-Сол).\n\n– Парламент було розпущено декретом від 28 серпня 1879 року, а декретом від 11 вересня була призначена дата виборів на 19 жовтня того ж року. Були обрані канонік Алфреду Сезар ді Олівейра (Понта-ду-Сол), д-р Мануел Селестіну Емідіу (Санта-Круш) і канонік Фелісіану Жуан Тейшейра (Понта-ду-Сол).\n\n> 1882-1884\n\n– Декретами від 4 і 30 червня 1881 року відповідно були розпущені парламент і скликані виборчі колегії. Вибори відбулися 21 серпня. Були обрані д-р Луїш ді Фрейташ Бранко (Фуншал), д-р Мануел Жозе Вієйра (Санта-Круш) і д-р Луїш Антоніу Гонсалвеш ді Фрейташ (Понта-ду-Сол). Після смерті депутата д-ра Луїша ді Фрейташа Бранко декретом від 7 вересня 1882 року були призначені вибори в окрузі Фуншал, які відбулися 5 листопада того ж року. Найбільше голосів отримав кандидат Анселму Жозе Браамкамп, але оскільки він не набрав абсолютної більшості, 26 листопада того ж року відбулися повторні вибори, на яких переміг д-р Мануел ді Арріага.\n\n> 1884-1887\n\n\n\n– Указом від 24 травня 1884 року було розпущено парламент і скликано виборчі збори на 29 червня наступного року, надавши депутатам спеціальні повноваження для реформи Конституції. Були обрані д-р Мануель Жозе Вієйра, Педру Марія Гонсалвеш де Фрейташ, д-р Жуан Августу Тейшейра та Енріке де Сантана і Вашконселуш. Відповідно до положень указу від 8 жовтня 1885 року, 2 грудня того ж року відбулися вибори членів верхньої палати парламенту, обраними стали Антоніу Коррея Ередія та віконт Віла Менду.\n\n> 1887-1889\n\n– Після розпуску парламенту, вибори депутатів були призначені на 6 березня 1887 року, а вибори членів верхньої палати на 27 того ж місяця. Були обрані д-р Мануель Жозе Вієйра, канонік Алфреду Сезар де Олівейра, канонік Фелісіану Жуан Тейшейра та д-р Фіделіу де Фрейташ Бранку, депутати, а також Педру Марія Гонсалвеш де Фрейташ і Томаш Нунеш де Серра і Моура, члени верхньої палати. Оскільки канонік Алфреду де Олівейра зрікся свого мандата, на його місце був обраний кандидат з найбільшою кількістю голосів Енріке де Сантана і Вашконселуш.\n\n> 1890\n\n– Завершивши законодавчу сесію, указом від 15 вересня 1890 року було наказано провести чергові вибори 20 жовтня того ж року. Були обрані д-р Карлуш Лобу д'Авіла, Луїш Бандейра Коелью, Енріке де Сант'Ана і Вашконселуш та д-р Жуан Катанью де Менезеш.\n\n> 1890- 1892\n\n– Указом від 20 січня 1890 року була розпущена Палата депутатів та виборна частина Палати парів, а указом від 20 лютого того ж року було призначено вибори членів нижньої палати на 30 березня наступного року, а вибори парів на 14 квітня. Депутатами були обрані д-р Фіделіу де Фрейташ Бранку, д-р Антоніу Жардін де Олівейра, д-р Жозе Жуліу Родрігеш та Жозе Марія Грінфілд де Мелу, а членами верхньої палати віконт Віла Менду та д-р Луїш Адріану де Магальяєш Менезеш і Ленкастре.\n\n> 1892-1893\n\n– Указом від 15 вересня 1892 року було наказано провести вибори 23 жовтня того ж року. Були обрані д-р Августу Діаш Феррейра, д-р Луїш Марія душ Рейш Торгал, д-р Антоніу Баптішта де Соуза та д-р Мануель де Ассунсан. Оскільки останній помер, на його місце був обраний д-р Антоніу Вісенте Варела, кандидат з найбільшою кількістю голосів.\n\n> 1894- 1895\n\n– Указом від 7 грудня 1893 року був розпущений парламент, указом від 19 того ж місяця і року було призначено вибори депутатів на 11 лютого наступного року, а вибори парів на 25 лютого. Указом від 31 січня 1894 року вибори були перенесені відповідно на 15 і 29 квітня того ж року. Депутатами були обрані д-р Мануель Жозе Вієйра, Педру Марія Гонсалвеш де Фрейташ, д-р Фіделіу де Фрейташ Бранку та Д. Жуан де Аларкан Велашкеш Сарменту Озоріу, а членами верхньої палати д-р Антоніу Баптішта де Соуза та Жозе Бандейра Коелью де Мелу.\n\n> 1895-1897\n\n– Парламент був розпущений указом від 28 березня 1895 року, указом від 25 вересня того ж року було призначено вибори на 17 листопада. Були обрані д-р Фіделіу де Фрейташ Бранку, д-р Роману де Санта Клара Гомеш та д-р Лусіану Афонсу да Сілва Монтейру.\n\n– Розпустивши парламент указом від 8 лютого 1897 року, указом від 24 березня того ж року було призначено вибори на 2 травня. Були обрані д-р Жуан Катанью де Менезеш (округ Сантана), віконт Рібейра Брава (Понта-ду-Сол) та Августу Жозе да Кунья (Фуншал).\n\n1900\n\n– Указом від 17 жовтня 1899 року було наказано провести вибори 26 листопада того ж року. Депутатами були обрані д-р Жуан Катанью де Менезеш (Санта-Круш), д-р Жозе Антоніу де Алмада (Фуншал) та Жуан Августу Перейра (Понта-ду-Сол).\n\n1901\n\n– Розпустивши парламент указом від 25 жовтня 1900 року, іншим указом тієї ж дати було наказано провести вибори 25 листопада того ж року. Були обрані д-р Кіріну Авеліну де Жезуш (Фуншал), Алберту Ботелью (Санта-Круш) та д-р Алберту Браман (Понта-ду-Сол).\n\n1902 -1904\n\n– Парламент було розпущено указом від 4 червня 1901 року, указом від 24 серпня того ж року було визначено, що вибори відбудуться 6 жовтня наступного року. Були обрані Жуан Августу Перейра, Алберту Ботелью, Алешандре Жозе Сарсфілд та д-р Фредеріку дош Сантуш Мартінш.\n\n1904\n\n– У зв'язку з розпуском парламенту указом від 29 квітня 1904 року, вибори відбулися 26 червня того ж року, відповідно до указу від травня того ж року. Були обрані Жуан Августу Перейра, Алешандре Жозе Сарсфілд, д-р Фредеріку дош Сантуш Мартінш та Жуан Фредеріку Жудісе де Вашконселуш.\n\n1905-1906\n\n\n\n\n– Оскільки парламент було розпущено указом від 24 грудня 1904 року, виборчі збори були скликані на 12 лютого 1905 року, відповідно до указу від 3 січня того ж року. Депутатами були обрані д-р Катаньйо ді Менезіш, Жуан Аугушту Перейра, д-р Жозе Кабрал Коррея ду Амарал та канонік Антоніу Омін ді Ґувея. Майор Олександр Жозе Сарсфілд, який був п'ятим за кількістю голосів кандидатом, оскаржив вибори капітана Жуана Аугушту Перейри, мотивуючи це тим, що цей кандидат був командиром відділу військового майна на цьому острові. Суд з перевірки повноважень визнав зазначеного кандидата таким, що не підлягає обранню, і наказав провести нові вибори для заповнення вакансії згідно з постановою від 30 березня 1905 року. Указом від 4 квітня того ж року було наказано провести вибори 7 травня, і капітан Жуан Аугушту Перейра був знову обраний.\n\n1906\n\n– Указом від 9 лютого 1906 року парламент було розпущено, а указом від 24 березня того ж року було наказано провести вибори 29 квітня того ж року. Депутатами були обрані д-р Фредеріку душ Сантуш Мартінш, Олександр Жозе Сарсфілд та канонік Антоніу Омін ді Ґувея.\n\n1906-1907\n\n– Оскільки указом від 5 червня 1906 року парламент було розпущено, указом від 4 липня того ж року вибори були призначені на 10 серпня. Депутатами були обрані Жуан Аугушту Перейра, канонік Антоніу Омін ді Ґувея, д-р Салвадор Брум ду Канту та д-р Франсішку Ксав'єр ді Олівейра Кабрал Монкада.\n\n1908-1910\n\n– Парламент було розпущено указом від 10 травня 1907 року, а указом від 24 грудня того ж року датою виборів було призначено 5 квітня 1908 року. Депутатами були обрані Жуан Аугушту Перейра, Жозе Рібейру да Кунья, Жуан Соареш Бранку та Ернешту Жардін ді Вільєна. Оскільки вибори кандидата Жуана Аугушту Перейри були оскаржені, Суд з перевірки повноважень своєю постановою від 27 квітня 1908 року визнав зазначеного кандидата таким, що не підлягає обранню, і наказав провести в цьому окрузі вибори депутата, які відбулися 26 липня 1908 року. Знову був обраний капітан Жуан Аугушту Перейра. Парламент було розпущено, а вибори відбулися 28 серпня 1910 року. Депутатами були обрані Олександр Жозе Сарсфілд, Жозе Л. Авіла і Ліма, Еміліу А. Сантуш Жіл та Жозе Коррея Кабрал ду Амарал. Парламент так і не зібрався через проголошення Республіки 5 жовтня того ж року.\n\n1911-1915\n\n– Указом від 28 квітня 1911 року були скликані виборчі збори на 28 травня для обрання депутатів нових Установчих зборів. Від цього архіпелагу були обрані д-р Мануел ді Арріага, д-р Карлуш Олаву Коррея ді Азеведу, Франсішку Коррея Ередія Рібейра Брава та д-р Мануел Ґреґоріу Пештана молодший. Оскільки 24 серпня 1911 року д-р Мануел ді Арріага був обраний Президентом Республіки, вакантне місце депутата залишилося незаповненим, і вибори для його заповнення відбулися лише 16 листопада 1913 року. Депутатом був обраний агроном Жуан да Камара Пештана, який незабаром після цього відмовився від мандата.\n\n**1915-1917**\n\n– Загальні вибори відбулися 13 червня 1915 року. Депутатами від цього архіпелагу були обрані Франсішку Коррея Ередія Рібейра Брава, д-р Карлуш Олаву Коррея ді Азеведу, д-р Мануел Ґреґоріу Пештана молодший та Мануел да Кошта Діаш, а сенаторами - Даніел Сімойнш Соареш, д-р Вашку Ґонсалвіш Маркеш та д-р Реміжіу Жіл Еспінола Баррету.\n\n**1918**\n\n– Після розпуску парламенту вибори відбулися 28 квітня 1918 року. Депутатами були обрані Айреш ді Орнелаш ді Вашконселуш, Жозе Вісенті ді Фрейташ та Дуарті Мелу Понсі ді Карвалью, а сенаторами – Алберту Коррея Пінту ді Алмейда та Адольфу Ауґушту Баптішта Раміреш.\n\n**1919-1921**\n\n– Вибори відбулися 11 травня 1919 року. Депутатами були обрані д-р Карлуш Олаву Коррея ді Азеведу, д-р Педру Ґойш Піта, Амеріку Олаву Коррея ді Азеведу та Жозе Міґел Ламартіні Празеріш да Кошта, а сенаторами – д-р Вашку Ґонсалвіш Маркеш, Жозе Мендіш душ Рейш та Ейтор Еуженіу Маґальяйнш Пашуш. Одне місце депутата від цього архіпелагу звільнилося, і був проголошений Жуан Марія ді Сантіагу Презаду, єдиний висунутий кандидат.  \n\n**1921**\n\n– Парламент було розпущено, а вибори відбулися 10 липня 1921 року. Депутатами були обрані д-р Карлуш Олаву Коррея ді Азеведу, д-р Педру Ґойш Піта, Амеріку Олаву Коррея ді Азеведу та Мануел ді Соуза Бразан, а сенаторами – д-р Вашку Ґонсалвіш Маркеш, д-р Мануел Ауґушту Мартінш та д-р Жозе Варела.  \n\n**1922... –** \n\nОскільки парламент було розпущено, вибори відбулися 29 січня 1922 року. Депутатами від Мадейри були обрані д-р Карлуш Олаву Коррея ді Азеведу, Амеріку Олаву Коррея ді Азеведу, д-р Педру Ґойш Піта та д-р Жувенал Енрікеш ді Араужу, а сенаторами – д-р Вашку Ґонсалвіш Маркеш, Вашку Сіпріану Сілва та Сезар Прокопіу ді Фрейташ.\n\n\n\nУ 1911 році прямі вибори сенаторів не проводилися, а установчі збори виборців обрали їх зі свого складу відповідно до статті 84 та її пунктів Конституції Португальської Республіки.\n\n**1925-1926**\n\n– Д-р Адольфо де Соуза Бразан, Д-р Домінгуш дош Рейш Кошта і капітан Мануел да Кошта Діаш, депутати, і Д-р Вашку Ґонсалвеш Маркеш, Д-р Жозе Варела і Д-р Жуан Авгушту де Фрейташ, сенатори.  \n\n**1935-1938**\n\n– Д-р Жувенал Анрікеш де Араужу, Д-р Алвару Фавіла Вієйра і Д-р Мануел Пештана дош Рейш, депутати, і Д-р Фернау Мануел де Орнелаш Ґонсалвеш, прокурор.\n\n**1938-1942**\n\n– Д-р Жувенал Анрікеш де Араужу, Д-р Алвару Анрікеш Перештрелу Фавіла Вієйра, Д-р Мануел Пештана дош Рейш, Ґабріел Маурісіу Тейшейра і Д-р Ґаштау Карлуш де Деуш Фігейра, депутати, і Д-р Фернау Мануел де Орнелаш Ґонсалвеш, прокурор.  \n\n**1942-1946**\n\n– Д-р Алвару Анрікеш Перештрелу де Фавіла Вієйра, Д-р Жувенал Анрікеш де Араужу і Д-р Луїш Лопеш Вієйра де Каштру, депутати, і Д-р Фернау Мануел де Орнелаш Ґонсалвеш, прокурор.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Альфредо Сезар де Олівейра": [
            "Обраний депутатом"
        ],
        "Мануел Селестіно Емідіо": [
            "Обраний депутатом"
        ],
        "Фелісіано Жуан Тейшейра": [
            "Обраний депутатом"
        ],
        "Луїс де Фрейтас Бранко": [
            "Обраний депутатом"
        ],
        "Мануель Жозе Вієйра": [
            "Обраний депутатом"
        ],
        "Луїс Антоніо Гонсалвес де Фрейтас": [
            "Обраний депутатом"
        ],
        "Ансельмо Жозе Браамкамп": [
            "Кандидат, який набрав найбільше голосів"
        ],
        "Мануель де Арріага": [
            "Обраний депутатом"
        ],
        "Педро Марія Гонсалвес де Фрейтас": [
            "Обраний депутатом"
        ],
        "Жуан Августо Тейшейра": [
            "Обраний депутатом"
        ],
        "Енріке де Сантана і Васконселос": [
            "Обраний депутатом"
        ],
        "Антоніо Коррейя Ередіа": [
            "Обраний паром королівства"
        ],
        "Віконт де Віла Мендо": [
            "Обраний паром королівства"
        ],
        "Фіделіо де Фрейтас Бранко": [
            "Обраний депутатом"
        ],
        "Томас Нунес де Серра і Моура": [
            "Обраний паром королівства"
        ],
        "Карлос Лобо де Авіла": [
            "Обраний депутатом"
        ],
        "Луїс Бандейра Коельйо": [
            "Обраний депутатом"
        ],
        "Жуан Катанйо де Менезес": [
            "Обраний депутатом"
        ],
        "Антоніо Жардін де Олівейра": [
            "Обраний депутатом"
        ],
        "Жозе Жуліо Родрігес": [
            "Обраний депутатом"
        ],
        "Жозе Марія Грінфілд де Мело": [
            "Обраний депутатом"
        ],
        "Луїс Адріано де Магальяйнс Менезес і Ленкастре": [
            "Обраний паром королівства"
        ],
        "Августо Діас Феррейра": [
            "Обраний депутатом"
        ],
        "Луїс Марія дос Рейс Торгал": [
            "Обраний депутатом"
        ],
        "Антоніо Баптіста де Соуза": [
            "Обраний депутатом"
        ],
        "Мануель де Ассунсан": [
            "Обраний депутатом"
        ],
        "Антоніо Вісенте Варела": [
            "Кандидат, який набрав найбільше голосів"
        ],
        "Жуан де Аларкан Веласкес Сарменто Озоріо": [
            "Обраний депутатом"
        ],
        "Романо де Санта Клара Гомес": [
            "Обраний депутатом"
        ],
        "Лусіано Афонсо да Сілва Монтейро": [
            "Обраний депутатом"
        ]
    },
    "years": {
        "1645": [
            "За декретом від 6 липня 1645 року Мадейра отримала місце в парламенті на першій лаві."
        ],
        "1619": [
            "14 березня 1619 року Філіп II направив листа Жуану Фогасі, який зареєстрований у книгах муніципальної ради, повідомляючи йому, що оскільки Три стани повинні зібратися у місті Томар, щоб присягнути принцу Філіпу, він повинен бути присутнім у цьому місті \"20 травня, коли кортеси почнуться\"."
        ],
        "1820": [
            "Після повалення абсолютної монархії Портуською революцією 1820 року, яка запровадила систему представництва, у 1821 році були скликані виборчі збори для обрання членів Установчих зборів."
        ],
        "1821": [
            "Обрані депутатами від Мадейри доктор Маурісіо Жозе Кастело Бранко, Франсіско Жуан Моніс та доктор Антоніо Жуан Родрігес Гарсес, який помер до вступу на посаду в парламенті і був замінений доктором Жуаном Жозе де Фрейтас Араган."
        ],
        "1822": [
            "Загальні та звичайні вибори, за результатами яких депутатами від цього архіпелагу були обрані доктор Жуан Франсіско де Олівейра, Мануел Каєтано Пімента де Агіар та отець Жуан Мануель де Фрейтас Бранко, а заступниками - отець Жеронімо Алварес да Сілва Пінейро, доктор Луїс Антоніо Жардін та отець Жуан Крізостомо Еспінола де Маседо."
        ],
        "1823": [
            "У 1823 році абсолютна монархія була відновлена, а парламент розпущений."
        ],
        "1826": [
            "Після смерті короля Жуана VI у 1826 році система представництва знову була введена з проголошенням Конституційної хартії Педру IV."
        ],
        "1828": [
            "Регент королівства Дом Мігел розпустив парламент і проголосив себе абсолютним монархом у 1828 році."
        ],
        "1834": [
            "Лише у 1834 році система представницького уряду остаточно утвердилася серед нас."
        ],
        "1835": [
            "У листопаді 1835 року на цьому архіпелазі відбулися вибори для заповнення вакансії, залишеної Жервісом де Атугіа, і був обраний Луїс да Сілва Моусінйо де Албукерке."
        ],
        "1836": [
            "Декрет від 4 червня 1836 року розпустив парламент і наказав провести вибори, і в серпні того ж року був обраний доктор Лоуренсо Жозе Моніс, Антоніо Алуїзіо Жервіс де Атугіа, Жуан де Олівейра та доктор Жозе Феррейра Пештана."
        ],
        "1837": [
            "1837-1838 - Після закінчення громадянської війни король Педру IV указом від 28 травня 1834 року скликав виборчі збори, вибори на Мадейрі відбулися у вересні."
        ],
        "1830": [
            "Указом від 8 жовтня було наказано скликати виборчі колегії"
        ],
        "1838": [
            "Відбулися вибори сенаторів та депутатів"
        ],
        "1840": [
            "Парламент розпущений 25 лютого"
        ],
        "1845": [
            "Після закінчення каденції указом від 28 квітня було наказано скликати виборчі збори"
        ],
        "1846": [
            "Указом від 23 травня парламент було розпущено"
        ],
        "1848": [
            "Вибори проведені у листопаді 1847 року"
        ],
        "1851": [
            "Парламент розпущений 25 травня"
        ],
        "1852": [
            "Вибори проведені у листопаді"
        ],
        "1853": [
            "Указом від 24 липня парламент було розпущено"
        ],
        "1856": [
            "Вибори проведені у квітні"
        ],
        "1857": [
            "Після закінчення законодавчого періоду, указом від 29 вересня було скликано збори для проведення виборів"
        ],
        "1858": [
            "Вибори проведені у грудні",
            "Парламент було розпущено"
        ],
        "1859": [
            "Указом від 23 листопада 1859 року парламент було розпущено"
        ],
        "1861": [
            "Після розпуску парламенту указом від 27 березня 1861 року"
        ],
        "1865": [
            "Після закінчення законодавчої сесії"
        ],
        "1868": [
            "Указом від 14 січня 1868 року парламент було розпущено"
        ],
        "1869": [
            "Указами від 23 січня та 18 березня 1869 року відповідно парламент було розпущено"
        ],
        "1870": [
            "Після розпуску парламенту указом від 2 січня 1870 року"
        ],
        "1871": [
            "Парламент було розпущено указом від 1 липня 1870 року"
        ],
        "1874": [
            "Указом від 3 червня 1871 року парламент було розпущено"
        ],
        "1878": [
            "Після закінчення законодавчого періоду"
        ],
        "1879": [
            "Після закінчення каденції",
            "Обрання та розпуск парламенту"
        ],
        "1881": [
            "Розпуск парламенту та вибори"
        ],
        "1882": [
            "Вибори та смерть депутата"
        ],
        "1884": [
            "Розпуск парламенту та обрання парів королівства"
        ],
        "1885": [
            "Обрання парів королівства"
        ],
        "1887": [
            "Розпуск парламенту та вибори депутатів і обраних парів"
        ],
        "1890": [
            "Звичайні вибори"
        ],
        "1892": [
            "Розпуск палати депутатів та обраної частини палати парів"
        ],
        "1893": [
            "Вибори"
        ],
        "1894": [
            "Розпуск парламенту та вибори депутатів і парів королівства"
        ],
        "1895": [
            "Розпуск парламенту та вибори"
        ],
        "1897": [
            "Розпуск парламенту указом від 8 лютого"
        ],
        "1900": [
            "Призначив вибори на 26 листопада"
        ],
        "1901": [
            "Розпуск парламенту указом від 25 жовтня"
        ],
        "1902": [
            "Розпуск парламенту указом від 4 червня"
        ],
        "1904": [
            "Розпуск парламенту указом від 29 квітня"
        ],
        "1905": [
            "Розпуск парламенту указом від 24 грудня"
        ],
        "1906": [
            "Розпуск парламенту указом від 9 лютого"
        ],
        "1907": [
            "Розпуск парламенту указом від 10 травня"
        ],
        "1908": [
            "Розпуск парламенту та проведення виборів 28 серпня"
        ],
        "1910": [
            "Розпуск парламенту указом від 10 травня"
        ],
        "1911": [
            "Розпуск парламенту",
            "Вибори депутатів до нових Конституційних зборів"
        ],
        "1913": [
            "Вибори для заповнення цієї вакансії"
        ],
        "1915": [
            "Загальні вибори"
        ],
        "1918": [
            "Виборчий акт"
        ],
        "1919": [
            "Виборчий акт"
        ],
        "1921": [
            "Вибори"
        ],
        "1922": [
            "Виборчий акт"
        ],
        "1925": [
            "Вибори"
        ],
        "1935": [
            "Вибори"
        ],
        "1938": [
            "Вибори"
        ],
        "1942": [
            "Вибори"
        ],
        "1946": [
            "Вибори"
        ]
    }
}