{
    "id": 3074,
    "lang": "uk",
    "is_original": false,
    "title": "Рібейра-да-Жанела (парафія)",
    "fl": "Р",
    "original_title": "Ribeira da Janela (Freguesia da)",
    "body": "Найбільша за об'ємом і найбільш протяжна річка, яка, утворюючись усередині острова серед високих гір, впадає в океан - це так звана Річка Янела. Поблизу її гирла здіймається невеликий острівець заввишки 40 метрів, майже на вершині якого є природний отвір, який здалеку нагадує відчинене на скелі вікно. Звідси й назва, дана цій течії першими колонізаторами. Поселення або група жителів, що утворилася на її берегах, природно успадкувала її назву. Ось походження назви парафії Річки Янела.\n\nЗемлі, які сьогодні утворюють цю парафію, майже повністю належали парафії Порту-Моніш, а менша їх частина належала парафії Сейшал. Приблизно в середині XVI століття на схилах річки вже були постійні жителі, а в останній чверті того ж століття на правому березі існувало кілька садиб, які належали до парафії Порту-Моніш.\n\nКаплицю Носса-Сеньйора-да-Інкарнасан вважають заснованою в 1630 році Антоніо Фернандесом та Мануелем Родрігесом, які там проживали. Кажуть, що через кілька років її зруйнувала велика повінь. Проте, судячи з вивчених нами документів, каплицю збудував народ у 1699 році, а дата її фундації - 7 вересня того ж року. Чи це була перебудова або первісне будівництво - невідомо, але ми схиляємося до думки, що 1699 рік - це рік першого будівництва. У 1754 році каплицю було розширено, а дозвіл на її освячення надано 28 квітня того ж року. У 1852 році було оголошено торги на будівництво нової церкви вартістю 6100$000 реалів, але роботи так і не були розпочаті. У останній чверті минулого століття маленький храм зазнав великих змін. Його було перетворено на вівтарну частину, до якої прибудували неф церкви. Роботи було завершено в 1874 році. Над портиком можна прочитати такий напис: Збудована народом та під керівництвом отця Помбу в 1879 році. Великий внесок у цю важливу справу зробили тогочасний настоятель отець Мануель да Сілва Помбу, доктор Жуан Барбоза де Матуш і Камара та Жозе Тейшейра Ребелу - власник земель у цій парафії, представник шляхетного і давнього роду, якому тут належали майоратні землі. У 1922 році в цій церкві було проведено нові важливі ремонтні роботи завдяки зусиллям нинішнього настоятеля, отця Мануеля Вашконселуша да Інкарнасан (1921).\n\nЦю каплицю обслуговував приватний капелан, допоки єпископ діоцезії Дон Фрей Мануель Кутінью своїм розпорядженням від 25 вересня 1726 року не заснував тут тимчасовий прихід, який був остаточно створений королівським указом від 4 лютого 1733 року. У цьому документі зазначалося, що він був створений на прохання вікарія Порту-Моніша Паулу Вієйри Жардіна, а його настоятелю призначалася щорічна платня у розмірі півтори бочки вина та півтора мою пшениці. Це був прихід, підпорядкований вікаріату Порту-Моніша, але, як і інші приходи цієї єпархії, він поступово здобув незалежність від матірної церкви і став автономною парафією. Першим священиком, який тут виконував парафіяльні функції, був отець Інасіу де Агіар Секейра.\n\nГори цієї парафії славляться неперевершеною красою, особливо відоме місце Фанал з його чудовим озером, густими велетенськими деревами, мальовничими краєвидами, дивовижними пейзажами та кришталево чистою водою. Це місце, сповнене найбільшої принади та чарівності. Хто достатньо знайомий з природними красотами цього острова і не побував у горах Річки Янела, той не бачив ще одного нового і найдивовижнішого аспекту цих красот.  \n\nЗемлі цієї парафії відзначаються високою родючістю, даючи багаті врожаї всіх сільськогосподарських культур, які традиційно вирощують на Мадейрі. Зрошення здійснюється за допомогою каналів Седруш і Ломбу-Горду. Незабаром (1921) планується прокласти новий канал, будівництво якого розпочалося багато років тому (про це йшлося в іншому місці цієї роботи).\n\nОсновні місцевості цієї парафії: Казайш-де-Байшу, Пенеду, Казайш-да-Ігрежа, Казайш-де-Алем і Ейра-да-Ашада. Населення становить 748 осіб (1921).\n\nЯк цікавий факт, хтось повідомив нам, що жителі Річки Янела дуже працьовиті, глибоко релігійні, розумні і... мстиві.\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Ribeira da Janela",
        "Seixal"
    ],
    "locations": {
        "Рібейра-да-Жанела": [
            "Водний потік, що впадає в океан, з невеликим острівцем поблизу свого гирла.",
            "Парафія, розташована на острові Мадейра."
        ]
    },
    "people": {
        "Антоніу Фернандеш": [
            "Засновник каплиці Носса-Сеньйора-да-Інкарнасан у 1630 році."
        ],
        "Мануел Родрігеш": [
            "Співзасновник каплиці Носса-Сеньйора-да-Інкарнасан у 1630 році."
        ],
        "О. Помбо": [
            "Керував перетворенням каплиці у 1879 році."
        ],
        "Мануел да Сілва Помбо": [
            "Тогочасний священик, який сприяв перетворенню каплиці."
        ],
        "Др. Жуан Барбоза де Матуш і Камара": [
            "Сприяв перетворенню каплиці."
        ],
        "Жозе Тейшейра Ребелу": [
            "Землевласник у цій парафії та представник шляхетної і давньої родини, який сприяв перетворенню каплиці."
        ],
        "Мануел Вашконселуш да Інкарнасан": [
            "Нинішній священик, який здійснив важливий ремонт церкви у 1922 році."
        ],
        "Д. Фр. Мануел Коутінью": [
            "Єпархіальний прелат, який заснував тимчасовий прихід у каплиці у 1726 році."
        ],
        "Паулу Вієйра Жардін": [
            "Вікарій Порту-Моніша, який звернувся із проханням про створення тимчасового приходу."
        ],
        "Інасіу де Агіар Секейра": [
            "Перший священик, який виконував парафіяльні функції у парафії."
        ]
    },
    "years": {
        "1630": [
            "Заснування каплиці Носса-Сеньйора-да-Інкарнасан."
        ],
        "1699": [
            "Побудова каплиці Носса-Сеньйора-да-Інкарнасан."
        ],
        "1754": [
            "Добудова каплички."
        ],
        "1852": [
            "Роботи зі зведення нової церкви."
        ],
        "1874": [
            "Завершення робіт з перетворення каплиці."
        ],
        "1879": [
            "Перетворення каплиці під керівництвом о. Помбо."
        ],
        "1922": [
            "Проведення нових і важливих ремонтних робіт у церкві."
        ]
    }
}