{
    "id": 3078,
    "lang": "uk",
    "is_original": false,
    "title": "Річки",
    "fl": "Р",
    "original_title": "Ribeiras",
    "body": "Ці природні водогони, які зазвичай протікають у руслах глибоких і вузьких долин, досить численні на цьому острові та мають дуже велику водність у зимовий період. Вони беруть початок на схилах центрального хребта і впадають в океан, деякі з них мають притоки, які збільшують їх об'єм і швидкість течії. «Взимку всі вони, як говорить шановний анотатор «Спогадів», несуть велику кількість води, часто паводкову: тоді вони наповнюються і іноді виходять з берегів, змиваючи з гір тисячі тонн валунів різного розміру, багато з яких потім можна видалити лише частинами, і всі вони, котячись у потоці і зіштовхуючись один з одним, видають при ударах зловісний шум, поки, перегороджуючи русла тих самих річок, не роблять їх вищими за прилеглі ділянки, а останні, якщо вони не перегороджені, змиваються водами, що розлилися, на велику відстань у море, розчинившись у мул; влітку ж живильні жили стають у них мізерними, і в деяких річках можуть навіть пересихати внаслідок відведення води для поливу прилеглих ділянок та на канали, які, забираючи течію, транспортують її для зрошення віддалених земель на всій поверхні приморської смуги острова». Час від часу ці річки перетворюються на повноводні потоки, які, виходячи зі своїх русел і заливаючи прилеглі береги, насильно змивають великі ділянки оброблених земель, загони для худоби і навіть житлові будинки, іноді завдаючи значних матеріальних збитків і шкоди здоров'ю мешканцям прилеглих районів.\n\nОсновні річки, що існують на Мадейрі, такі:\n\n- **Річка Машику**: Бере початок у Ламасейру і Портелі Порту-да-Круш, а її основні притоки - це Суха річка та струмки Алканфораду, Ерміда, Ескуру, Калеш і Кова.\n\n- **Річка Санта-Круш**: Бере початок у Санту-Антоніу-да-Серра, а її основна притока - річка Серра-ді-Агва.\n\n- **Річка Боавентура**: Бере початок на захід від піку Абобораш і приймає води струмків Жуан-Феріну та Ейшу. Розташована в муніципалітеті Санта-Круш, відома також під назвою річка Сан-Педру.\n\n- **Річка Порту-Нову**: Бере початок у горах Пойзу та Сілва, а її притоки - річка Бойейруш та струмки Педру-Лоуренсу та Орташ.\n\n- **Річка Канісу**: Бере початок у Камачі, а її притока - струмок Вале-Параізу.\n\n- **Річка Гонсалу-Айреш**: Бере початок на піку Інфанте. Дуже маловодна.\n\n- **Річка Жуан-Гомеш**: Бере початок у горах Пойзу, в неї впадає річка Калеш. Раніше була відома також під назвою річка Носса-Сеньйора-ду-Каляу.\n\n- **Річка Санта-Лузія**: Бере початок на піках Арейру та Ескалваду, а її притоки - струмки Сідрал, Фрадеш, Пізан і Тіл. Її також називають річкою Праса.\n\n- **Річка Сан-Жуан**: Бере початок на піках Ескалваду та Санту-Антоніу, а її притоки - струмки Агва-ді-Мел і Сантана. Раніше мала назви річка Санта-Катаріна, Сан-Педру, Гранді та Сан-Франсіску, відома також під назвами річка Сан-Лазару та річка Санту-Антоніу.\n\n- **Річка Сокоррідуш**: Бере початок у Торріньяш, а її основні притоки - річка Вашку-Жіл та струмки Сідран, Гату та Лапа.\n\n- **Річка Вігаріу**: Бере початок в Ачаді-ду-Пойзу та сусідніх піках, в неї впадають струмки Жардін-ду-Кабрал і Фрадеш. Її також називають річкою Камара-ді-Лобуш.\n\n- **Річка Кампанаріу**: Бере початок на піку Феррейруш, маловодна. Відома також як річка Лапа.\n\n- **Річка Браба**: Бере початок на Куміаді-ді-Сан-Вісенті, а її притоки - струмки Посу, Піку, Вісенті-Ваш та Ейра-да-Моура.\n\n- **Річка Табуа**: Бере початок на піку Педраш і приймає води струмка Баркейру.\n\n- **Річка Понта-ду-Сол**: Бере початок на піку Фонті-ду-Норті.\n\n- **Річка Мадалена**: Бере початок поблизу піку Урзі-ду-Паул і приймає води струмків Піньєйру та Аморейраш.\n\n- **Річка Серра-ді-Агва-да-Калєта**.\n\n . Має те саме джерело, що і попередня, і приймає води струмків Аза, Фрагейру та Менінаш.\n\n> Річка Калєта\n . Бере початок на Кабесу-да-Левадінья або Ломбу-ду-Салан, а її притоки - струмки Кутілейру та Конвенту.\n\n> Річка Сан-Бартоломеу\n . Бере початок на піках Горду та Сілва, а її основна притока - струмок Фарробу.\n\n> Річка Фунда\n . Бере початок на піках Сілва та Релва, а її притока - струмок Мендеш. Маловодна.\n\n> Суха річка\n . Бере початок у верхів'ях Фажа-да-Овелья і приймає води струмків Седруш і Мелоейра.\n\n> Річка Маріньєйруш\n . Бере початок на піку Фонті-ду-Бішпу, маловодна.\n\n> Річка Мойньюш\n . Бере початок на піку Фонті-ду-Барру, як і чотири попередні, маловодна.\n\n> Річка Круш\n . Бере початок на піку Педрейра, маловодна.\n\n\n\n> Річка Трістан\n. Має те саме джерело, що і попередня, і має притоки струмок Кальваріо та потічки Агріонс та\nЛагес.\n\n> Річка Жанела.\n Бере початок у Паул да Серра, джерела Рабасал та Ассобіадуро, і є однією з найбільших і повноводних річок\nострова.\n\n> Річка Сеїшал\n. Бере початок на піку Ассобіадуро і приймає води струмків Вольтас та Кебрадас.\n\n> Річка Сан-Вісенте\n. Бере початок на піках Феррейрос і Кумеада і приймає води річки Гранде, струмка Атальйо тощо.\n\n> Річка Муїньйос\n. Бере початок у горах Боавентура і менш протяжна, ніж Порко.\n\n> Річка Боавентура\n. Бере початок у Бока-дас-Торріньяс і є однією з найповноводніших річок острова. Біля селища відома під \nназвою річка Порко.\n\n> Річка Сан-Жорже\n. Бере початок на піку Канаріо і приймає води струмків Канаріо, Гранде і Томбо-да-Фурна.\n\n> Річка Файял\n. Бере початок на піку Руїву і також відома під назвою Суха річка. Приймає води річки Метаде та\nструмка Фріо.\n\n> Річка Порту-да-Крус.\n Бере початок на піку Суна і також зветься річкою Ігрежа. Краще вважати річку Тем-те-\nнао-кайас продовженням річки Порту-да-Крус, ніж її притокою.\n\nНа Порту-Санту варто згадати річку Віла, струмки Салгаду та Кошіну, а також річки Серра-де-Дентру та Серра-\nде-Фора.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}