{
    "id": 3085,
    "lang": "uk",
    "is_original": false,
    "title": "Рібейру-Фріу",
    "fl": "Р",
    "original_title": "Ribeiro Frio",
    "body": "Місцевість усередині острова за 15 кілометрів від Фуншала, дуже популярна серед місцевих жителів та іноземців завдяки чарівним краєвидам. Колись тут було набагато більше дерев, але ділянки поруч і досі вкриті лісами, здебільшого лавровими та вересовими. У Рібейру-Фріу зустрічаються жовтець великолистий, журавлина анемонолиста, осока мандрівна, осока висока та ятрянка листяна, з бульб останньої можна добувати салеп. \n\nЙдучи Левадою-ду-Жункал, незабаром досягаємо оглядового майданчика з дивовижним видом на річку Метаді та далі - кілька тунелів, але дістатися до них важко через вузьку та місцями ненадійну стежку вздовж каналу. Дуже рідкісні ґудієра великолиста та мушія Волластона зустрічаються біля тунелю за урвищем Кебрада-да-Азеда. \n\nНа схід від Рібейру-Фріу також відкриваються чудові краєвиди, і йдучи в цьому напрямку вздовж каналу, ми дійдемо до Ламасейруш, звідки легко дістатися до Санту-Антоніу-да-Серра. \n\nЧерез місцевість Рібейру-Фріу проходить Левада-да-Серра, а на узбіччі стежки, що йде поруч, у місці під назвою Балкон або Балкойнш, відкривається дивовижна панорама на річку Метаді та інші внутрішні райони острова, удалині видніється базальтова колона Людина-Стоїть (див. цю назву). Тут є будиночок для мандрівників, який також використовується працівниками каналу. З квітня 1932 року тут працює невеликий заклад під назвою Чайний Будиночок, де подають чай, їжу та напої. Рібейру-Фріу розташоване приблизно за 4 кілометри від Каза-ду-Пойзу та за 15 кілометрів від міста Фуншал. Річка, що протікає через цю місцевість і дала їй назву, живить канал Фураду.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ],
        "Санту-Антоніу-да-Серра": [
            "Населений пункт"
        ]
    },
    "people": {},
    "years": {
        "1932": [
            "Відкриття закладу Чайний Будиночок"
        ]
    }
}