{
    "id": 3086,
    "lang": "uk",
    "is_original": false,
    "title": "Рібейру де Мендонса (Марселіану)",
    "fl": "Р",
    "original_title": "Ribeiro de Mendonça (Marceliano)",
    "body": "Марселіану Рібейру де Мендонса, не маючи вищої чи університетської освіти і не виходячи за межі обмеженого середовища, в якому він завжди жив, зумів завдяки спалахам свого блискучого таланту, своїй широкій освіченості та найщирішій любові до навчання здійснювати серед нас справжнє інтелектуальне панування, яке ніхто ніколи не наважився оскаржити.\n\nНародився в цьому місті 18 квітня 1805 року, був сином Жероніму Рібейру душ Сантуша та доньї Жуліани Ріти де Мендонса. Він закінчив середній курс чи уроки Патіо, як тоді казали, коли дон Мігель проголосив себе абсолютним королем і надіслав на Мадейру знамениту й зловісну комісію, яка в свої тенета залучила багатьох мадейрців, змусивши багатьох з них емігрувати або переховуватися. Марселіану Рібейру шукав надійного притулку в будинку британського підданого і переховувався там шість довгих років, поки в червні 1834 року на цьому архіпелазі не було встановлено конституційний уряд.\n\nУ цьому сумному і вимушеному укритті, яке наш біограф настільки добре використав, він набув звички наполегливого навчання, яку зберігав до самої смерті, і саме там його яскравий розум збагатився чудовими знаннями, які він здобув. Його літературні та наукові уподобання спрямували його на вивчення португальської та латинської мов, у яких він був досвідченим майстром, а також на філософські дослідження, у яких він виявився видатним мислителем. Достатнім доказом цього є елементи латинської граматики, які він опублікував у 1835 році, та елементи філософії, які він написав для використання своїми учнями.\n\nМарселіану Рібейру особливо відзначився як викладач, здобувши на цій посаді велику репутацію в усій країні. Крім його привабливої манери та надзвичайно приємного поводження, які відразу завойовували симпатію учня, він володів рідкісним даром вміти навчати, маючи легке і ясне викладення, якому він надавав великого блиску та виразності тоном переконання, з яким він говорив, та ентузіазмом, який він вкладав у свої слова. Будучи неперевершеним оратором і глибоко знаючи предмети своїх лекцій, його учні ніколи не втомлювалися слухати його, зачаровані красою форми та висотою понять. Він був викладачем старих уроків Патіо, а коли в 1836 році був створений ліцей Фуншала, він увійшов до складу викладацького колективу нового навчального закладу, викладаючи португальську та латинську мови, а потім очоливши кафедру філософії.\n\nПризначений ректором ліцею та уповноваженим з навчання, він особливо відзначився на цих посадах, насамперед завдяки імпульсу, наданому поширенню початкової освіти, новим методам навчання, які він впровадив, а також ретельному добору викладачів. Його звіти у цій галузі є справді зразковими, деякі з них були опубліковані в науковому журналі \"Інститут\". Щоб стимулювати вчителів початкових класів у виконанні їхньої місії, він створив \"Асоціацію конференцій\", на яких обговорювалися питання, що найбільше стосувалися народної освіти. Завдяки великій ревності та відданості, яку він проявив у поширенні початкової освіти, можна безсумнівно стверджувати, що саме він був першим на цьому архіпелазі, хто по-справжньому зацікавився народною освітою, і сам цей факт робить його пам'ять благословенною серед нас.\n\nМарселіану Рібейру був красномовним оратором з досконалою мовою, серед його промов виділяються вступні промови на урочистому відкритті ліцею та публічні лекції про \"прекрасне\". Він обіймав посади голови муніципалітету Фуншала, генерального секретаря цивільного уряду, ректора та професора ліцею, уповноваженого з навчання, члена ради округу, а також інші посади на державній службі. Він багато і цінно співпрацював з багатьма мадейрськими періодичними виданнями та залишив кілька рукописних робіт, опублікував \"Принципи загальної граматики, застосовані до латинської мови\", \"Філософію в Коїмбрі та Фуншалі\", \"Паралельний метод читання та письма\" та історичний роман \"Гашпар Боржеш\", а також свої важливі звіти. Помер у Фуншалі 5 серпня 1866 року у віці 61 року.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жероніму Рібейру душ Сантуша": [
            "Батько Марселіану Рібейру де Мендонса"
        ],
        "Доньї Жуліани Ріти де Мендонса": [
            "Мати Марселіану Рібейру де Мендонса"
        ],
        "Дон Мігель": [
            "Абсолютний король"
        ]
    },
    "years": {}
}