{
    "id": 3113,
    "lang": "uk",
    "is_original": false,
    "title": "Родрігес (доктор Жозе Жуліо)",
    "fl": "Р",
    "original_title": "Rodrigues (Dr. José Julio)",
    "body": "Хоча деякі біографи стверджують, що він народився у Ґоа, проте відомо, що народився у Фуншалі 8 травня 1843 року. Він був сином доктора Жозе Жуліо Родрігеса, тодішнього делегата королівського прокурора в цьому окрузі, родом з Ґоа, та доньї Терези Крістіни де Са Беттенкур, родом з приходу Сан-Педру цього міста Фуншала.\n\n> «Людина, яка вивчала, каже *Encyclopedia Portugueza*, том IX, і один з наукових авторитетів свого часу, відзначився дуже цінними роботами, які принесли йому заслужену славу і поставили його в перші ряди вчених свого покоління. Закінчивши Коїмбрський університет, де він здобув ступінь з математики, незабаром після цього його призначили професором вступу до Лісабонського ліцею. Він також був викладачем хімії в Політехнічній школі та Промисловому інституті Лісабона, а також головою Центрального ринку сільськогосподарської продукції, з якої він пішов у відставку, коли виїхав до Бразилії (1892). Він був одним із підписантів і ініціаторів у Парижі угоди 1875 року про міжнародний обмін, а також вперше у Португалії здійснив наукову фотозйомку підземних порожнин (лавових тунелів острова Терсейра) за допомогою магнієвого світла, зробивши також під час наукової експедиції на Азорські острови близько 500 миттєвих знімків, які складають найповнішу колекцію з технічної точки зору фотографії, яка існує на островах Сан-Мігел і Терсейра. Він винайшов і вдосконалив деякі інструменти для вивчення і технічної та наукової роботи, створивши деякі нові процеси, на які він отримав патенти в Португалії та за кордоном.» Доктор Жозе Жуліо Родрігес намагався створити або підтримати різні галузі промисловості в Португалії, навіть створивши компанію з капіталом у 2 500 контос для спроби виробництва цукру з буряків у країні та створення складу хімічної продукції та фарбувального заводу. Він також приділяв велику увагу виробництву хініну та його похідних, з цією метою здійснивши в 1885 році поїздку на Сан-Томе, а також використанню батату з точки зору виробництва спирту та екстракції крохмалю. Доктор Жозе Жуліо Родрігес відвідав Мадейру трохи перед 1890 роком, де провів блискучу лекцію в театрі «Донья Марія Піа», на якій була присутня еліта фуншальського суспільства. Він був членом Лісабонської академії наук, Лісабонського географічного товариства, Коїмбрського інституту, Французького товариства фотографії, Товариства літераторів Франції, Іспано-французького товариства тієї ж країни тощо, і мав Орден Сантьяго та Легіон Пошани. Помер у Лісабоні 29 квітня 1893 року. Серед інших публікацій Жозе Жуліо Родрігеса можна назвати такі: «Дослідження основних засад нових атомних ваг та їх найбільш відомих фізичних співвідношень»; «Елементарний курс фізичних та природничих наук» (з Антоніо Августо де Агіар); «Коротка довідка про хімічний склад мінеральних вод Педрас-Салгадас»; «Коротка довідка про мінеральне джерело в Траз-ус-Монтіс»; «Португальські речі» (лекції); та «Португальський цукровий буряк».",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жозе Жуліо Родрігес": [
            "Португальський вчений і політик"
        ]
    },
    "years": {
        "1892": [
            "Виїхав до Бразилії"
        ],
        "1890": [
            "Депутатський мандат з 1890 по 1892 рік"
        ],
        "1885": [
            "Здійснив поїздку на Сан-Томе"
        ]
    }
}