{
    "id": 3131,
    "lang": "uk",
    "is_original": false,
    "title": "Росціо (Франціско Жуан)",
    "fl": "Р",
    "original_title": "Róscio (Francisco João)",
    "body": "Ми дізнаємося про цього мадейрця завдяки детальному опису Соуза Вітербо на сторінках 477 і наступних у \"Історичному та документальному словнику португальських архітекторів, інженерів та будівельників\". Франціско Росціо народився на цьому острові близько 1740 року, був сином Мануеля Ґонсалвеша Росціо, уродженця Тенерифе, та Марії да Ґраса Родріґеш Жардін, уродженки парафії Арко да Калета. Він навчався в Лісабоні у Військовій академії, а у 1762 році був призначений помічником піхоти. Після цього він служив військовим інженером у фортецях Алмейда та Елваш, де продемонстрував видатні здібності, за що його похвалив авторитетний інженер Жак Функ, який прибув з-за кордону спеціально для керівництва роботами з укріплення наших фортифікацій. Пізніше Росціо був частиною комісії військових інженерів, відрядженої до Бразилії, де він також довів свою активність і знання. Після 12 років відсутності він повернувся до Португалії, а потім знову поїхав до Бразилії, щоб виконати важливу місію комісара з демаркації на півдні Бразилії, яку він виконував з великою старанністю та компетентністю, незважаючи на величезні труднощі, що тоді виникли. Його енергія та рідкісна здатність яскраво проявилися в Сан-Педру-ду-Сул як губернатора цього штату, коли він протистояв загрозам іспанського губернатора маркіза Собремонтеса, зупинивши наступ його військ і потім встановивши мир, завдяки чому Португалія отримала близько двохсот квадратних льє землі. Він помер у Бразилії 10 жовтня 1805 року після дуже бурхливого і наповненого роботою життя, надавши своїй країні найвизначніші послуги. Він залишив дві рукописні роботи, що стосуються головним чином його наукової діяльності та виконаних ним комісій, про які Соуза Вітербо наводить детальну інформацію.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Тенерифе": [
            "Батько був уродженцем Тенерифе"
        ],
        "Лісабон": [
            "Навчався у Військовій академії в Лісабоні"
        ],
        "Алмейда": [
            "Служив військовим інженером у фортеці Алмейда"
        ],
        "Елваш": [
            "Служив військовим інженером у фортеці Елваш"
        ],
        "Бразилія": [
            "Був частиною комісії військових інженерів, відрядженої до Бразилії. Після повернення до Португалії, знову поїхав до Бразилії як комісар з демаркації"
        ]
    },
    "people": {
        "Мануель Ґонсалвеш Росціо": [
            "Батько, уродженець Тенерифе"
        ],
        "Марія да Ґраса Родріґеш Жардін": [
            "Мати, уродженка парафії Арко да Калета"
        ],
        "Жак Функ": [
            "Авторитетний інженер Жак Функ"
        ]
    },
    "years": {
        "1740": [
            "Народився близько 1740 року"
        ],
        "1762": [
            "У 1762 році був призначений помічником піхоти"
        ],
        "1805": [
            "Помер у 1805 році"
        ]
    }
}