{
    "id": 3157,
    "lang": "uk",
    "is_original": false,
    "title": "Солончаки",
    "fl": "С",
    "original_title": "Salinas",
    "body": "> Різні спроби встановлення індустрії видобутку солі з морської води на архіпелазі робилися неодноразово, але майже завжди з малообнадійливими результатами. Найстаріша спроба розпочати цю індустрію датується 1792 роком, коли указ від 20 листопада цього року дозволив Томазу Ваттсу, Франсіску Мартінсу да Лузу та Жоау Жозе де Басту «заснувати заводи рибальства та солончаки на всій території Мадейри та на пляжі, що називається Формоза», за цією спробою послідувала інша Франсіско Вісенте Еспінози да Камара, який у 1823 році просив надати йому ексклюзив на виробництво солі на Мадейрі на 30 років, вказуючи на деякі способи отримання цього продукту на вигідних умовах.\n\n> На пляжі Формоза можна знайти сліди старих споруд для кристалізації солі, ймовірно побудованих першими особами, які пробували солеваріння серед нас, і дуже близько до цього місця, на Понта да Круз, близько 15 років тому були зроблені спроби виробництва того ж продукту, які не дали жодного результату, оскільки було необхідно піднімати морську воду на велику висоту, щоб вона потрапила в резервуари. Жозе да Корте намагався заснувати солончаки на Понта да Круз, але з монтажем заводу консервування тунця, спроби видобутку солі на тому місці повністю припинилися.\n\n> У 1865 році Антоніу де Соуза побудував солончаки в Паул до Мар, у місцях Лагоас і Серра да Круз, які, як ми вважаємо, у 1878 році перейшли у власність Філіпе Антоніу Гонсалвеса, і 15-20 років тому інші солончаки були засновані поруч зі старими, власниками яких були Жозе Маурісіо Гомес, Жоау Мартінс да Сілва, Жозе да Корте та Александре да Сілва (1921). Як на цих, так і на старих солончаках вироблялося багато солі, не завжди поганої якості, що не завадило їм бути залишеними, оскільки вони приносили мало прибутку, а можливо й збитки їх власникам. Для облицювання дна та стін резервуарів цих останніх солончаків навіть імпортували глину з Португалії.\n\n> Ми також знаємо про дві інші спроби видобутку солі, здійснені на Мадейрі, одна в місці Фажа да Арея, у Сан-Вісенте, а інша в парафії Канісал, які також не принесли обнадійливих результатів. Жозе Маурісіо Гомес та Ж. Понтес Леса були інсталяторами та керівниками солончаків Канісалу.\n\n> На Порту Санту також було кілька спроб заснувати індустрію видобутку солі з морської води, найстарішою з яких була спроба Ісідоро да Сілва, який витратив значні капітали на будівництво солончаків у місці Фонтінья. У 1890 році та наступні роки Аугусту де Нобрега Норонья зміг видобути багато солі з марин, побудованих ним на Серра де Фора, на північній частині острова, і, у 1903 році, інші марини були засновані в тому ж місці, власником яких був доктор Антоніу Луїс Пімент, однак ці не дали задовільних результатів, через, як казали, дефекти у будівництві резервуарів для води.\n\n> Для роботи марин архіпелагу необхідно піднімати воду за допомогою механізмів будь-якого роду, оскільки резервуари, через конфігурацію узбережжя, не можуть бути розташовані нижче рівня моря. Ця обставина, з одного боку, і з іншого певна повільність випаровування води через часто хмарне небо під час літа, а також велика кількість водяної пари в атмосфері, роблять солеваріння тут дорожчим і складнішим, ніж на континенті, що не означає, що воно не може бути здійснене, і навіть можливо на вигідних умовах, якщо дотримуватися певних правил, до яких до цього часу не завжди приділялася належна увага.\n\n> Солончаки Паул до Мар не дали обнадійливих результатів, оскільки були побудовані в місці, мало омиваному вітрами, і було необхідно використовувати парові двигуни для підняття води; однак у Канісалі є підстави вірити, що видобуток солі може стати прибутковим, якщо бути обережними і цементувати резервуари, щоб отриманий продукт не містив, як це вже траплялося, бруду. Там, як і на Порту Санту, можна використовувати вітряні мотори для підняття води, що є великою економією для цієї операції, і з допомогою однієї з цих машин та резервуарів у вищезазначених умовах покійний Аугусту де Нобрега Норонья зміг отримати на тому острові сіль такої ж досконалості, як та, що приходить з Португалії.\n\n> Особливого вивчення заслуговує розвідка «солончаків» в цьому архіпелазі, щоб пом'якшити негативні враження, які у нас зберігалися щодо різних невдач, що сталися навколо цієї цінної індустрії. Для цього ми перепишемо деякі уривки з чудової статті видатного офіцера флоту та академіка адмірала Уго де Ласерда, яка містить цінну інформацію з цього важливого питання.\n\n\n\n\"Просте порівняння технічних факторів, які можна вважати основоположними у питанні, що ми розглядаємо, між тими, що є тут, і тими, що є на материковій частині Португалії, я вважаю, може вже пролити світло на ситуацію. Як відомо, континентальна Португалія є одним з основних виробників солі: великі солончаки або морські соляні поля знаходяться в Ріа-де-Авейру, на естуарії Мондегу, на Тежу до Віла-Франка і на рібатежанському березі, на річці Саду до Алкасер-ду-Сал, а також в Алгарве у Фару, Тавірі та Портімао.\nПодивімося:\n\n- Що стосується ступеня солоності води та її чистоти, то тут, в Архіпелазі, можна побачити лише переваги. Згадуваний недолік, що солоність тут вища, ніж на материку, може бути розглянутий лише у зворотному порядку; до того ж, солончаки на материку розташовані (за винятком Фару) у річкових регіонах, де вони отримують менш концентровану воду, але вони працюють у періоди посухи.\n- Що стосується більшої легкості наповнення резервуарів, то без сумніву на материку є значні переваги, адже там достатньо лише припливу вищих морів, щоб вода вільно входила: і можливості кращі, коли йдеться про більш спокійні річкові зони. Кількість води, яку потрібно обробити, є значною, оскільки кожен літр може дати лише близько двадцяти грамів хлориду натрію; однак, якщо можна розраховувати на вітер, млин може більш економічно вирішити цю проблему; тим більше, що він може бути застосований і в інших справах. Варто зазначити, що в Італії, яка також є великим виробником солі, середземноморські припливи досягають над середнім рівнем, коли багато, лише 0,м3, тому не дивно, що там вдаються до штучних і досить дорогих процесів.\n- Що стосується гідроізоляції дна та стінок резервуарів, що, здається, було основною причиною згаданих невдач, то тут також немає сумнівів щодо переваг на материку. Але якщо покриття, як було зроблено в Порту-Санту, дало тріщини, то їх менше слід очікувати з сучасними методами армованого бетону, який для цього випадку навіть не потребує значних навантажень, можливо, достатньо буде просто металевої сітки для армування; до того ж, вже існують також методи хорошої гідроізоляції, самі тріщини можуть бути виправлені, і слід розраховувати на рідке покриття принаймні в період найвищих температур на сонці. У Моссамедеш, як мені відомо, сіль для засолювання риби, яка там дуже рясна, виробляється в резервуарах, облицьованих бетоном, природно армованим. Британська енциклопедія згадує резервуари такого типу.\n- Умовою є відсутність дощів під час виробництва, і ця умова є однаковою та практично здійсненною в обох регіонах.\n- Тепло виступає як важливий фактор, особливо коли йдеться про пряме сонячне випромінювання; що стосується тепла в тіні, тут має бути деяка перевага, але що стосується прямого сонця, то вже можуть виникнути сумніви, навіть у прибережних місцях, які цікавлять для цього питання, особливо в сонячних, або в Порту-Санту; однак, один з експериментів вже показав, що можна отримати достатньо солі.\n- Вітру не можна не приписувати вирішального значення. У значній частині півдня Мадейри з відносно малою дією цього фактора можна розраховувати; але вже на північному боці та на південному боці, від Мачіко на схід, і особливо в Порту-Санту, судячи з вітрів, що дмуть на Понті-де-Сан-Лоуренсу, різниці не повинні бути такими значними у порівнянні з сильними\n\n\n\nСолончаки Мадейри впливаються північними вітрами прибережних територій у літні місяці. У цьому контексті також слід враховувати той досвід, який дав велику кількість солі (хоча і поганої якості). Нарешті, слід згадати про відносну вологість атмосфери, яка, будучи значною, повинна протидіяти дії сонця та вітру, зменшуючи випаровування. Ця умова має ідентичність у двох розглянутих регіонах влітку, оскільки взимку (і це завжди варто повторювати) переваги тут значно вищі. Я підсумую: що стосується техніки, якщо вона буде дотримана, і місця обрані, здається, немає причин думати, що тут не можна отримати хорошу та рясну сіль; і таким чином питання переважно має фінансовий аспект, розумний прибуток: з одного боку більші витрати на облицювання резервуарів та підняття води, з іншого - вартість транспортування солі з материка сюди та вища ціна робочої сили, як при первинному встановленні, так і власне виробництва. Але це не означає, що не можна звернутися до досвідченого фахівця для того чи іншого завдання, допомогу якому надаватиме кваліфікований персонал. І якщо хочеться спробувати знову, добре орієнтуючись, чи не можна знайти хорошого керівництва, надрукованого, як з технічної, так і з фінансової сторони? Португальський ілюстрований словник згадує статтю португальського інженера на цю тему. Також варто врахувати, що Мадейра може раптово опинитися ізольованою, або майже такою, і сіль є однією з перших необхідностей, настільки, що в деяких місцях вона є об'єктом основного обміну.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Porto Santo",
        "Paul do Mar",
        "Caniçal",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Томаш Ваттс": [
            "Заснував заводи з рибальства та солончаки по всьому Мадейрі та на пляжі, що називається Формоза"
        ],
        "Франсішку Мартінш да Луш": [
            "Заснував заводи з рибальства та солончаки по всьому Мадейрі та на пляжі, що називається Формоза"
        ],
        "Жуан Жозе де Башту": [
            "Заснував заводи з рибальства та солончаки по всьому Мадейрі та на пляжі, що називається Формоза"
        ],
        "Франсішку Вісенте Ешпіноза да Камара": [
            "Подав запит на ексклюзивне право на виробництво солі на Мадейрі на 30 років"
        ],
        "Антоніу де Соуза": [
            "Побудував солончаки в Паул ду Мар"
        ],
        "Філіпе Антоніу Гонсалвеш": [
            "Володів солончаками в Паул ду Мар"
        ],
        "Жозе Маурісіу Гомеш": [
            "Був власником солончаків поблизу старих у Паул ду Мар та засновником солончаків у Канісалі"
        ],
        "Жуан Мартінш да Сілва": [
            "Був власником солончаків поблизу старих у Паул ду Мар"
        ],
        "Жозе да Корті": [
            "Намагався заснувати морські солончаки на Понта да Круз і був власником солончаків у Паул ду Мар"
        ],
        "Алешандре да Сілва": [
            "Був власником солончаків поблизу старих у Паул ду Мар"
        ],
        "Ізідору да Сілва": [
            "Побудував солончаки на Порту Санту"
        ],
        "Аугусту де Нобрега Норонья": [
            "Добував багато солі з солончаків, які він замовив побудувати на Серра де Фора, на північній частині острова"
        ],
        "Доктор Антоніу Луїш Пімента": [
            "Був власником солончаків на Серра де Фора, на північній частині острова"
        ]
    },
    "years": {
        "1792": [
            "Спроба розвитку промисловості з видобутку солі"
        ],
        "1823": [
            "Запит на ексклюзивне право на виробництво солі на Мадейрі на 30 років від Франсішку Вісенте Ешпіноза да Камара"
        ],
        "1865": [
            "Будівництво солончаків у Паул ду Мар Антоніу де Соуза"
        ],
        "1878": [
            "Перехід солончаків у Паул ду Мар до власності Філіпе Антоніу Гонсалвеша"
        ],
        "1890": [
            "Добування великої кількості солі з солончаків, збудованих за наказом Аугусту де Нобрега Норонья на Серра де Фора, на північній частині острова"
        ],
        "1903": [
            "Заснування солончаків на Серра де Фора, на північній частині острова, доктором Антоніу Луїш Пімента"
        ],
        "1921": [
            "Заснування інших солончаків поблизу старих у Паул ду Мар Жозе Маурісіу Гомешем, Жуаном Мартіншем да Сілва, Жозе да Корті та Алешандре да Сілва"
        ]
    }
}