{
    "id": 3164,
    "lang": "uk",
    "is_original": false,
    "title": "Санчес (Афонсо)",
    "fl": "С",
    "original_title": "Sanches (Afonso)",
    "body": "Ця стаття має близьку спорідненість зі статтями Колумб та Есмеральда цього Енциклопедичного словника про португальського мореплавця Афонсо Санчеса: «... португальський пілот, народжений у Кашкайші. Відправившись у 1486 році на каравелі до Східної Індії, одні кажуть, що його занесла буря до Америки. Однак є й ті, хто стверджує, що він навмисно намагався досягти Індії, перетнувши Атлантику, і таким чином прибув на південний схід Флориди, на Лукаянські острови, визначив острів Сан-Сальвадор у судновому журналі і, повернувшись до Лісабона, прибув на Мадейру. Санчес помер у будинку свого друга і колеги Христофора Колумба, який там оселився і одружився.\n\nСудновий журнал Санчеса залишився у Колумба.\n\nЦе твердження було зроблено декількома письменниками, хоча його не можна вважати беззаперечною істиною. Цікаву примітку з цього питання залишив відомий письменник і академік майор Ж. Рейс Гоміс у своїй книзі \"Дочка Трістана дас Дамас\", яку ми тут процитуємо: \"До перебування Колумба на Мадейрі та його плану мореплавання на захід пов'язана традиція, що він отримав з рук вмираючого пілота карту, на якій той позначив те, що бачили його очі під час трагічної подорожі на захід, яку його занесло штормовими вітрами та хвилями (деякі вказують 22 дні тривалості вимушеного переходу), відкривши нову землю (ймовірно, десь у Мексиканській затоці), яку він позначив на своїй карті разом з іншими подробицями подорожі, землю, яку через стан виснаження, в якому він і його супутники перебували, він не зміг дослідити. Турбуючись про життя, думаючи про нестачу продовольства, він скористався сприятливою погодою, щоб попрямувати на Мадейру, де знайшов притулок у будинку Колумба, з яким, як пілот, був знайомий. Але настільки виснаженим він повернувся голодом і труднощами, що незабаром відчув наближення останніх хвилин. Бачачи, що помирає, а отже, йому неможливо спробувати нову подорож за умов повернення з багатством і славою, він детально довірив свій секрет Колумбу в знак вдячності за гостинність. Він залишив йому свою карту з позначками, яка для генуезця стала незаперечним доказом точності його планів і надійним провідником у його подорожі з метою відкриття не Західної Індії, як він сам гадав, а Нового Світу. Лусіано Кордейро також розповідає цю традицію у своїй пам'ятці \"Америка та португальці\", яка є частиною \"Звіту Міжнародного конгресу американістів - 1875\". Іспанія, як і ми, має свого Афонсо Санчеса. Для цієї нації людина, яка зробила Колумбу цінний заповіт своєї карти, була андалузькою. Деякі дослідники, серед яких американець Генрі Гаррісс, стверджують, що вся ця справа - лише легенда. Нехай... Чи не хоче легенда конкретизувати в одній людині все це прагнення, яке оволоділо більшістю мадейрських мореплавців того часу, які не втомлювалися звертати свої сподівані очі на захід, вірячи, хоча й боязкі? Жоден з них не пішов би на крилах бурі, щоб побачити \"Індії\"; але ці, або краще Америка, безсумнівно, прийшли б до них через океанські течії, щоб спочатку налякати їх дивними екзотичними деревами, варварсько обробленими палицями та навіть трупами зі справді незнайомими обличчями. Традиція, розглянута таким чином, хоч і вигадана, проте краще пояснила факт і надала йому більшої мальовничості. Яке значення має те, що провидець звався Афонсу Санчес, Антоніо да Леме, Педро Коррея, Вісенте Діас або Андре Валенте?",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}