{
    "id": 3186,
    "lang": "uk",
    "is_original": false,
    "title": "Санта Клара (Церква)",
    "fl": "С",
    "original_title": "Santa Clara (Igreja de)",
    "body": "«Капітан вирішив, каже Фрутуозо, зробити своє житло (як він і зробив) на високому пагорбі над Фуншалом, і відразу навпроти свого житла заснував церкву Непорочного Зачаття Пресвятої Богородиці для свого упокоєння (дивлячись, як наймудріший, на кінець від самого початку), яку в народі називають Непорочне Зачаття зверху, бо вона заснована на вершині міста на виступі біля підніжжя гори...»\n\nЯк відомо і видно з наведеного уривка, саме першовідкривач Мадейри заснував каплицю Непорочного Зачаття, що називалася Зачаття зверху, щоб відрізнити її від Зачаття знизу (том II, сторінка 451), і призначив її для свого поховання та поховання своїх нащадків. З заснуванням монастиря Святої Клари (том I, сторінка 309) поруч з каплицею Зачаття, назва церкви поступово вийшла з ужитку, а закріпилася назва монастиря, яка з плином років поширилася на обидві споруди, залишивши за ними єдину назву - монастир і церква Святої Клари.\n\nВід первісної будівлі Зарго на сьогодні нічого не залишилося. Каплиця зазнала кількох перебудов, а в другій половині XVII століття була знесена при зведенні нинішньої церкви.\n\nДля мешканців Мадейри цей храм має велику історичну цінність, і кожен повинен ставитися до нього з найщирішою шаною. Усередині зберігається прах першовідкривача Мадейри.\n\nЯк покровитель цієї церкви, Жуан Гонсалвеш Заргу, безсумнівно, був похований у вівтарній частині, біля сходів головного вівтаря старої каплиці. У одному старовинному манускрипті ми читаємо: «Церкву було влаштовано таким чином, що могила Зарго опинилася посеред вівтарної частини, з кам'яним надгробком зверху, настільки величним, що він особливо шанобливо її виділяє». Стверджується, що багато років по тому черниці домоглися перенесення пишного мавзолею, бо він закривав їм вигляд на вівтар, особливо під час богослужінь.\n\nПісля філіппінського панування донатори Фуншала (див. Донатори) остаточно перестали проживати на цьому острові, тому можна припустити, що перенесення мавзолею першовідкривача або значної його частини було здійснено після 1580 року, оскільки не можна допустити, щоб капітани-донатори дозволили таке святотатство з саркофагом свого попередника і засновника роду, представниками якого вони були.\n\nІснує стала традиція, що останки славетного першовідкривача Мадейри знаходяться в склепі в глибині церкви, біля нижнього хору. Він широко відтворений гравюрами в багатьох національних та іноземних працях. На ньому є напис готичним шрифтом, який нині неможливо прочитати, але на прилеглій підлозі можна прочитати такі слова:\n\nТут спочиває капітан Гашпар Мендеш де Вашконселуш, який наказав зробити [цей склеп] для себе та своїх спадкоємців, перенісши першу труну, що тут стояла, як нащадок першого Мартіма Мендеша де Вашконселуша, що тут спочиває і прибув на цей острів одружитися з Оленою Гліш да Камара, донькою Жуана Гонсалвеша Зарго, його першовідкривача. Зроблено в еру 1710.\n\nЧи стосується готичний напис Мартіма Мендеша де Вашконселуша, зятя Зарго, чи самого першовідкривача, як вже дехто стверджував? На нашу думку, епіграфія відноситься до чоловіка Олени Гонсалвеш да Камара.\n\nА коли відбулося перепоховання? Під час перенесення пишного мавзолею? Під час перебудови церкви в другій половині XVII століття? Під час поховання Гашпара Мендеша де Вашконселуша? Чи, можливо, в інший час? Нічого певного з цього приводу невідомо, і не бракує тих, хто стверджував, що перепоховання взагалі не відбувалося, і останки першовідкривача залишилися біля головного вівтаря, в первісному місці, куди їх було покладено. Проте просте заперечення важко поставити під сумнів безперервну традицію, згідно з якою першовідкривач Мадейри похований у склепі свого зятя Мартіма Мендеша де Вашконселуша.\n\n##(Див. Надгробки).\n\nУ березні 1919 року, під час укладання підлоги у вівтарній частині цієї церкви, були виявлені надгробні плити, що накривають останки 2-го, 3-го та 5-го донаторів Фуншала. У центрі біля сходів вівтаря знаходиться темна надгробна плита з таким епітафієм: Могила Жуана Консалвеша да Камара, другого капітана цього острова. У тій самій вівтарній частині з правого боку є інша кам'яна плита того ж кольору з таким написом: Могила Сімау Гонсалвеша да Камара... 3-го капітана цих островів. Тут лежить Сімау Гонсалвеш да Камара, граф Калети та п'ятий капітан цього острова. Слід зазначити, що на плиті останніх двох епітафій є дві закреслені лінії, походження яких ми не можемо пояснити. З лівого боку надгробків не знайдено. У цих могилах немає жодної згадки про поховання першовідкривача, що було б дивним, якби тут справді зберігалися його останки. Третій донатор Сімау Гонсалвеш да Камара помер у Матозіньюші, але його останки були перевезені до Фуншала і поховані у Санта Кларі, як видно з епітафії вище. Жуан Гонсалвеш да Камара, 4-й капітан-донатор, помер у Фуншалі і був похований у Санта Кларі, але там немає жодної згадки про його могилу.\n\nБібліотекар Фуншальської мерії Адольфу Сезар де Норонья намагався створити у приміщенні цієї церкви художній музей, використовуючи різні картини та інші предмети мистецтва, що належали деяким монастирям і були розкидані. Незважаючи на його хвальні та наполегливі зусилля, його ініціатива не увінчалася жодним успіхом.\n",
    "categories": [
        "religion",
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарго": [
            "Першовідкривач Мадейри"
        ],
        "Гашпар Мендеш де Вашконселлуш": [
            "Наказав зробити мавзолей"
        ],
        "Адольфу Сезар де Норонья": [
            "Бібліотекар мерії Фуншала"
        ]
    },
    "years": {
        "1580": [
            "Перенесення мавзолею першовідкривача або значної його частини"
        ],
        "1710": [
            "Зроблено напис на прилеглій підлозі"
        ],
        "1919": [
            "Відкриття надгробних плит у вівтарній частині церкви"
        ]
    }
}