{
    "id": 3189,
    "lang": "uk",
    "is_original": false,
    "title": "Санта-Крус (Містечко та муніципалітет)",
    "fl": "С",
    "original_title": "Santa Cruz (Vila e Município de)",
    "body": "Шановний анотатор «Спогадів про рідну землю» вважає, що Машику отримало статус містечка приблизно в той самий час, що й Фуншал, тобто в 1452 році, хоча в архівах відповідних капітаній не знайдено королівських грамот, які надавали такі привілеї та права цим поселенням. Невдовзі після відкриття Мадейри Санта-Крус, розташоване в капітанії Машику, почало зростати в значущості, а збільшення його населення разом із комерційним та сільськогосподарським розвитком зрівняли його з сусіднім суперником настільки, що його жителі попросили привілею розглянути його як містечко, що король Мануел I дозволив королівською грамотою 20 червня 1515 року. Цю грамоту, яка повністю процитована в «Спогадах» на сторінках 505 і далі, було представлено в адміністрації капітанії Машику 17 липня 1515 року, деякі радники висунули заперечення щодо створення нового містечка, але ці заперечення були марними через відсутність законних підстав та підтримки капітана-донатора Тріштана Ваша Тейшейри. Саме в цей час, схоже, почалося суперництво між двома містечками, яке тривало століттями і досі повністю не згасло. Оскільки в серпні 1515 року Фуншалу було надано нову хартію, невдовзі містечка Машику та Санта-Крус, на деякий час забувши про давнє суперництво, також разом попросили хартію, яку їм надали з різними привілеями та пільгами королівською грамотою 15 грудня 1515 року. Проте містечко Санта-Крус не повністю звільнилося від опіки капітанії Машику, оскільки відповідні донатори продовжували втручатися у багато питань військової та кримінальної юрисдикції, і ця опіка повністю припинилася лише зі смертю останнього донатора Машику. У самій королівській грамоті про створення містечка сказано... і капітан згаданого містечка Машіку матиме в згаданому містечку Санта-Крус та його околицях в'язницю та всі інші свободи, які він мав досі... Особливо з комерційної та промислової точки зору воно перевершило за значущістю містечко Машику, що невдовзі призвело до створення митниці, про яку ми вже досить докладно розповідали на сторінці 43 першого тому цієї роботи. З багатьох посилань, які ми знайшли на цей фіскальний орган, за кількістю та якістю його співробітників, а також за записами різних документів, внесених до книг колишньої провінційної адміністрації Фуншала, ми бачимо, що митниця в містечку Санта-Крус була важливішою і мала більший обіг, ніж у Машику, незважаючи на те, що останнє було центром капітанії. У цьому містечку була відносно важлива благодійна установа - його Братство Милосердя, про яке вже йшлося в статті «Братства Милосердя» (том II, сторінка 376). Нині муніципалітет Санта-Крус складається з парафій Санта-Крус, Агуа-ді-Пена (частково), Санту-да-Серра (частково), Ґаула, Камача та Канісу. Указ від 19 жовтня 1852 року, який відокремив парафію Порту-да-Крус від муніципалітету Сантана, включивши її до складу Машику, також відокремив деякі місцевості цього муніципалітету, щоб приєднати їх до муніципалітету Санта-Крус, що викликало рішучі протести з боку муніципальної ради Машику та різних офіційних та приватних осіб того ж муніципалітету. Після низки інцидентів, які, здавалося, були нескінченними, генеральний секретар округу Антоніу Лопеш Барбоза ді Албукерке, який виконував обов’язки губернатора, 11 вересня 1862 року зібрав у Будинку паломників парафії Санту-да-Серра представників муніципальних рад Машику та Санта-Крус, адміністраторів муніципалітетів, різних державних службовців та інших впливових осіб, і там було остаточно узгоджено новий розподіл муніципалітетів та парафій, який діє і нині, таким чином завершивши скарги та протести, що лунали з обох сторін. Неодноразово жителі парафій Канісу та Камача зверталися до центрального уряду з проханням приєднати ці парафії до муніципалітету Фуншал, але це прохання ніколи не задовольнялося. У березні 1928 року згоріла будівля, де розміщувалися судові органи та інші муніципальні установи. Після цього було зведено велику будівлю, призначену для нової будівлі муніципальної ради, а також для розміщення установ, які перебували в згорілій будівлі, і її було урочисто відкрито на початку 1933 року.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Camacha",
        "Caniço",
        "Gaula",
        "Santa Cruz",
        "Água de Pena"
    ],
    "locations": {
        "Санта-Крус": [
            "Містечко та муніципалітет"
        ]
    },
    "people": {
        "Д. Мануел": [
            "Король Португалії"
        ],
        "Тріштан Ваш Тешейра": [
            "Капітан-донаторій"
        ]
    },
    "years": {
        "1452": [
            "Надання Машіку статусу містечка"
        ],
        "1515": [
            "Надання привілею містечка Санта-Крусу"
        ],
        "1852": [
            "Декрет про відокремлення приходу Порту-да-Круш муніципалітету Сантана"
        ]
    }
}