{
    "id": 3192,
    "lang": "uk",
    "is_original": false,
    "title": "Санта Марія (Дон Фрей Жозе де)",
    "fl": "С",
    "original_title": "Santa Maria (D. Fr. José de)",
    "body": "Цей побожний єпископ Фуншала був сином Луїша де Салданьї, придворного королеви Луїзи де Гусмао, та доньї Віоланти де Мендонса. Обравши чернече життя, він вступив до ордену капуцинів, де був викладачем мистецтв і богослов'я та обіймав інші важливі посади.\n\nКороль Педру II призначив його єпископом цієї єпархії у 1689 році, папа Олександр VIII підтвердив це призначення 6 березня 1690 року. 25 листопада того ж року він отримав єпископську хіротонію з рук кардинала Ленкастра.\n\nУ березні 1691 року він вступив на посаду в своїй єпархії, повністю присвятивши себе пастирському служінню своїй пастві. Він кілька разів відвідував парафії свого єпископства, незважаючи на суворість шляхів, складнощі з транспортом та розміщенням у місцях, куди він прибував. Він дуже ревно стежив за викладанням християнської доктрини, розпорядившись надрукувати пастирське послання, яке жорстко регламентувало це питання. Він скликав собор єпархії, на якому було прийнято серйозні заходи щодо багатьох питань церковної дисципліни, які тривалий час не дотримувалися.\n\nДон Фрей Жозе де Санта Марія мав покірливий і доброзичливий характер і з істинно християнською покорою зносив свавілля та приниження з боку генерал-капітана дон Родріго да Кошти, який, крім свого запального і деспотичного характеру, користувався явною підтримкою своїх родичів, що належали до вищої знаті та обіймали найвищі посади в країні.\n\nПісля нетривалого, п'ятирічного єпископства він звернувся із проханням про переведення, його було призначено на одну з головних кафедр Королівства на знак визнання його великих заслуг і чеснот. Бувши переведеним до Портуської єпархії, він помер там 26 жовтня 1708 року, за твердженням дон Антоніо Каєтано де Соуза, зі славою святого.\n\nВін залишив Мадейру 15 вересня 1696 року, коли передав керівництво єпархією своєму наступнику.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo António",
        "Calheta",
        "Madalena do Mar"
    ],
    "locations": {},
    "people": {
        "Луїш де Салданья": [
            "Придворний королеви Луїзи де Гусмао, батько дон Фрей Жозе де Санта Марії"
        ],
        "Донья Віоланта де Мендонса": [
            "Мати дон Фрей Жозе де Санта Марії"
        ],
        "Луїза де Гусмао": [
            "Королева"
        ],
        "Педру II": [
            "Призначив дон Фрей Жозе де Санта Марію єпископом єпархії"
        ],
        "Олександр VIII": [
            "Підтвердив призначення дон Фрей Жозе де Санта Марії єпископом"
        ],
        "Дон Родріго да Кошта": [
            "Генерал-капітан, який завдавав принижень дон Фрей Жозе де Санта Марії"
        ],
        "Дон Антоніо Каєтано де Соуза": [
            "Стверджує дату смерті дон Фрей Жозе де Санта Марії"
        ]
    },
    "years": {
        "1689": [
            "Дон Фрей Жозе де Санта Марія був призначений єпископом єпархії"
        ],
        "1690": [
            "Дон Фрей Жозе де Санта Марія був підтверджений як єпископ єпархіїї"
        ],
        "1691": [
            "Дон Фрей Жозе де Санта Марія вступив на посаду в своїй єпархії"
        ],
        "1696": [
            "Дон Фрей Жозе де Санта Марія залишив Мадейру"
        ],
        "1708": [
            "Дон Фрей Жозе де Санта Марія помер у Портуській єпархії"
        ]
    }
}