{
    "id": 3202,
    "lang": "uk",
    "is_original": false,
    "title": "Санту-Антоніу-да-Серра (парафія)",
    "fl": "С",
    "original_title": "Santo António da Serra (Freguesia de)",
    "body": "Парафія Санту-Антоніу-да-Серра або Санту-да-Серра, як її частіше називають, розташована переважно на плато, що височіє над парафіями Санта-Крус та Машику, на середній висоті 700 метрів над рівнем моря. Її вважають одним з найкрасивіших та найчарівніших місць на цьому острові. Хоча взимку тут часто йдуть дощі та дмуть сильні вітри зі значним зниженням температури, проте в теплу пору року сюди часто приїжджають, щоб насолодитися прохолодою та приємним кліматом, а також дивовижною красою місцевого краєвиду. Тут знаходиться кілька чудових садиб, де родини, особливо з Санта-Крус та Машику, зазвичай проводять найспекотніші місяці року. Колись це місце часто відвідували англійці, які збудували тут декілька маєтків, що збереглися донині.\n\nЯк і всі внутрішні райони Мадейри, особливо через свої кліматичні умови та щільні ліси, Санту-да-Серра не піддавалася сільськогосподарській розробці чи спробам колонізації в ранні часи заселення нашого острова. Припускають, що лише в першій чверті XVI століття почалося розчищення деяких земель на плато, де зараз знаходиться парафіяльна церква, або в її найближчих околицях. Також вважається, що в той час там ще не було постійних жителів.\n\nОтець Фернанду Авгушту ді Понтіш писав: «Гіл ді Карвалью спорудив там спочатку дві каплиці. Першу він не встиг завершити в Алкофораду, місці свого проживання, яке й досі зберігає назву Ерміда. Друга займає місце парафіяльної церкви цього місця». Той самий священик стверджує у своїй книзі «Екскурсії», що Гіл ді Карвалью помер у Санта-Крусі в 1541 році, що відносить будівництво каплиць до більш раннього періоду. Ми вважаємо, що це будівництво не могло відбутися раніше останньої чверті XVI століття. Каплиця, яка була перетворена на парафіяльну церкву, вже існувала в 1612 році, оскільки королівський указ від 3 вересня того року наказував виділити 70 000 реалів на купівлю ретабло для цієї каплиці. Можна припустити, що в той час там вже було певне скупчення населення. Ця каплиця мала приватного капелана, а в 1790 році їй було дозволено надавати останні таїнства в раптових випадках.\n\nЯк зазначає шановний анотатор «Саудадіш»: «Парафія Санту-да-Серра була старою каплицею, підпорядкованою вікарію з Машику. Оскільки він та вікарії з Санта-Крус та Агуа-ді-Пена запекло сперечалися за володіння цією каплицею, єпископ Дон Фрей Лоренсу ді Тавора в 1612 році взяв її під свій захист і, ймовірно, зробив її приходом. З плином часу ці юрисдикційні суперечки тривали, а пізніше повторилися при розмежуванні муніципалітетів Санта-Крус та Машику. Мабуть, саме з того часу, тобто з першої чверті XVII століття, каплиця Санту-Антоніу-да-Серра перейшла під пряму єпископську юрисдикцію, а той єпископ взяв в оренду землі навколо каплиці, які завжди вважалися власністю єпископської митри Фуншала. Пізніше ці землі за особливим дозволом єпархіальних єпископів були надані священикам як частина відповідного бенефіція. Проте парафія була створена лише в 1813 році, до її складу увійшли місцевості Пресеш, Ерміда, Маргаса та Мадейра-да-Ігрежа, що належали до парафії Машику, а також місцевості Моуру, Амейшіейраш, Жуан-Феріну, Куррал-Велью, Рібейру-ді-Жуан-Гонсалвіш та Мадрі-ді-Агуа з парафії Санта-Крус, і місцевість Ашада-ду-Барру з парафії Агуа-ді-Пена.\n\nПеребуваючи в Санту-да-Серрі, вікарій-капітул та єпархіальний управитель Антоніу Алфреду ді Санта Катаріна Брага 13 червня 1836 року видав указ про скасування парафії Агуа-ді-Пена та створення парафії Санту, або, швидше, приєднання першої до приходу Санту-да-Серра та перетворення останнього на центр нової парафії під назвою парафія Санту-да-Серра та Агуа-ді-Пена. Нова парафія проіснувала недовго, оскільки королівським указом від 24 липня 1848 року була відновлена колишня парафія Агуа-ді-Пена з вилученням місцевості Ашада-ду-Барру, яка була включена до складу Санту-да-Серра. Ця місцевість, яка була дочірнім приходом Машику, стала самостійною парафією з 1848 року.\n\nТривалий час між муніципалітетами Санта-Крус та Машику точилися суперечки щодо розмежування їхніх територій, кожен намагався включити до своєї юрисдикції значну частину Санту-да-Серри. Ці суперечки завершилися в 1862 році, як вже згадувалося на сторінках 299 тому II, куди ми і відсилаємо читача, щоб уникнути зайвих повторень.\n\n\n\nПервісна каплиця, де розташувалася резиденція настоятеля та парафії, мабуть, була побудована наприкінці XVI або на початку XVII століття. Як ми вже бачили, у 1612 році їй було надано 70 000 реалів для виготовлення відповідного ретабло. Безсумнівно, вона зазнавала різних ремонтів і навіть розширень, поки приблизно в середині минулого століття її не було повністю перебудовано з пропорціями, які вона зберігає й досі. У 1851 році уряд відновив вівтарну частину та частину парафіяльного будинку, витративши близько чотирьох контос реалів. Американський консул Джон Говард Марч (том II, сторінки 339) побудував за свій рахунок корпус церкви та мури, що оточують величезний двір, за що 3 липня 1855 року його було похвалено за видатні послуги, надані цій парафії, особливо за будівництво церкви.\n\nУрочисте освячення нового храму відбулося 23 серпня 1857 року за участі єпископа дієцезії Д. Мануеля Мартінса Мансо, під час якого виголосив чудову промову відомий священнослужитель, канонік Франсіско Жуан де Фрейтас Феррас.\n\nНавпроти парафіяльної резиденції деякі англійські піддані збудували будинок, призначений для розміщення осіб, які прибували сюди на прощу до невеликої святині, присвяченої Святому Антонію, яка тоді являла собою каплицю невеликих розмірів. Будинок, збудований приблизно 1808 року, був не малий і мав певну архітектурну вишуканість. Кілька років він перебував під управлінням деяких англійських торговців, які стежили за його збереженням та чистотою, але потім його було залишено напризволяще, і протягом кількох років він перетворився на безформну купу руїн. За покинутість будівлі та його швидке руйнування відповідальність несе управління громадських робіт цього округу, яке здійснювало нагляд за будівлею, а також деякі особи з цієї парафії.\n\nУ статті, присвяченій єпископу цієї єпархії Д. Луїсу Родрігесу де Віларесу, ми вже згадували, що цей прелат кілька місяців прожив у цій парафії, відбуваючи покарання у вигнанні, накладене на нього губернатором і генерал-капітаном Д. Жозе Мануелем да Камарою (див. том III, сторінка 216).\n\nЦе була одна з парафій, де протестантський прозелітизм, започаткований і здійснюваний доктором Роберто Келлі (том II, сторінка 208), пустив найглибші корені та викликав найбільше заворушень серед мирного населення Мадейри. У 1844 році в цій місцевості сталися заворушення громадського порядку, було здійснено багато арештів, проводилися розслідування та обшуки в адміністративних центрах Санта-Крус та Машико, а проти бунтівників та деяких апостолів нових вчень було порушено кілька справ. Пропагандисти ніколи не забували про первісну кальвіністську євангелізацію та постійно підтримували свій прозелітизм до теперішнього часу, хоча й без помітних результатів. Саме доктор Келлі своїм рідкісним і неперевершеним красномовством спонукав велику кількість осіб у цій парафії, у маєтку Серраду-дас-Амейшейрас, наслідувати кальвіністські ідеї.\n\nМи вже згадували вище про приголомшливий краєвид цієї парафії та запаморочливі панорами, які тут відкриваються, особливо в таких місцях, як Ламасейрус, Портела та Маселас. Як говорить вже цитований отець Фернанду ді Понтіс: «У Портелі парафія Порту-да-Крус лежить біля ніг спостерігача. У Ламасейрусі є не тільки вид на Порту-да-Крус та Пенья-ді-Агіа, а й частина Файала та Санта-Анни, оточена пишною рослинністю. У Маселас є види на гори, вкриті зеленню, на півночі, величезну зелену рівнину та безліч хуторів під очима; в центрі - струмок, що в'ється, немов срібні стрічки; внизу - біління багатьох будинків біля храму; далі - хвилі, що розбиваються об скелі; за ними - велична похмура скеля Сан-Лоренсо, що віддзеркалюється у спокійних водах, а на горизонті - безмежжя океану...».\n\nНе можна не згадати особливо те, що Літопис Порту-Санту розповідає про заснування поселення в парафії Санту-да-Серра, утвореного жителями того острова. Цікавий факт описаний у старому виданні Heraldo da\n\n\n\nУ «Літописах Порту-Санту» є цікава згадка про заснування поселення у парафії Санту-да-Серра жителями того острова. Як розповідається в старій газеті «Геральдо да Мадейра», королева Марія І, співчуваючи біднякам Порту-Санту, наказала перевезти деяких з них у Санту-Антоніу-да-Серра та забезпечити їх усім необхідним. На будівництво житла для них було витрачено 50 тисяч крузадо з державної скарбниці. 18 грудня 1768 року село було перейменовано на Алдея-да-Райнья (Село Королеви). Однак переселенці не змогли пристосуватися до сільськогосподарських робіт і ностальгували за рідним островом, тому до 1783 року повністю покинули село. \n\nОсновні місцевості парафії: Ерміда, Маргаса, Мадейра-да-Ігрежа, Фажа-душ-Ролуш, Рібейра-де-Машику, Ломбу-даш-Файаш, Фажа-даш-Вакаш, Ломбу-даш-Райзеш, Казайш-Проксімуш, Ашада-ду-Барру, Пойзу, Мадре-де-Агуа, Серраду-даш-Амейшейраш, Рібейра-де-Жуан-Гонсалвеш, Терра-де-Брага, Жуан-Феріну і Куррал-Велью. Населення становить 2 130 осіб (1921 рік).",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo António da Serra",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Santo Antonio da Serra": [
            "Село Королеви"
        ]
    },
    "people": {
        "Gil de Carvalho": [
            "Спочатку побудував дві каплиці в Санту-Антоніу-да-Серрі."
        ],
        "D. Luís Rodrigues de Vilares": [
            "Єпископ цієї єпархії"
        ],
        "Dr. Roberto Kalley": [
            "Протестантський прозелітизм"
        ]
    },
    "years": {
        "1612": [
            "Парафія Санту-да-Серра була старою каплицею, підпорядкованою вікарію Машику.",
            "Надання 70 000 реалів на будівництво вівтаря каплиці"
        ],
        "1862": [
            "Кінець боротьби між муніципалітетами Санта-Крус та Машику"
        ],
        "1768": [
            "Село Королеви стало називатися Селом Королеви"
        ],
        "1783": [
            "Повністю покинули Село в 1783 році"
        ]
    }
}