{
    "id": 322,
    "lang": "uk",
    "is_original": false,
    "title": "Атлантида (Острів)",
    "fl": "А",
    "original_title": "Atlantida (Ilha)",
    "body": "За Платоном, відомим давньогрецьким філософом, Атлантида розташовувалася\nпо цей бік Геркулесових стовпів, була більшою за Африку та Азію разом узяті і зникла за один\nдень і одну ніч через жахливий зсув земної кори.\n\nТривалий час оповідання Платона вважалося вигаданим, але сьогодні, коли наука\nнамагається поширити свій вплив навіть на найвіддаленіші куточки земної кулі, можна сказати, що хоча\nіснування Атлантиди ще не набуло статусу беззаперечної істини, його також не можна вважати\nнеможливим.\n\nПан Терм'є згадує у 256 номері бюлетеня Океанографічного інституту Монако, що влітку\n1898 року обірвався телеграфний кабель, який пролягає від Бреста до мису Код, і особи,\nвідповідальні за його підйом з морського дна, помітили, що він часто зачіпався за гостроконечні\nскелясті утворення з гострими ребрами, уламки яких застрягали у тросах. Зібрані та вивчені, ці\nуламки виявилися скляною лавою, відомою як трахіліт, з хімічним складом базальту, яка у такому\nстані могла затвердіти лише під атмосферним тиском.\n\nОскільки згадані скелі були знайдені на глибині трьох тисяч метрів і за дев'ятсот\nкілометрів на північ від Азорських островів, пан Терм'є зробив висновок, що в цьому регіоні колись\nіснував материк, який пізніше занурився під воду, і Азорські острови, розташовані, як відомо, в\nАтлантичному вулканічному поясі, цілком могли бути частиною цього материка. Між виверженням лави\nта зануренням материка мав пройти короткий проміжок часу, інакше атмосферна ерозія вирівняла б і\nсплощила поверхню скель.\n\nНа думку професора Едуардо Форбса, всі Атлантичні острови мали бути з'єднані в недавні\nчаси з Європою чи Африкою, а на думку Унгера та доктора Гіра, гіпотеза існування Атлантиди не\nмістила нічого надзвичайного, оскільки лише вона могла задовільно пояснити спорідненість між\nфлорою та фауною цих островів і сусідніх материків, відзначену натуралістами.\n\nОднак, завдяки видатним роботам Дарвіна було доведено, що не лише багато насіння рослин,\nале й деякі тваринні види можуть переноситися вітрами, птахами і навіть морськими течіями на\nвеликі відстані, тому немає потреби вдаватися до згаданих гіпотез для пояснення наявності на\nАтлантичних архіпелагах різноманітної флори та фауни.\n\nАтлантида Платона, схоже, дещо відрізняється від Атлантиди, уявленої натуралістами, але\nчи вважаємо ми цей регіон справжнім чи вигаданим островом, чи продовженням сучасних материків,\nсхоже на те, що Мадейра та сусідні острови не мають до неї жодного стосунку. Геологічна будова\nцих островів, велика глибина моря навколо них та відсутність на них дрібних чотириногих, які\nводяться на сусідніх материках, змушують нас вірити, що наш архіпелаг є незалежним утворенням,\nа не залишком величезних територій, які зараз перебувають під водою.\n\nТе, що ми кажемо про Мадейру, можливо, стосується і сусідніх архіпелагів, незважаючи на\nдумку пана Терм'є щодо походження Азорських островів. Цей геолог каже, що для того, щоб мати\nправо стверджувати, що Канарські острови є фрагментами затопленого материка, необхідні певні\nмісцеві спостереження, які досі не проводилися.\n\nНа нашу скромну думку, висунута деякими геологами гіпотеза про те, що архіпелаги Атлантичного\nокеану були пов'язані з Європою, Африкою і, можливо, Америкою в недавній геологічний період, не\nузгоджується з тим, що відомо про ці архіпелаги, хоча цілком ймовірно, що цей океан колись омивав\nвеличезні землі, які занурилися під воду під час руйнувань та катаклізмів, початок і тривалість\nяких неможливо визначити.",
    "categories": [
        "geography",
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Азорські острови": [
            "Архіпелаг, розташований в Атлантичному вулканічному поясі"
        ]
    },
    "people": {
        "Платон": [
            "Відомий давньогрецький філософ"
        ],
        "Терм'є": [
            "Пан Терм'є, геолог"
        ]
    },
    "years": {
        "1898": [
            "Обірвався телеграфний кабель, який пролягає від Бреста до мису Код"
        ]
    }
}