{
    "id": 3220,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Філіпе (Капела)",
    "fl": "С",
    "original_title": "São Filipe (Capela de)",
    "body": "Фламандець Антоніо де Леме отримав землі в парафії Санто Антоніо, в місцевості, яка й досі відома як Кінта-ду-Леме. Там він збудував будинок і каплицю, яку автор \"Спогадів\" датує 1536 роком. З документів, які ми вивчили, бачимо, що цю каплицю Святого Філіпа було відбудовано 1654 року Інасіу да Камара Леме, наступником засновника в управлінні цим маєтком. Землетрус 1748 року сильно її пошкодив, і вона була знову відбудована її керуючим Франсішку Ауреліу да Камара Леме у 1752 році.\n\nУ місцевості, яка й досі носить назву Сан-Філіпе в парафії Санта-Марія-Майор, знаходиться занедбана і напівзруйнована каплиця тієї ж назви, збудована 1562 року Філіпе Жантілем де Ліможем. Вона була резиденцією майорату, заснованого ним того ж року.\n\nМи вже згадували, що в цій каплиці ще недавно можна було прочитати на надгробній плиті напис: \"Могила невинних, яких тиранічно вбили на площі цього міста. 1621 рік\". Ми не знаємо імен людей, про яких йде мова в цьому написі, та причини їхньої смерті, але можна припустити, що мова йде про людей з родини Лімож, якій належала ця каплиця (1921).\n\nІнформація, зібрана пізніше, дозволяє достовірно повідомити, що дата, викарбувана на цій могилі - 1666 рік, а епітафія стосується поховання кісток багатьох дітей, убитих тогочасною \"мамкою підкинутих\" дітей, яка, отримуючи \"підкинуті немовлята\", вбивала їх і ховала поруч зі своїм будинком на відомому місці Ачада в парафії Сан-Роке. Цю каплицю, яка перебувала у стані руйнування, відновила її власниця, графиня Торре-Бела, і освятив єпископ єпархії 13 квітня 1925 року.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo António",
        "Santa Maria Maior",
        "São Roque"
    ],
    "locations": {
        "Санто Антоніо": [
            "Парафія"
        ],
        "Кінта-ду-Леме": [
            "Місцевість"
        ],
        "Санта-Марія-Майор": [
            "Парафія"
        ],
        "Ачада": [
            "Місцевість"
        ],
        "Сан-Роке": [
            "Парафія"
        ]
    },
    "people": {
        "Антоніо де Леме": [
            "Фламандець"
        ],
        "Інасіу да Камара Леме": [
            "Наступник засновника в управлінні маєтком"
        ],
        "Франсішку Ауреліу да Камара Леме": [
            "Керуючий"
        ],
        "Філіпе Жантіль де Лімож": [
            "Засновник каплиці"
        ]
    },
    "years": {
        "1536": [
            "Побудова каплиці"
        ],
        "1654": [
            "Відбудова каплиці"
        ],
        "1748": [
            "Землетрус, який пошкодив каплицю"
        ],
        "1752": [
            "Відбудова каплиці"
        ],
        "1562": [
            "Побудова каплиці Філіпе Жантілем де Ліможем"
        ],
        "1621": [
            "Напис на надгробній плиті"
        ],
        "1666": [
            "Дата, викарбувана на могилі"
        ],
        "1925": [
            "Відновлення каплиці"
        ]
    }
}