{
    "id": 3232,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Жуан Непомусено (Каплиця)",
    "fl": "С",
    "original_title": "São João Nepomuceno (Capela de)",
    "body": "Жуан Непомусено де Фрейтас Леал побудував цю каплицю в 1776 році поруч зі своїм будинком у місці Фолхадал парафії Порту да Круш. 3 листопада цього року був підписаний документ про наділення каплиці, розташованої \"де називають ворота ченця навпроти сараю, також навпроти будинку, де живе згаданий чернець Мануель де Гувея, який успадкував його від свого батька Панталеона де Фрейтаса Леала\", як написано в тому ж документі. 3 березня 1786 року був виданий дозвіл на освячення. За папським бреве, датованим тим же роком, цій каплиці було надано право привілейованого вівтаря.\n\nКоли в 1800 році був створений прихід Порту да Круш, настоятелю було наказано проживати поруч з цією каплицею і служити в ній богослужіння. Вона була закрита з 1812 по 1822 рік, оскільки її адміністратор намагався усунути її з парафіяльної юрисдикції.\n\nВона завжди перебувала у володінні та під управлінням родини Фрейтас Леал. Донья Лусія Леал, племінниця засновника, заповіла невеликий храм доньї Августі Ломеліно де Фрейтас Леал, дружині радника доктора Жуана Батісти де Фрейтаса Леала, а їхні племінники Антоніо Ломеліно Б'янкі та його брати є його нинішніми власниками (1921).\nЦя каплиця добре зберіглася, і в ній проводяться богослужіння.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Porto da Cruz"
    ],
    "locations": {
        "Фолхадал": [
            "Місце Фолхадал, парафія Порту да Круш"
        ],
        "Порту да Круш": [
            "Парафія Порту да Круш"
        ]
    },
    "people": {
        "Жуан Непомусено де Фрейтас Леал": [
            "Будівничий каплиці"
        ],
        "Донья Лусія Леал": [
            "Племінниця засновника"
        ],
        "Донья Августа Ломеліно де Фрейтас Леал": [
            "Дружина радника доктора Жуана Батісти де Фрейтаса Леала"
        ],
        "Антоніо Ломеліно Б'янкі": [
            "Нинішній власник каплиці"
        ],
        "Жуан Батіста де Фрейтас Леал": [
            "Радник"
        ]
    },
    "years": {
        "1776": [
            "Побудова каплиці Жуаном Непомусено де Фрейтасом Леалом"
        ],
        "1800": [
            "Створення приходу Порту да Круш"
        ]
    }
}