{
    "id": 3235,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Жорже (парафія)",
    "fl": "С",
    "original_title": "São Jorge (Freguesia de)",
    "body": "Ця парафія спочатку складалася з земель, які зараз її утворюють, а також земель, які нині входять до складу парафій Сантани та Арко-де-Сан-Жорже. Парафія Сантани незабаром відокремилася, перебуваючи лише кілька років у підпорядкуванні материнської парафії, а парафія Арко-де-Сан-Жорже стала автономною парафією у 1676 році.\n\nНаразі неможливо з повною точністю визначити, коли розпочалося заселення та обживання цієї парафії. Одним з її найдавніших землевласників був Лопу Фернандес Пінту, «який, як каже доктор Алвару де Азеведу, приїхав жити на цей острів приблизно в середині XV століття і помер у 1500 році: він отримав у володіння велику частину парафії Сант'Анни та землі, звані Ілья, з яких утворилися два майорати, засновані його сином Жорже Пінту та майорат Карвальял». Ці землі Ілья розташовані всередині цієї парафії. Останнім керівником майорату, заснованого Жорже Пінту, був моргаду Фалкао, уродженець Азорських островів, який кілька років тому продав ці землі поселенцям, які їх обробляли.\n\nІншим давнім землевласником, який володів землями в цій парафії, був Педру Ґомеш Ґалду, про якого згадується в декількох дворянських родоводах і який, як ми припускаємо, приїхав на цей острів наприкінці XV століття. Про інших поселенців, які оселилися в цій парафії наприкінці XV або в першій половині XVI століття, нам нічого не відомо.\n\nНам здається неточною дата, яку анотатор «Саудадіс» вказує як дату створення цієї парафії. Рік 1517, який там вказаний, може стосуватися лише призначення приватного капелана, якому було надано юрисдикцію виконувати деякі парафіяльні функції. Створення парафії Сан-Жорже як автономної парафії має бути одночасним зі створенням парафії Фаял, і, можливо, навіть трохи пізніше, оскільки відомо, що остання парафія була створена у 1550 році, маючи власного капелана з 1519 року. Найдавніший документ, який ми знайшли щодо парафії Сан-Жорже, датується 4 червня 1552 року; він збільшує парафіяльну допомогу і встановлює її в один мою триго, одну бочку вина і 8$000 реалів готівкою, поєднуючи тоді служіння священика тієї ж парафії з капеланством-куратою Сантани. У нас є підстави вважати, що дата створення парафії Сан-Жорже трохи передує даті того документа. Королівський указ від 27 листопада 1572 року визначив щорічну платню священикові в розмірі 25 000 реалів, коли парафія налічувала 106 дворогосподарств, а указ від 20 квітня 1589 року додав до цієї платні ще тридцять алкейресів пшениці та одну чверть вина.\n\nКаплиця, присвячена Святому Георгію, яка пізніше перетворилася на парафіяльну церкву, дала назву новій парафії. Будівництво цієї каплиці, схоже, датується останньою чвертю XV століття або початком XVI століття. На місці Кальяу, на одному з берегів річки, була побудована парафіяльна церква, про яку ми зараз не можемо стверджувати, чи була вона зведена на тому ж місці, де знаходилася стара каплиця. Приблизно у 1660 році церква була майже повністю зруйнована повінню, після чого було вирішено, що новий храм буде зведено в більш безпечному та захищеному місці, яке водночас забезпечить більший комфорт для людей, оскільки садиби розширювалися углиб лівого берега річки.\n\nЦерква, побудована майже через століття, є храмом, який нині слугує парафіяльною церквою. Її будівництво, ймовірно, розпочалося наприкінці другої чверті XVIII століття, а роботи були завершені приблизно до середини третьої чверті того ж століття. Деякі накази Ради скарбниці 1747, 1751 та 1754 років дозволили виплату певних сум на відповідні роботи. Великий внесок у завершення будівельних робіт та прикрашання храму зробив вікарій Маркеш де Мендонса, не лише своєю ревністю та відданістю, а й коштами зі своєї особистої власності.\n\nОдразу привертає увагу відвідувача різьблення позолоченого головного вівтаря та меблів у ризниці для зберігання літургійних речей.\n\n\n\nВідразу привертає увагу відвідувача позолочена різьба головного вівтаря та меблі в ризниці, призначені для зберігання літургійних шат та посуду. У деяких іноземних творах, особливо в праці маркіза Дельї Альбіцці, містяться деякі посилання на ці художні роботи. Варто тут навести слова доктора Альфредо Леала, нещодавно (1921 року) опубліковані в одному з журналів цього міста: «Це безсумнівно один з найкрасивіших храмів Мадейри, особливо в пишноті позолоченої різьби головного вівтаря, який водночас є каплицею Пресвятих Дарів. Однак саме в ризниці я знайшов цікаву поживу для очей. Стіл та шафи з тиля чи віньятіко з точеними колонами в стилі рококо португальського, який зустрічається в усіх різьблених роботах XVII–XVIII століть у Португалії, виконані дуже майстерно, без надмірного позолочення, яким так зловживають у португальських церквах, і дивно, як у цій та деяких інших ризницях Мадейри ці чудові різьблені роботи уникли варварського пензля майстрів підробленого мармуру, який більше нагадує мильну масу, ніж мармур, як, на жаль, трапилося зі стрункими колонами собору Фуншала. Посередині шаф над столом ризниці, дивлячись на місце, де священик одягається для священних таїнств вівтаря, знаходиться Розп'яття, де тіло Христа, мабуть, має метр заввишки. Це одна з найкращих дерев'яних скульптур, які я бачив. Це справжній шедевр, де анатомія та вираз обличчя й жестів поєднуються, викликаючи зворушливо величне почуття». Ще один мистецький шедевр знаходиться в цій церкві: невелика статуя мученика святого Себастьяна заввишки 40-50 сантиметрів, яка є справжнім дивом скульптури. Вона належала каплиці, що існувала в цій парафії, від якої сьогодні не залишилося жодних слідів. Збільшення населення дало цій парафії священика, який був призначений королівським указом від 11 лютого 1746 року. Крім згаданої каплиці, тут була каплиця Носса Сеньйора-ду-Розаріу в районі Ілья, і досі існує каплиця Сан-Педру, про які ми коротко розповімо в іншому місці цього тому. Порівняно з іншими парафіями Мадейри, ця парафія не має великих перепадів висот і надзвичайно мальовнича, пропонуючи відвідувачам чудові та дивовижні панорами і маючи, як Сантана, велику схожість з чарівними пейзажами Мінью. Основні місця: Сан-Педру, Ашада-Гранді, Танкі, Фарробу, Рібейра-Фунда, Піку, Пе-ду-Піку, Посу-і-Валі, Ломбу-ду-Кунья, Асужі-Велью, Коваш, Фурна-ді-Педру-Жоржі, Ломбу-ду-Піку, Жогу-да-Бола, Помар, Ашада-ду-Піку, Лансу, Фажа-Алта, Сан-Себастьян, Каляу, Педра-Молі, Лоурал, Транквада, Банда-ду-Сол та Ілья. У районі рибейру-ду-Мею знаходиться відоме родовище лігніту, про яке ми вже згадували (том II, сторінка 271). Щодо маєтку Сан-Жорже, який належить єпархіальному єпископу, то про нього вже достатньо сказано на сторінці 13 цього тому. У цій парафії проживає 2142 особи (1921 рік).",
    "categories": [
        "geography",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Jorge",
        "Santana",
        "Arco de São Jorge"
    ],
    "locations": {
        "Сан-Жорже": [
            "Парафія Сан-Жорже, Мадейра"
        ]
    },
    "people": {
        "Лопо Фернандес Пінто": [
            "Один з найдавніших землевласників"
        ],
        "Педро Гомес Галдо": [
            "Інший давній землевласник"
        ]
    },
    "years": {
        "1500": [
            "Помер Лопо Фернандес Пінто"
        ],
        "1517": [
            "Призначення приватного капелана"
        ],
        "1550": [
            "Створення парафії Файал"
        ],
        "1552": [
            "Додано приходську допомогу та встановлено її в один мою пшениці, одну бочку вина та 8$000 реалів готівкою"
        ],
        "1572": [
            "Королівський указ визначив щорічну платню священика в розмірі 25.000 реалів"
        ],
        "1589": [
            "Додано до цієї платні ще тридцять алкейрів пшениці та одну чверть вина"
        ],
        "1660": [
            "Церква майже повністю зруйнована повінню"
        ],
        "1747": [
            "Накази Ради скарбниці дозволили виплату певних сум"
        ],
        "1751": [
            "Накази Ради скарбниці дозволили виплату певних сум"
        ],
        "1754": [
            "Накази Ради скарбниці дозволили виплату певних сум"
        ],
        "1921": [
            "Збільшення населення Сан-Жорже"
        ]
    }
}