{
    "id": 3244,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Мартінью (парафія)",
    "fl": "С",
    "original_title": "São Martinho (Freguesia de)",
    "body": "У первісні часи колонізації та до створення цієї парафії землі, які зараз її складають, належали до парафії Се, а потім перейшли до складу парафії Сан-Педру, звідки вони відокремилися у 1579 році.\n\nЯк ми вже зазначали, землі навколо першого поселення, що утворилося у Фуншалі, негайно піддалися сільськогосподарській обробці, організувавши різні ферми з приватними каплицями, які дали початок і походження новим майбутнім парафіям.\n\nТак сталося і в Сан-Мартінью. Там була ферма та каплиця цього імені, що належали Афонсу Анесу, садівнику, як стверджує анотатор Саудадіс, і саме там було встановлено центр парафії, створеної королівським указом від 3 березня 1579 року.\n\nЗгідно з тим же дипломом, настоятелю була призначена щорічна платня в розмірі 11 000 реалів готівкою, пів мою пшениці та чверть вина, яку указ від 16 липня 1581 року підвищив до 16 000 реалів готівкою, одного мою пшениці та півбочки вина, а за кілька років, указом від 30 січня 1589 року, до цієї платні було додано ще пів мою пшениці та чверть вина.\n\nНезважаючи на зростання населення, в цій парафії не було створено вікаріат. Кілька років тому єпископ Д. Мануел Агостінью Баррету призначив священика для цієї парафії з тимчасовим статусом, розділивши платню одного з двох настоятелів Се між коад'юторами Сан-Гонсалу, Се та Сан-Мартінью - тимчасово створеними місцями, але для цієї парафії вони набули остаточного характеру, враховуючи її населення та активність (1921).\n\nНічого не відомо про рік побудови каплиці Сан-Мартінью чи місце, де вона була побудована, припускається, що вона розташовувалася поблизу старої парафіяльної церкви. Оскільки вона була невеликих розмірів, було розпочато будівництво парафіяльної церкви в першій чи другій чверті XVII століття, але до 1735 року храм було майже повністю перебудовано, і він є найстарішим з двох нинішніх парафіяльних церков.\n\nПостійне зростання населення зробило церкву занадто малою для обслуговування та активності парафії, тому була спроба побудувати новий храм, який повністю задовольняв би потреби вірних. Центральний уряд виділив значну суму на нове будівництво, а парафіяни також зробили щедрі пожертви, в основному завдяки зусиллям тогочасного настоятеля о. Мануеля Пінту Корреа. Урочисте закладення першого каменя відбулося 8 липня 1883 року, роботи повільно просувалися, поки через брак коштів їх не довелося припинити через деякий час.\n\nПриблизно через тридцять років роботи з будівництва поновилися. 2 серпня 1907 року в цій парафії помер благодійник Жозе де Абреу, який заповідав майже всі свої статки, які на той час були значними, на продовження робіт з будівництва тієї ж церкви. Цієї суми було недостатньо, щоб покрити всі великі витрати, але настоятель Теодору Жуан Енрікеш сміливо взяв на себе ініціативу продовження цих робіт, розраховуючи, що щедрість парафіян не залишить незавершеним будівництво. І, на щастя, він не помилився. Приблизно в 1909-1910 роках роботи, перервані більше ніж на двадцять років, активно відновилися, а 24 червня 1918 року з усією урочистістю відбулося освячення нової церкви, яка незабаром була відкрита для богослужінь, хоча прикрашання вівтарів та каплиць і завершення інших робіт тривали і далі.\n\nУ цій парафії є каплиці Носса Сеньйора да Віторія, Носса Сеньйора да Ажуда, Носса Сеньйора ду Ампару, Носса Сеньйора ду Пілар, Носса Сеньйора да Назаре, Носса Сеньйора даш Віртудеш і Сантана, а також були каплиці Носса Сеньйора да Фе і Носса Сеньйора де Жезуш, які були знесені. Про деякі з них ми розповідаємо в іншому місці цієї роботи. У статті, присвяченій каплиці Санту-Амару, ми зазначили помилку анотатора Саудадіс, який розмістив каплицю Санту-Амару та замок Ґарсії Омем де Соуза в парафії Санту-Антоніу, тоді як насправді вони знаходяться в парафії Сан-Мартінью.\n\nОсновні місця в цій парафії: Пілар, Піку-ду-Фуншу, Ломбада, Віторія, Кебрадаш, Ареєйру, Ажуда, Піорнайш, Рібейру-Секу, Каза-Бранка, Назаре, Ампару, Варзеа-да-Ігрежа, Камінью-Нову, Прая, Посу-Боррал, Піку-ді-Сан-Мартінью і Віртудеш.\n\nНа півдні ця парафія частково межує з так званою Прая-Формоза (том III, сторінка 138), а на заході з річкою Сокоррідуш, яка відокремлює її від парафії Камара-ді-Лобуш. Поблизу Прая-Формоза знаходиться Фожу, про який ми вже згадували на сторінці 230 I тому цієї роботи.\n\nУ цій парафії знаходяться тир Каррейра-ді-Тіру, про який ми вже повідомляли (том I, сторінка 251), готель «Рейдс Пелес-Отель» та його філії, а також важлива консервна фабрика Жудісі Фіалью, про яку ми також писали (том II, сторінка 161).\n\n\n\nПро так звану Монументальну дорогу, яка проходить через цю парафію на великій відстані, і про міст Рібейру-Секу, який є початком цієї самої дороги, ми вже сказали необхідне в 1-му томі цієї роботи на сторінці 416. З цього питання можна проконсультуватися з брошурою «Collecção de documentos relativos á construção da Ponte do Ribeiro Secco», опублікованою в 1848 році.\n\nЗемлі цієї парафії зрошуються декількома каналами, серед яких виділяється канал Піорнайс, один з найважливіших приватних каналів на цьому острові, про який ми вже згадували на сторінці 256 II тому.\n\nУ Сан-Мартінью народився єпископ Сеути і Танжера Мартінью де Агіар (том I, сторінка 28).\n\nНаселення цієї парафії становить 6556 осіб (1921).",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Пілар": [
            "Населений пункт"
        ],
        "Піку-ду-Фунчу": [
            "Населений пункт"
        ],
        "Ломбада": [
            "Населений пункт"
        ],
        "Віторія": [
            "Населений пункт"
        ],
        "Кебрадас": [
            "Населений пункт"
        ],
        "Ареейру": [
            "Населений пункт"
        ],
        "Ажуда": [
            "Населений пункт"
        ],
        "Піорнайс": [
            "Населений пункт"
        ],
        "Рібейру-Секу": [
            "Населений пункт"
        ],
        "Каза-Бранка": [
            "Населений пункт"
        ],
        "Назаре": [
            "Населений пункт"
        ],
        "Ампару": [
            "Населений пункт"
        ],
        "Варзеа-да-Ігрежа": [
            "Населений пункт"
        ],
        "Камінью-Нову": [
            "Населений пункт"
        ],
        "Прая": [
            "Населений пункт"
        ],
        "Посу-Боррал": [
            "Населений пункт"
        ],
        "Піку-ді-Сан-Мартінью": [
            "Населений пункт"
        ],
        "Віртудес": [
            "Населений пункт"
        ],
        "Прая-Формоза": [
            "Населений пункт"
        ],
        "Сокоррідус": [
            "Населений пункт"
        ],
        "Камара-ді-Лобус": [
            "Населений пункт"
        ],
        "Фожу": [
            "Населений пункт"
        ],
        "Каррейра-ді-Тіру": [
            "Населений пункт"
        ],
        "Рейдс, Палац Готель": [
            "Населений пункт"
        ],
        "Жудісі Фіалью": [
            "Населений пункт"
        ],
        "Естрада Монументал": [
            "Населений пункт"
        ],
        "Понті-ду-Рібейру-Секу": [
            "Населений пункт"
        ]
    },
    "people": {
        "Афонсу Анес": [
            "Власник фазенди та каплиці Сан-Мартінью"
        ],
        "Д. Мануел Агостінью Баррету": [
            "Прелат, який призначив священика для парафії Сан-Мартінью"
        ],
        "Жозе ді Абреу": [
            "Парафіянин-благодійник, який заповідав майже всі свої статки на продовження робіт з будівництва церкви Сан-Мартінью"
        ],
        "Отець Мануел Пінту Коррея": [
            "Настоятель, який доклав зусиль для побудови нової церкви Сан-Мартінью"
        ],
        "Теодору Жуан Енрікеш": [
            "Настоятель, який взяв на себе ініціативу щодо продовження робіт з будівництва церкви Сан-Мартінью"
        ],
        "Д. Мартінью ді Агіар": [
            "Єпископ Сеути і Танжера"
        ]
    },
    "years": {
        "1579": [
            "Створення парафії Сан-Мартінью"
        ],
        "1735": [
            "Майже повне перебудування найдавнішого храму з двох парафіяльних церков"
        ],
        "1883": [
            "Закладення та освячення першого каменю нової церкви Сан-Мартінью"
        ],
        "1907": [
            "Смерть парафіянина-благодійника Жозе ді Абреу"
        ],
        "1918": [
            "Освячення нової церкви Сан-Мартінью"
        ],
        "1921": [
            "6556 жителів"
        ]
    }
}