{
    "id": 3245,
    "lang": "uk",
    "is_original": false,
    "title": "Святого Павла (каплиці)",
    "fl": "С",
    "original_title": "São Paulo (Capelas de)",
    "body": "Каплиця цього посвячення, що знаходиться на площі Святого Павла, є однією з найдавніших на цьому острові, і ми вважаємо, що першою побудованою після каплиці Святої Катерини (див. це ім'я). Спочатку вона мала назву Святих Петра і Павла, але, незважаючи на те, що там було засновано прихід Святого Петра, друга назва збереглася протягом століть і зберігається донині. Над портиком досі видно традиційні ключі або папські герби, що свідчать про колишнього покровителя або давню назву каплиці.\n\nЇї засновником був Жуан Гонсалвеш Зарку, який поруч з нею збудував свою другу садибу, яка, за твердженнями, була першим кам'яним будинком, збудованим у Фуншалі. Він переїхав туди з Санта-Катаріни. Див. Садиби Зарку.\n\nДата 1426 року, яку можна побачити над зовнішніми дверима, що ведуть до невеликого подвір'я, очевидно, стосується першої споруди.\n\nПротягом століть скромна невелика церква зазнала кількох ремонтів, і напевно нічого не залишилося від первісної будівлі. У 1871 році там була проведена майже повна реконструкція.\n\nБогослужіння у каплиці Святого Павла здійснювали францисканські ченці до 1566 року, коли був створений прихід Святого Петра, резиденція якого розмістилася в тій самій каплиці. Цей прихід було скасовано у 1579 році і знову відновлено у 1586 році, але невідомо, чи друге створення приходу відбулося в цій чи в якійсь іншій каплиці. У 1879 році там було організовано братство з назвою покровителя, статут якого було затверджено вищою владою округу указом від 13 березня того ж року.\n\nПоруч з цією каплицею було зведено будівлю, призначену для першого шпиталю, яку з цією метою пожертвував першовідкривач Жуан Гонсалвеш Зарку, як уже згадувалося на сторінці 366 тому II.\n\nІснувала каплиця на честь Святого Павла у приході Порту-Моніш, від якої залишилися деякі руїни. Її заснував отець Паулу Вієйра Жардін, настоятель того ж приходу, який помер там 15 лютого 1776 року і був похований у каплиці, засновником якої він був. Її також називали Святого Павла та Всіх Душ.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "São Pedro",
        "Porto do Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ],
        "Санта-Катаріна": [
            "Санта-Катаріна"
        ],
        "Порту-Моніш": [
            "Прихід Порту-Моніш"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Засновник каплиці"
        ],
        "Отець Паулу Вієйра Жардін": [
            "Настоятель приходу Порту-Моніш"
        ]
    },
    "years": {
        "1426": [
            "Дата над зовнішніми дверима"
        ],
        "1566": [
            "Рік, коли богослужіння у каплиці Святого Павла здійснювали францисканські ченці"
        ],
        "1579": [
            "Рік, коли прихід Святого Петра було скасовано"
        ],
        "1586": [
            "Рік, коли прихід Святого Петра було знову відновлено"
        ],
        "1871": [
            "Рік, коли була проведена майже повна реконструкція"
        ],
        "1879": [
            "Рік, коли було організовано братство з назвою покровителя"
        ]
    }
}