{
    "id": 325,
    "lang": "uk",
    "is_original": false,
    "title": "Атугія (Віконт)",
    "fl": "А",
    "original_title": "Atouguia (Visconde de)",
    "body": "Антоніо Алуісіо Жервіс де Атугія, I віконт Атугія, належав до шляхетної мадейрської родини і народився в маєтку Сан-Франсіско-дас-Фурнас, на дорозі Санто-Антоніо, в парафії Сан-Педро цього міста, в будинку майорату, який там володіли його предки, 7 липня 1797 року. Він був сином Мануеля Атугії Жервіса та доньї Антонії Жоани Карвальял Есмеральдо. Його хрестили 13 числа і року, згаданого в каплиці Носса-Сеньйора-да-П'єдаде, що знаходиться на Крус-ду-Карвалью, парафія Сан-Педро, шановним мадейрцем дияконом Жуаном Франсіско Лопесом Рошою. \n\nНедалеко від Лондона був коледж, відомий на всю Європу під назвою «Олд Голл Грін», де тоді і ще багато років по тому навчалися багато синів найбільш знатних родин цього острова. Після початкової освіти Жервіс де Атугія вирушив до Англії у 14 років, щоб вступити до знаменитого коледжу, випускниками якого були деякі з його родичів і земляків. Закінчивши там середню освіту, він повернувся на батьківщину і вирушив до Коїмбри, де вступив на факультет математики. Про його навчання відомо лише те, що він закінчив цей факультет 29 липня 1822 року, отримавши премію на першому році навчання. \n\nВже в жовтні він був призначений викладачем-стажистом Морської академії, пізніше реорганізованої під назвою Військово-морської школи, а 1 лютого 1834 року отримав посаду штатного викладача. Ліберальні погляди, яких він дотримувався, не забезпечували йому безпеку в Португалії, і, побоюючись переслідувань, жертвами яких стали багато його земляків і друзів, він вирішив сховатися під гостинним дахом країни, яку він добре знав і де провів кілька років своєї юності.\n\nЕмігрувавши до Англії в червні 1828 року, він в серпні того ж року відплив на цей острів разом з іншими португальцями, щоб приєднатися до губернатора і генерал-капітана Жозе Лусіо Травассоса Валдеса, пізніше графа Бонфім, і допомогти йому в опорі, яку той готував проти атаки абсолютистських сил. Відомо, що цей опір не відбувся і що війська під командуванням генерала Лемоса бомбардували місто Машіку, захопивши його без особливих труднощів, і рушили в напрямку Фуншала, після чого на посаду губернатора острова був призначений капітан Жозе Марія Монтейро, який прибув на борту ескадри дона Мігеля.\n\nГенерал-капітан Травассос Валдес разом з Жервісом де Атугією, португальцями, що прибули з Англії, та іншими мадейрцями сховався на борту англійського військового корабля «Аллігатор», який стояв на якорі в нашому порту, а через кілька днів усі вони відплили до Англії.\n\nВін залишався там до кінця 1831 року, після чого відправився на острів Терсейра, щоб приєднатися до руху, який розпочався на тому острові за звільнення Португалії від абсолютизму. Незабаром після його прибуття, в березні 1832 року була організована експедиція проти Мадейри, метою якої було звільнення її від влади мігелістів, але ця експедиція під командуванням Луїса Моусіньо де Албукерке, в якій взяв участь Жервіс де Атугія, виявилася безрезультатною, оскільки ліберальні сили навіть не зробили спроби атакувати цей архіпелаг через перевагу ворожих військ, які його захищали. Лише Моусіньо де Албукерке та офіцери його свити залишалися кілька тижнів на Порту-Санту, після чого повернулися на острів Терсейра.\n\nУ червні 1832 року Жервіс де Атугія був призначений генеральним секретарем провінції Азорських островів, але не обіймав цю посаду довго, оскільки палке бажання приєднатися до тих, хто бився за свободу на лініях Порту, змусило його подати у відставку з цієї почесної посади і з'явитися перед Педру IV, запропонувавши йому свої послуги. Незабаром він отримав місце в імператорському генеральному штабі в званні капітана, після чого був переведений до Королівського інженерного корпусу, а потім призначений військовим і цивільним секретарем Порту, яку він обіймав з великою відзнакою.\n\nЯк ад'ютант генерала Валдеса, а потім генерала Салданьї, Антоніо Алуісіо Жервіс де Атугія брав участь майже у всіх битвах аж до кінця громадянської війни, відзначаючись своєю відвагою і доблестю, зокрема в битві під Алмостером, за що був нагороджений трьома ступенями ордена Тауер і Меча.\n\nПісля встановлення конституційного ладу він активно зайнявся політикою, і в той же час керуючи своєю кафедрою в Королівській морській академії, був обраний депутатом від Мадейри в 1834 році, а 25 липня 1835 року увійшов до складу Таємної ради, очоливши міністерство ВМС, де пропрацював до 18 липня того ж року.\n\nУ 1836 році він був призначений цивільним губернатором Порту і в тому ж році обраний депутатом від цього міста і Мадейри, а також представляв свою батьківщину в парламенті в 1837, 1842 та 1851 роках.\n\n\n\nДжервіс де Атугія брав участь у повстанні, відомому як повстання маршалів, яке зазнало невдачі, тому він емігрував до Англії, але повернувшись до Португалії у 1838 році він приєднався до нової конституції.\n\nУ 1841 році його було обрано головою палати депутатів, а наступного року він увійшов до складу кабінету на чолі з герцогом Палмела, очоливши міністерство військово-морського флоту.\n\nУ період з 1851 по 1856 рік він неодноразово обіймав посаду державного міністра, очолюючи міністерства військово-морського флоту та закордонних справ.\n\n5 січня 1853 року йому було надано титул пера, а 15 березня наступного року - титул віконта Атугії.\n\nДжервіс де Атугія обіймав посаду директора Політехнічної школи, був радником рахункової палати і досяг звання бригадного генерала інженерних військ.\n\nВін помер у Лісабоні 17 травня 1861 року.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануел Атугія Жервіс": [
            "Батько Антоніо Алуїзіо Жервіса де Атугії"
        ],
        "Донья Антонія Жоана Карвальял Есмеральдо": [
            "Мати Антоніо Алуїзіо Жервіса де Атугії"
        ],
        "Жоан Франсіско Лопес Роша": [
            "Видатний мадейрський диякон"
        ],
        "Антоніо Алуїзіо Жервіс де Атугія": [
            "Ад'ютант генерала Вальдеса, а потім генерала Салданьї, брав участь майже у всіх битвах до кінця громадянської війни, відзначився хоробрістю та відвагою, зокрема у битві під Алмостером, за що був нагороджений трьома ступенями ордена Тауер і Еспади."
        ]
    },
    "years": {
        "1797": [
            "Народження Антоніо Алуїзіо Жервіса де Атугії"
        ],
        "1822": [
            "Закінчення математичного факультету"
        ],
        "1828": [
            "Еміграція до Англії"
        ],
        "1831": [
            "Закінчення перебування на Мадейрі"
        ],
        "1832": [
            "Організація експедиції проти Мадейри"
        ],
        "1834": [
            "Обраний депутатом від Мадейри"
        ],
        "1835": [
            "Призначений до королівської ради, очолював міністерство морських справ до 18 липня"
        ],
        "1836": [
            "Призначений цивільним губернатором Порту"
        ],
        "1837": [
            "Представник своєї країни в парламенті"
        ],
        "1841": [
            "Обраний головою палати депутатів"
        ],
        "1851": [
            "Міністр держави, очолював міністерства морських справ та закордонних справ"
        ],
        "1853": [
            "Отримав титул пера"
        ],
        "1856": [
            "Міністр держави, очолював міністерства морських справ та закордонних справ"
        ],
        "1861": [
            "Помер у Лісабоні"
        ]
    }
}