{
    "id": 3256,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Роке (Приход)",
    "fl": "С",
    "original_title": "São Roque (Freguesia de)",
    "body": "Землі, які зараз формують цей передміський прихід Фуншала, спочатку були частиною парафії Се і пізніше належали до приходу Сан-Педру, що також сталося з приходом Сан-Мартінью, як вже було сказано в іншому місці цього тому. Два приходи були відокремлені від Сан-Педру в тому ж році, і диплом, який їх створив, має ту ж дату.\n\nКоролівський указ кардинала Д. Енріке від 3 березня 1579 року доручив єпархіальному єпископу Д. Жероніму Баррету повноваження створити прихід Сан-Роке, призначивши відповідному священику щорічну платню в розмірі 14 000 реалів готівкою, пів мою пшениці і чверть вина. Королівський указ від 16 січня 1589 року підвищив цю винагороду до 19 000 реалів готівкою, пів мою пшениці та чверть вина, до яких указ від 30 того ж місяця і року додав ще 3 000 реалів готівкою і пів мою пшениці.\n\nЦей прихід отримав свою назву від невеликої каплиці Сан-Роке, яка існувала там і де було створено резиденцію нового приходу. Каплицю побудували жителі цього місця в рік, що передував створенню приходу. Доктор Алвару Родрігеш де Азеведу, ґрунтуючись на наказі Ради скарбниці від 19 травня 1704 року, який визначає, що будівництво нової церкви та ризниці має бути виставлене на торги за суму 795$000 реалів, здається, робить висновок, що нинішня церква була побудована в тому році. Це будівництво, або, швидше, розширення відбулося в каплиці, яка й досі відома під назвою Приходська церква, яку ми вважаємо місцем первісної каплиці Сан-Роке. Здається, ця споруда була ненадійною, тому що близько 1790 року церква впала і стала непридатною для богослужіння. Релігійні обряди стали здійснюватися в невеликій каплиці, назву якої ми не знаємо.\n\nБудівництво нинішньої церкви розпочалося на початку XIX століття, але її спорудження затягнулося, і роботи були визнані завершеними до середини того ж століття. У той час вона служила приходською церквою з 1820-х років.\n\nУ цьому приході є каплиці Непорочного Зачаття, Нашої Пані Радості, Нашої Пані Розарію та Святої Анни, а Наша Пані Надії, про яку ми даємо коротку інформацію в іншому місці, давно зникла.\n\nОсновні місця цього приходу: Ашада, Муро да Коелья, Консейсан, Фундоа, Стара Церква, Кальяу, Нова Церква, Радість, Бугіарія, Ломбо Сегундо, Ломбо де Жуан Боєйро та Сантана.\nЧисельність його жителів становить 3289 (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Pedro",
        "São Martinho"
    ],
    "locations": {
        "Се": [
            "Первісна парафія, до якої належали землі сучасного приходу Сан-Роке"
        ],
        "Сан-Педру": [
            "Прихід, до якого спочатку належав Сан-Роке"
        ],
        "Сан-Мартінью": [
            "Інший прихід, відокремлений від Сан-Педру разом із Сан-Роке"
        ]
    },
    "people": {
        "Д. Енріке": [
            "Кардинал, який видав королівський указ про створення приходу Сан-Роке"
        ],
        "Д. Жероніму Баррету": [
            "Єпархіальний єпископ, якому було доручено створити прихід Сан-Роке"
        ]
    },
    "years": {
        "1579": [
            "Створення приходу Сан-Роке"
        ],
        "1704": [
            "Наказ про будівництво нової церкви та ризниці"
        ],
        "1790": [
            "Обвал церкви"
        ],
        "1820": [
            "Початок використання нинішньої церкви як приходської"
        ]
    }
}