{
    "id": 3257,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Роке-ду-Фаял (прихід)",
    "fl": "С",
    "original_title": "São Roque do Faial (Freguesia de)",
    "body": "Він був невід'ємною частиною парафії Фаял, поки не був відокремлений і не став автономним приходом з 1848 року. Серед його найдавніших відомих поселенців були Брас Перейра да Сілва, родоначальник Перейра да Сілва з Фаяла, Хакоме Нунес та деякі люди на прізвище Пірес.\n\nНазва походить від каплиці Сан-Роке, яка існує там з середини XVI століття.\n\nЗаснування первісної каплиці належить Крістовану Пірешу, який побудував її близько 1551 року. Він жив у приході Фаял, і 6 серпня того року він зробив заяву перед капітулом собору Фуншала за відсутності відповідного єпископа про те, що він побудував за власний кошт цю каплицю і належним чином наділив її, прохаючи дозволу служити в ній богослужіння. Вона зазнала кількох ремонтів, а в 1889 році була помітно розширена, коли віце-вікарієм був священик Казіміро Августо де Фрейтас і Абреу.\n\nЦя каплиця, крім своїх тісних розмірів, непропорційності своїх частин, що надає ансамблю дуже неприємний вигляд, і небезпечного топографічного положення, перебувала в передовому стані руйнування, абсолютно вимагаючи будівництва нового храму. На цю ризиковану справу наважився приходський священик Даніель Ніколау де Соуза, який завдяки наполегливим і старанним зусиллям зумів побудувати нову церкву більших розмірів у більш безпечному і доступному місці, таким чином надавши своєму приходу таке помітне і цінне поліпшення. Обране місце знаходиться на ділянці Шан-ду-Седру-Горду, а новий храм був урочисто освячений єпархіальним єпископом у грудні 1927 року.\n\nКоролівською грамотою від 11 лютого 1746 року був створений прихід у приході Фаял із зобов'язанням відповідного священика надавати деякі релігійні послуги в каплиці Сан-Роке. Ми бачили десь, що цей прихід був створений зі своєю штаб-квартирою у згаданій обителі, що, на наш погляд, не має серйозних підстав, незважаючи на те, що анотатор Саудадес да Терра поділяє цю думку.\n\nСаме королівський указ від 24 липня 1848 року встановив автономний прихід, призначивши йому тоді священика, що завжди підтримувалося до теперішнього часу. Його першими священиками були Франсішку Жозе Нунеш (1848–1865), який помер там, Ештеван Коррейя Бізарру (1865–1869), Каєтану Велоза Каштелу Бранку (1869–1870), Антоніу Перейра (1870–1880) тощо.\n\nОсновні місця: Террейрус, Кансела, Ломбу-дус-Палейрус, Серрадінью, Шан-ду-Седру-Горду, Піку-ду-Седру-Горду, Ашада-ду-Фолхадал, Ломбу-Гранді, Ашада-ду-Пау-Бастіан, Фаха-ду-Седру-Горду та Рібейру-Фріу. Останнє з цих місць варто відвідати за мальовничість і живописність місця та за приголомшливі панорами, які звідти відкриваються.\n\nУ цьому приході є офіційна школа, створена в 1903 році, яка зараз працює на ділянці Шан-ду-Седру-Горду (1921). Населення становить 956 осіб (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {
        "Фаял": [
            "Прихід Фаял"
        ]
    },
    "people": {
        "Брас Перейра да Сілва": [
            "Родоначальник Перейра да Сілва з Фаяла"
        ],
        "Хакоме Нунес": [
            "Поселенець"
        ],
        "Крістован Піреш": [
            "Засновник первісної каплиці"
        ]
    },
    "years": {
        "1551": [
            "Заснування первісної каплиці"
        ],
        "1848": [
            "Створення автономного приходу"
        ],
        "1889": [
            "Розширення каплиці"
        ]
    }
}