{
    "id": 3265,
    "lang": "uk",
    "is_original": false,
    "title": "Сан-Вісенте (Місто та муніципалітет)",
    "fl": "С",
    "original_title": "São Vicente (Vila e Município de)",
    "body": "Відомо, що міста Фуншал, Машику та Порту-Санту були засновані в середині XV століття, а Санта-Круш, Понта-ду-Сол та Калета - на початку XVI століття. Протягом XVII століття на Мадейрі не було засновано жодного міста, Сан-Вісенте було створено у другій чверті XVIII століття.\n\nПоселення Сан-Вісенте, яке наприкінці XV століття було перетворено на парафію, було одним з парафій на півночі Мадейри, яке з найдавніших часів колонізації набуло найбільшого значення і де населення стало найщільнішим, залишаючись і сьогодні найчисленнішим з усіх. Воно належало до капітанства Машику, і місто Машику було центром всієї державної адміністрації. Жителі півночі острова були змушені долати довгі і небезпечні шляхи, щоб дістатися до столиці свого капітанства, коли їх змушували до цього нагальні обставини.\n\nОскільки сполучення багатьох прибережних парафій з Фуншалом були легшими і частішими, жителі цих парафій неодноразово намагалися позбутися юрисдикції капітанства Машику і бути включеними до капітанства Фуншала або отримати створення муніципалітету з центром у Сан-Вісенте, який охоплював би цю та інші сусідні парафії.\n\nЦе законне прагнення північних жителів було задоволене лише у 1744 році зі створенням міста Сан-Вісенте. Доктор Алвару Родрігес де Азеведу не згадує цей факт і, мабуть, не знав диплома, який підніс парафію Сан-Вісенте до рангу міста. Відповідний королівський указ, датований 25 серпня 1744 року, є великим і надзвичайно цікавим документом, який вперше був опублікований у випусках 14 і наступних журналу A Revista Madeirense за 1902 рік.\n\nЗ встановленням конституційного правління цей архіпелаг був розділений на муніципалітети, що істотно змінило тодішній поділ на міста чи муніципалітети. Рада Сан-Вісенте була створена у 1835 році і складалася, як і зараз, з парафій Боавентура, Понта-Делгада та Сан-Вісенте. Указ від 10 грудня 1867 року скасував муніципалітет Порту-Моніш і включив до складу Сан-Вісенте парафії Сейшал, Рібейра-да-Жанела та Порту-Моніш, але незабаром скасований муніципалітет Порту-Моніш був відновлений. Цей муніципалітет знову був скасований указом від 18 листопада 1895 року і знову відновлений указом від 13 січня 1898 року. За цей короткий проміжок часу парафії Сейшал, Рібейра-да-Жанела та Порту-Моніш знову входили до складу муніципалітету Сан-Вісенте.\n\nОскільки місто Сан-Вісенте розташоване на обмеженій території і складається з невеликої кількості жителів, воно не мало розширення та розвитку, сумісного з обставинами того, що воно було центром округу, мало почесне звання Міста, було центром муніципалітету та центром судового округу. Тому є потреба у перенесенні його в місце з більшою площею, яка дозволить утворити значне населення навколо муніципальних та радних установ, як це зазвичай відбувається в інших місцевостях. Ідея перенесення центру муніципалітету в більш зручне місце не є новою, і ще у 1929 році адміністративна комісія муніципалітету займалася цим питанням з відданістю, дійшовши до вибору цього місця та накреслення плану майбутнього міста. Можна припустити, що стара округа буде відновлена, надаючи цінне значення поселенню, яке, можливо, ще народиться.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Ponta Delgada",
        "São Vicente",
        "Seixal",
        "Ribeira da Janela",
        "Porto Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Столиця його капітанства"
        ],
        "Машику": [
            "Капітанство Машику"
        ]
    },
    "people": {
        "Доктор Алвару Родрігес де Азеведу": [
            "Не знав диплома, який підніс парафію Сан-Вісенте до рангу міста"
        ]
    },
    "years": {
        "1744": [
            "Створення міста Сан-Вісенте"
        ],
        "1835": [
            "Створення ради Сан-Вісенте"
        ],
        "1867": [
            "Скасування муніципалітету Порту-Моніш"
        ],
        "1895": [
            "Скасування муніципалітету Сан-Вісенте"
        ],
        "1898": [
            "Відновлення муніципалітету Сан-Вісенте"
        ]
    }
}