{
    "id": 3302,
    "lang": "uk",
    "is_original": false,
    "title": "Сейшал (прихід)",
    "fl": "С",
    "original_title": "Seixal (Freguesia do)",
    "body": "Ми боремося з великою нестачею новин про цей прихід, починаючи з незнання щодо найбільш надійного написання, яким має бути зафіксована його назва. Проблема частково вирішується шляхом спроби точно з'ясувати походження цього слова, застосованого до того приходу. Чи походить назва від «сейшо», що означає камінь, галька, чи вона походить від «сейшо», яке позначає рослинний вид? Загалом приймається останнє значення терміна, на тій підставі, що перше значення маловідоме серед нас, особливо серед менш освічених верств. Але чи було воно таким у первісні часи колонізації? Слід нагадати, що на наступний день після першої висадки в Машику першовідкривачі дали назву Порту-ду-Сейшу невеликому пляжу, який сьогодні належить до приходу Агуа-ді-Пена, «через те, що там знайшли», каже історик островів. Сучасні лексикографи пишуть «сейшо» в обох зазначених значеннях, але в більш давніх словниках «сейшо» позначає гальку, а «сейсо» має значення дерева або рослини. Слово для позначення приходу, про який ми говоримо, зустрічається написаним з різною, навіть екстравагантною орфографією: Сейсал, Сейсал, Сейссал, Сейсал, Сейшал і Сейшал. Деякі з цих написань явно неправильні, але форма Сейсал є правильною, хоча застарілою, і найпоширенішою в стародавніх документах. Для нас було б цікаво і цінно дізнатися про зміни, яких зазнало це слово в довготривалому періоді понад три століття в реєстрах відповідного приходського архіву, чого ми, на жаль, не змогли перевірити. Ми вважаємо, що назва цього приходу походить від «Сейшо» або «Сейсо» - невеликого дерева або чагарника роду Salix та родини Salicaceae, які, за словами ботанічних публікацій, «зустрічаються в руслах струмків і на багатьох вологих скелях Мадейри», ймовірно, що на цьому острові в час відкриття та перших поселень вони були поширені в більшій кількості. Ми вважаємо, що правильною орфографією для прийняття була б «Сейсал», але оскільки поширилося і узагальнилося написання «Сейшал», то, можливо, сьогодні марно боротися проти загальноприйнятого вжитку, яке для багатьох могло б здатися амбітною і сміхотворною новацією. Землі, які сьогодні становлять прихід Сейшал, спочатку належали до приходу Порту-Моніш, коли він, можливо, був лише місцем простої капеланії з виконанням приходських функцій. Гаспар Фрутуозу сказав у 1590 році: «За три льє від Сан-Вісенте знаходиться Сейшал, який є приходом приблизно з двадцяти дворогосподарств, з церквою, присвяченою Святому Бразу. Він має багато земель для великих господарств та вирощування зерна і вина та фруктів усіх видів». Нинішнім покровителем відповідної церкви є Святий Антоній, і ми вважаємо, що ним він завжди був, а не Святий Влас, як сказано у Фрутуозу. Як анотатор «Спогадів про землю», який дотримувався вказівок «Церковних записок», так і Загальний покажчик намісництва..., який ми так часто цитували, вказують Сейшал як прихід, заснований королівським указом від 20 червня 1553 року, отже, це дата його створення. Першим настоятелем був отець Франсішку да Арка, який отримував як щорічне утримання 7400 реалів готівкою та одну бочку вина, визначену згаданим установчим дипломом. Королівський указ від 10 лютого 1502 року додав йому один мою пшениці, а укази від 22 листопада 1575 року та 9 червня 1581 року підвищили його відповідно до 20000 і 25000 реалів на рік, збільшені напівмоєм пшениці та чвертю вина королівським указом від 10 вересня 1589 року, королівський указ від 15 грудня 1678 року зменшив цю виплату до 19000 реалів і півтора мою пшениці та однієї бочки вина. Основні місця: Серра-де-Агуа, Портада, Пенеду, Ломбінью, Кова, Фейтейрас, Фарробу, Рібейра-да-Лаж, Фажа-да-Паррейра та Рібейра-Фунда. Населення 1203 особи (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Porto Moniz",
        "Água de Pena"
    ],
    "locations": {
        "Сейшал": [
            "Прихід Сейшал, розташований на острові Мадейра."
        ]
    },
    "people": {
        "Франсішку да Арка": [
            "Перший настоятель приходу Сейшал."
        ]
    },
    "years": {
        "1553": [
            "Дата заснування приходу Сейшал."
        ]
    }
}