{
    "id": 3307,
    "lang": "uk",
    "is_original": false,
    "title": "Дикі острови",
    "fl": "Д",
    "original_title": "Selvagens",
    "body": "Невелика група Сельваженс, яка політично є частиною архіпелагу Мадейра, розташована між 30° і 30° 10' північної широти та 16° 7' і 16° 20' західної довготи за Гринвічем. Вона складається з таких острівців: Сельваженс-Гранді, Сельваженс-Пекена та Ільєу-ді-Фора. Другий з цих острівців також відомий під назвами Ільєу-Гранді та Пітан-Гранді, а останній - під назвами Ільєу-Пекено та Пітан-Пекено.\n\nЗа даними пана Алберту Артура Сарменту в його брошурі «Сельваженс», довжина Сельваженс-Гранді становить 2,5 км, ширина - 2,2 км, а площа - близько 5 квадратних кілометрів. Він також зазначає, що її узбережжя круте і важкодоступне через велику кількість скель навколо. За словами пана Адольфо де Нороньї, морські кручі острова можуть сягати 100 метрів заввишки, хоча внутрішні землі більш-менш рівнинні, за винятком сходу, де здіймається пік Торнозелос, і заходу з піком Аталая, висота якого оцінюється приблизно в 150 метрів. На півдні також є невеликий пагорб Інферно, близько 115 метрів над рівнем моря.\n\nВідстань від Сельваженс-Гранді до мису Понта-да-Агулья на Бугіо, одному з трьох Дезертас, становить 250 кілометрів, до порту Фуншала - 280 кілометрів, а до мису Пунта-дель-Ідальго на Тенерифе - 165 кілометрів. Таким чином, Сельваженс розташований ближче до Канарських островів, ніж до архіпелагу Мадейра.  \n\nВін незаселений, як і два інші острівці групи. Найкращі якірні стоянки - бухта Парделас на сході та інша на півдні, яка захищена пагорбом Інферно. На південному заході, в місці під назвою Естансія, знаходиться найкраще місце для висадки, куди і прямують човни, коли потрібно висадити людей на берег. Там є навіс та печера зі стіною і дверима, де відвідувачі можуть сховатися, а вглиб острова є невеликий будиночок, вкритий листами цинку, який також може служити притулком для тих, хто хоче переночувати в центральній частині острова.\n\nНа Сельваженс-Гранді побудовано дві цистерни, де є вода протягом усього року, а також три невеликі джерела - Овелис під піком Аталая, Салгада та Галіньяс, які дають трохи води лише частину року. Є сліди робіт біля джерела Галіньяс у верхній частині острова.  \n\nСельваженс має вулканічне походження. На Сельваженс-Гранді, за словами пана Алберту Сарменту, пористі почорнілі шлаки, які її утворюють, під дією повітря розпадаються, перетворюючи ґрунт на крихкий настил зі склоподібної маси та мікролітичної структури.\n\nДоктор Гагель, який вивчав колекції, організовані паном Адольфо де Нороньєю, припускає, що Сельваженс складаються в основному з фоноліту з шаром більш пізніх базальтових лав та шлаків, а також невеликих родовищ копалин.  \n\nЗа словами пана Сарменту, досить цікава підземна галерея завдовжки 150 метрів, ймовірно, утворена вулканічним каналом або дихальцем, куди пізніше потрапили відкладення сульфату кальцію сахароподібної кристалізації. Цікава також кірка, яку вони утворюють на скелях - легко розсипчаста, нижня поверхня якої вкрита яскравими білими пластинками.\n\nНад Парделас, на високому місці, є міоценове мушлеве родовище, а на висоті 90-100 метрів у місці Ріску є ще одне третинне родовище. Поблизу моря і біля підніжжя пагорба Інферно є сліди субфосилізованих сучасних морських мушель.\n\nЗ вершини Сельваженс-Гранді в певні моменти видно пік Тенерифе, і десь зазначено, що в жодній іншій точці земної кулі не видно землі на такій великій відстані.\n\nСельваженс-Пекена - низинний, рівний острів, вкритий вапняковим піском, який, за словами пана Адольфо де Нороньї, переходить у морський пісок, відкладений на дні бухт, утворених ерозійними плато між мисами, що виступають у море. За даними пана Сарменту, довжина цього острівця становить 2 км, а ширина - 1 км, але пан Норонья каже, що форма острівця на старих французьких та англійських картах зображена дуже погано, тому ці розміри, ймовірно, далекі від істини.\n\nНа Сельваженс-Пекені немає ні джерел, ні цистерн, тому відвідувач повинен привозити воду з Сельваженс-Гранді, який знаходиться за 15 кілометрів. На острові є якісь стіни, можливо, побудовані в давні часи, з яких, накинувши вітрило або інше покриття, можна зробити сховище. Єдиною височиною на Сельваженс-Пекені є скелястий пік В'ядо заввишки 140 метрів.\n\n\nВідділений від Малого Дикого острова морською протокою завширшки близько милі розташований острівець Зовнішній, який також низький і вкритий піском. Його довжина становить близько 1200 метрів, а найбільша ширина - 400 метрів. На ньому немає води і немає жодних височин, але водяться кальмари, морські птахи, про яких ми вже згадували в цій роботі і які гніздяться в підземних порожнинах. Подібні порожнини зустрічаються на Великому Дикому острові, де ці птахи також дуже поширені.\n\nБуревісники є основним багатством Диких островів, і, незважаючи на те, що щорічно полюють від 20 до 22 тисяч, як говорив у 1901 році покійний отець Ернест Шмітц в статті, опублікованій в Cosmos, їх популяція не зменшується, що свідчить про їх велику щільність. Отже, їх загальна кількість, мабуть, перевищує 60 000, оскільки кожен буревісник відкладає лише одне яйце, і потрібно щонайменше 40 000 для щорічного відтворення 20 000. Дикі острови, або, швидше, Великий Дикий острів, щорічно, як правило, у вересні відвідують групи мисливців, які звідти привозять багато кроликів, буревісників і солону рибу, які завжди знаходять покупців у Фуншалі. Буревісники живуть на всіх трьох островах групи, але кролики маленької породи, як і на Порту-Санту, зустрічаються лише на Великому Дикому острові, де вони знищили багато видів рослин, які колись там росли. З Великого Дикого острова також надходять великі партії солоних або маринованих мідій (1921).\n\nКози колись існували на Великому Дикому острові, а зараз там, крім вже згаданих тварин, є два види щурів (див. це слово), ящірка, жаба і різні птахи, серед яких буревісник, качур, бекас, ластівка і чайка. На всіх трьох острівцях росте ендемічна бобова рослина (Lotus Paivae), а на острові Зовнішньому поширений різновид Euphorbia obtusifolia.\n\nГрупа Диких островів оточена великим бар'єрним рифом, який ускладнює доступ до їх узбережжя, причому висадка на Малому Дикому острові і особливо на острові Зовнішньому набагато складніша, ніж на Великому Дикому. На Малому Дикому острові є галькові пляжі, як і на Мадейрі, і рівнини морської ерозії, а між ним і островом Зовнішнім є скелі на поверхні води і під водою. Палхейрус - дві скелі поблизу Великого Дикого острова, а на північ від острова Зовнішнього є деякі рифи, два з яких відомі як Сарменто і Норонья.\n\nІснує переконання, що на Диких островах команда іспанського корабля сховала багаті скарби, отримані під час пограбування трьох мексиканських кораблів, і більш ніж один раз колишні власники цих островів проводили пошуки, щоб знайти їх. У 1851 році вони перебували на\n\n\n\nДикі острови, відомі як Сарменто та Норонья. Існує переконання, що на Диких островах команда іспанського корабля сховала багатий скарб, захоплений під час пограбування трьох мексиканських кораблів. Неодноразово колишні власники цих островів проводили пошуки, щоб знайти його. У 1851 році на Малому Дикому острові та скелі Фора деякі англійці шукали той самий скарб, провівши інші пошуки у 1848, 1849 та 1850 роках. Дикі острови були відкриті мореплавцями інфанта Енріке. Діогу Гоміш залишив рукописну замітку про головний острів групи. У XVI столітті, за словами пана Альберто Сарменто, вони належали одній мадейрській родині під назвою Кайаду, а близько 1560 року їх подарував канонік Мануель Феррейра Тейшейра, нащадок тих самих Кайадів, своїй племінниці доньї Філіпі Кабрал де Васконселуш, одруженій з Жозе Феррейра де Норонья Франко, від яких походив Жуан Т. Кабрал де Норонья, останній власник Диких островів. У 1904 році ці острови були продані нащадками того ж власника банкіру Луїсу да Роші Машаду, після смерті якого перейшли у володіння його сина, який є їх нинішнім власником (1921). Цікава особливо в цьому питанні стаття, опублікована в «Секуло» з Лісабона, з якої ми зробимо деякі витяги. \"Уздовж португальського узбережжя виходять з моря скелі, відомі трагедіями; на наших судноплавних лініях виринають фортеці скель. На шляху трьох континентів, між Європою, Африкою та Америкою, але у нас є рифи Безлюдних та Диких островів. \"Карвалью Араужо\", з дослідницькою місією, нещодавно вирушив до цієї групи скель, загублених у вічному самотності Атлантики. Між Порту-Санту, Мадейрою та шістнадцятьма островами Канарського архіпелагу розташовані Безлюдні та Дикі острови. Перші наближаються до Мадейри. Найбільший має чотирнадцять кілометрів завдовжки та два завширшки з піком 480 метрів. Це єдиний острів, де є вода, хоча і солона. Ніколи не був заселений. За часів Інфанта там існувала невелика каплиця для порятунку людей, які полювали та рибалили. Вони називаються Велика Безлюдна, Ілью-Шан та Бугіо. Далі на південь, відокремлені від Безлюдних океанською прірвою глибиною 4512 метрів, здіймається скеля Дикий острів. Він знаходиться за 250 км від останнього з них, за 280 км від Фуншала, за 165 км від найближчого канарського острова Тенерифе. Дика група займає близько восьми миль. Вона складається з Великого Дикого острова, Великої скелі, Малого острівця та ще десятка скель. Дикий острів, головний острівець, має близько 7,5 км завдовжки та 2 км завширшки. Його найвища точка становить 150 метрів. Велика скеля має близько двох кілометрів завдовжки та один завширшки; з центральним масивом скель, піднятих на 140 метрів. Малий острівець має 1200 метрів завдовжки та 400 метрів завширшки, майже плаский, складається швидше з піску, ніж зі скель. Відкриті за часів Інфанта, і після перевірки їх безплідності, володарі, які їх використовували для полювання, риболовлі та збору лишайника, який дуже цінувався в Англії та Фландрії. Заселені козами та кроликами за наказом Інфанта, вони незабаром стали приносити гарний прибуток; тварини добре розмножувалися. У XVII столітті острівці належали мадейрським маєткам Тейшейра Кайаду, а звідти, через продаж, перейшли до родини Роша Машаду, також мадейрців, яким вони належать зараз, ці скелясті фортеці, названі Дикими островами, зведені на шляху трьох континентів... З тих пір, як Інфант наказав висадити кіз та кроликів на Безлюдних та Диких островах, там вдосталь м'яса, незважаючи на нестачу води. Тварини втамовують спрагу, жуючи тубільну рослину, багату на сік, яка є справжнім сховищем питної рідини. На цих колючих скелях, повних темних печер, мешкають тисячі морських птахів. Якщо вірити одному письменнику XVIII століття, тоді не можна було ходити по Диких островах, не наступаючи на гнізда. І сьогодні в уступах скель, між стеблами дрібних повзучих рослин вдосталь гнізд пернатих. Полювання на один з видів, буревісник, щороку призводить до знищення близько 20 000 тварин, і вважається, що на острівцях існує понад 60 000. Дикі острови мають свою легенду. З плином часів зміцнилася віра в скарб, захований на головному острові. Власники Диких островів ретельно шукали протягом років фортуну піратів, сховану на маленькому острові. Земля була повністю перевернута, настільки, що потім намагалися обробляти її, щоб зберегти працю. Але відсутність води та дощів змусила їх зневіритися. Згідно з документами, з 1847 по 1851 рік сім англійців шукали скарб на Диких островах. Вони проводили дослідження протягом чотирьох послідовних років, витративши 2500 фунтів стерлінгів. Острови були повністю перевернуті. Віра цієї жменьки авантюристів ґрунтувалася на сповіді вмираючого, який розповів, що був частиною піратського корабля, який пограбував три мексиканські судна під час війни США, які перевозили золото, а потім закопав скарб на безлюдному острові поблизу Тенерифе. \n\nСкарб Диких островів так ніколи й не з'явився. Ні золота, ні хліба не вийшло з їхніх надр. Ні дерев, ні посівів, ні людських життів не шукають на гребенях їхніх скель чи на піщаних рівнинах. Лише козли піднімають свої сатанинські голови на обрізах їхніх вершин, птахи кружляють тисячами біля прихованих гнізд у їхніх ущелинах. І раз на рік - полювання, різанина птахів, кіз, кроликів, риби.\n\nЩодо легендарної звістки про існування «скарбу», захованого на цих островах, про який згадується вище і яким займалися кілька письменників, цікавими є такі подробиці, які ми знаходимо в одній зі столичних газет:\n\n«Вони розташовані в самому центрі Атлантичного океану, далеко від маршруту до Південної Америки, між Канарськими островами та Мадейрою, і належать одному з членів родини Вієйра де Кастро.  \n\nНіхто там не живе. Води немає. Це сумні голі скелі вулканічного походження, глибоко розчленовані хвилями. У період міграції птахів там приземляються «буревісники», які відпочивають там кілька днів після свого трансатлантичного перельоту, перш ніж продовжити свій шлях до більш гостинних місць.\n\nЛише іспанці з Канарських островів знають про Дикі острови, часто відвідуючи їх, незважаючи на наш суверенітет, який ніхто не представляє.\n\nОднак Дикі острови вже привернули увагу відомого англійця, дослідника Шеклтона, який багато років тому помер на Південному полюсі.  \n\nЦе цікава і загадкова історія, розкриття якої могло б зробити будь-кого з нас надзвичайно багатим.  \n\nАле краще розповісти її, насолоджуючись.\n\nОдного разу власник Диких островів поспішно обідав з англійською газетою перед собою, коли одна новина привернула його увагу. У ній говорилося, що Шеклтон мав намір дослідити ці острівці після своєї подорожі до Південного полюса. Проста наукова цікавість? База для трансатлантичних гідролітаків? Географічні форпости для домінування Англії на морі?  \n\nНічого подібного! Або, швидше, набагато більше і краще. Шеклтон їхав на Дикі острови, щоб відкрити фантастичний скарб, який французький пірат, який там зазнав корабельної аварії у XVIII столітті, заховав у невідомому місці. Власник Диких островів негайно надіслав телеграму досліднику до Лондона, забороняючи йому проводити будь-які пошуки на острівцях.  \n\nІ більше ніколи не думав про цю справу. Пройшли місяці. Телеграма залишилася без відповіді. Це, природно, подумав власник Диких островів, була журналістська фантазія, без серйозних наслідків.  \n\nАле він помилявся. Одного дня у Фуншал прибув на своєму кораблі, оснащеному та укомплектованому для експедиції на Південний полюс, знаменитий Шеклтон.  \n\nВласник Диких островів був вражений, коли дослідник своєю сухою і чіткою мовою, характерною для англійців, попросив у нього дозволу шукати на острівцях той самий скарб, який повинен був бути розділений між ними двома. Він погодився. Після повернення з Південного полюса, сказав йому Шеклтон, він поїде до Англії, щоб привезти бурильні машини, оскільки вважав, що скарб захований під якоюсь скелею, оскільки там часто трапляються обвали. Коли наш співвітчизник дуже здивувався існуванню скарбу, тим більше, що ніколи про нього не чув, Шеклтон повідомив йому, що в архівах англійського адміралтейства є документ, який підтверджує це: розповідь моряка, який вижив після корабельної аварії французького пірата.  \n\nЧерез двадцять чотири години Шеклтон відправився до Південного полюса, де помер. А разом з ним померла ідея відкрити скарб Диких островів, який досі залишається там, прихований, загадковий і фантастичний, охоронюваний незбагненними скелями.\n",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Selvagem Pequena": [
            "Зовнішній скелястий острівець"
        ],
        "Desertas": [
            "Порту-Санту, Мадейра, Канарські острови"
        ],
        "Selvagem Grande": [
            "Велика скеля, Малий скелястий острівець"
        ]
    },
    "people": {
        "Diogo Gomes": [
            "Мореплавець"
        ],
        "D. Henrique": [
            "Інфант"
        ],
        "Alberto Sarmento": [
            "Історик"
        ],
        "Caiados": [
            "Мадейрська родина"
        ],
        "Manuel Ferreira Teixeira": [
            "Канонік"
        ],
        "D. Filipa Cabral de Vasconcelos": [
            "Племінниця Мануеля Феррейри Тейшейри"
        ],
        "José Ferreira de Noronha Franco": [
            "Чоловік Д. Філіпи Кабрал де Васконселуш"
        ],
        "João T. Cabral de Noronha": [
            "Останній володар диких островів"
        ],
        "Luis da Rocha Machado": [
            "Банкір"
        ],
        "Carvalho Araujo": [
            "Дослідник"
        ],
        "Teixeiras Caiados": [
            "Мадейрські володарі"
        ],
        "Rocha Machado": [
            "Мадейрська родина"
        ],
        "Shackleton": [
            "Англійський дослідник"
        ]
    },
    "years": {
        "1560": [
            "Передача диких островів у володіння Д. Філіпі Кабрал де Васконселуш та Жозе Феррейрі де Нороньї Франко"
        ],
        "1904": [
            "Продаж диких островів нащадками володаря банкіру Луїшу да Роша Машаду"
        ],
        "1847": [
            "Сім англійців шукали на диких островах скарби."
        ],
        "1851": [
            "Сім англійців шукали на диких островах скарби."
        ],
        "1877": [
            "Сім англійців шукали на диких островах скарби."
        ],
        "1879": [
            "Сім англійців шукали на диких островах скарби."
        ],
        "1856": [
            "Сім англійців шукали на диких островах скарби."
        ],
        "XVIII": [
            "Французький корсар, який зазнав корабельної аварії у XVIII столітті."
        ]
    }
}