{
    "id": 3365,
    "lang": "uk",
    "is_original": false,
    "title": "Соареш (Жуан де Нобрега)",
    "fl": "С",
    "original_title": "Soares (João de Nóbrega)",
    "body": "Народився в цьому місті 11 червня 1831 року. Після навчання кілька років у ліцеї Фуншала, подорожував Португальською Африкою та Північною Америкою, повернувшись на батьківщину, де оселився, у 1855 році. Він був вчителем початкової освіти, писарем Благодійної установи Милосердя та, нарешті, працівником податкової інспекції з тютюну.\n\nВін активно присвятив себе літературі, маючи дуже широку співпрацю в багатьох періодичних виданнях, особливо з питань, що мають суто літературний характер. У поезії, драмі, оповіданнях, подорожніх нотатках тощо він надав достатньо доказів своєї придатності до цих жанрів літератури. Він був директором і редактором Щотижневого огляду, Офіційного щотижника та Квітки океану, а також співпрацював з багатьма газетами, такими як Батьківщина, Преса та Фуншаленсе. Коли в 1876 році канонік Алфреду Сезар де Олівейра заснував у цьому місті Щоденні новини, Нобрега Соареша було запрошено на посаду редактора цієї газети, і він активно співпрацював з нею кілька років.\n\nОкремими томами він опублікував Вступ до географії, 1859; Перші уроки моралі, 1861 та ще одне видання у 1862 році; Оповідання та подорожі, 1867; Сцени та комедії, 1865; Сцени та фантазії, 1868; Хто з двох?; 1862 р. - Кімната з двома ліжками, 1862 р .; Хорографія Мадейри, 1862 р., якої було зроблено ще два видання; та Португальська мовна граматика, 1884 р. Він готував до друку інші літературні роботи, які так і не були опубліковані, про деякі з яких згадує Бібліографічний словник Інокенсіу Ф. да Сілви.\n\nПомер у Фуншалі 22 вересня 1890 року.",
    "categories": [
        "history",
        "culture",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження та смерті"
        ]
    },
    "people": {
        "Алфреду Сезар де Олівейра": [
            "Засновник газети Щоденні новини"
        ]
    },
    "years": {
        "1859": [
            "Публікація \"Вступ до географії\""
        ],
        "1861": [
            "Публікація \"Перші уроки моралі\""
        ],
        "1862": [
            "Публікація \"Хто з двох?\", \"Кімната з двома ліжками\", \"Хорографія Мадейри\""
        ],
        "1865": [
            "Публікація \"Сцени та комедії\""
        ],
        "1867": [
            "Публікація \"Оповідання та подорожі\""
        ],
        "1868": [
            "Публікація \"Сцени та фантазії\""
        ],
        "1876": [
            "Заснування газети Щоденні новини"
        ],
        "1884": [
            "Публікація \"Португальська мовна граматика\""
        ],
        "1890": [
            "Смерть"
        ]
    }
}