{
    "id": 3367,
    "lang": "uk",
    "is_original": false,
    "title": "Соареш (Урбано Кануто)",
    "fl": "С",
    "original_title": "Soares (Urbano Canuto)",
    "body": "Народився у Фуншалі 19 січня 1894 року. Він бакалавр гуманітарних наук Лісабонського університету і зараз обіймає посаду звичайного професора першої групи факультету гуманітарних наук Портуського університету. Опублікував: \"Шкільний жаргон Піївського будинку\" у співавторстві з доктором Ауреліу да Кошта Феррейра (Агіа, 1914, і Аннали Піївського будинку, 1915); \"Мова та народні традиції Мадейрського архіпелагу\" (Журнал Лузітанія, 1915); \"Епіфаніу Діаш\" (промова, виголошена біля могили цього професора, Журнал Лузітанія, 1917); і \"Філологічні нариси, португальська рукопис XVI століття та гуанчська проблема\" (Журнал факультету гуманітарних наук Порту, 1920). Він готує до друку кілька інших робіт, серед яких переклад \"Хмар\" Аристофана з вступним дослідженням про Сократа.\n\n19 квітня 1921 року, коли маршалу Жозе Жоффру, генералісимусу Арманду Діашу та генералу Орасіу Сміту Дуррієну було присуджено звання доктора наук на факультеті природничих наук Порту, доктор Урбану Соареш виголосив латинську промову, яка була високо оцінена знавцями цієї мови. Він також склав тексти докторських дипломів для цих військових (1921).",
    "categories": [
        "education",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження"
        ]
    },
    "people": {
        "Доктор Ауреліу да Кошта Феррейра": [
            "Співавтор Урбану Кануто Соареша"
        ],
        "Епіфаніу Діаш": [
            "Професор, вшанований Урбану Кануто Соарешем у промові"
        ],
        "Жозе Жоффру": [
            "Маршал, удостоєний звання доктора наук"
        ],
        "Арманду Діаш": [
            "Генералісимус, удостоєний звання доктора наук"
        ],
        "Орасіу Сміт Дуррієн": [
            "Генерал, удостоєний звання доктора наук"
        ]
    },
    "years": {
        "1894": [
            "Рік народження"
        ],
        "1914": [
            "Публікація \"Шкільного жаргону Піївського будинку\""
        ],
        "1915": [
            "Публікація \"Мови та народних традицій Мадейрського архіпелагу\", \"Анналів Піївського будинку\""
        ],
        "1917": [
            "Промова біля могили професора Епіфаніу Діаша"
        ],
        "1920": [
            "Публікація \"Філологічних нарисів, португальської рукопису XVI століття та гуанчської проблеми\""
        ],
        "1921": [
            "Присудження звання доктора наук Жозе Жоффру, Арманду Діашу та Орасіу Сміту Дуррієну"
        ]
    }
}