{
    "id": 338,
    "lang": "uk",
    "is_original": false,
    "title": "Адміністративна автономія",
    "fl": "А",
    "original_title": "Autonomia Administrativa",
    "body": "8 серпня 1901 року є пам'ятною датою в історії цього архіпелагу. Саме цього дня радник Ернесто Родолфо Інтце Рібейро, тодішній голова ради міністрів і міністр королівства, підписав декрет про надання Мадейрі адміністративної автономії на тих самих засадах, на яких її раніше було надано округам Азорських островів. Безсумнівно, це не автономія з широкими повноваженнями місцевого самоврядування, але вона є одним з найбільших благ, наданих Мадейрі за багатовікову історію, і, безперечно, найбільшим серед усіх щодо забезпечення необхідними засобами для легкої реалізації важливих матеріальних поліпшень.\n\nДекрет від 2 березня 1895 року, підписаний Інтце Рібейро, Жуаном Франко та іншими міністрами, які тоді очолювали уряд, надав округам Азорських островів право запровадити адміністративну автономію в межах цього декрету, якщо про це звернуться дві третини громадян, що мають право обиратися на адміністративні посади. Королівська грамота від 22 травня 1901 року внесла деякі зміни до тих положень і уповноважила уряд поширити їх на Мадейру. Проте саме декрет від 8 серпня 1901 року встановив адміністративну автономію в окрузі Фуншал з повноваженнями та функціями, викладеними в декреті від 2 березня 1895 року.\n\nЦі повноваження та функції закріплені за адміністративним органом під назвою Генеральна хунта, організація та діяльність якої відрізняються від аналогічних органів в інших частинах країни. На момент створення вона складалася з п'ятнадцяти депутатів, обраних населенням як представники різних муніципалітетів, і збиралася на чергові сесії у квітні та листопаді. Генеральна хунта обирала виконавчий комітет з трьох членів, який на чергових сесіях усіх депутатів представляв звіти про рішення, ухвалені між цими сесіями.  \n\nПершим головою Генеральної хунти Фуншала, який зробив для неї величезний внесок, був радник Жозе Лейте Монтейро, а першим керівником її секретаріату - доктор Мануел душ Пашуш Фрейташ, який проявив велику старанність і компетентність у виконанні своїх обов'язків.\n\nПочинаючи з 1902 року, коли розпочалося збирання доходів, наданих Генеральній хунті, цей адміністративний орган почав здійснювати велику кількість суспільних поліпшень, особливо в галузі будівництва дорожньої мережі. Адміністративна діяльність Генеральної хунти також поширювалася на багато інших державних служб, як новостворених, так і тих, що вже існували, постійно демонструючи неоціненні переваги, які адміністративна автономія принесла цьому округу. Подальші декрети санкціонували та надали законний статус певним службам Генеральної хунти, але істотно не змінили її економічного та адміністративного життя. Крім власних відділів секретаріату, казначейства та громадських робіт, до Генеральної хунти зокрема належали служби з утримання та обслуговування психіатричної лікарні, притулків для сиріт та покинутих дітей, санітарно-епідеміологічної станції, лабораторії бактеріології та гігієни, служби з припинення нелегальної еміграції, агрономічні та тваринницькі служби, а також деякі інші.\n\nУказ від 31 липня 1928 року значно розширив сферу адміністративної автономії, істотно збільшивши її повноваження та функції, але обтяживши її новими важкими зобов'язаннями без надання компенсаційних надходжень для їх повного виконання. Серед цих зобов'язань - служби міністерств торгівлі, комунікацій, сільського господарства та освіти, а також уряду, цивільної поліції, охорони здоров'я, соціального забезпечення та допомоги, що залежать від міністерства внутрішніх справ і фінансів.\n\nДоходи Генеральної хунти цього округу з моменту надання адміністративної автономії були такими:\n\n| Рік | Доходи, ескудо |\n| ------ | -------------  |  \n| 1902-1903 | 111 265$56 |\n| 1903-1904 | 129 793$24 |   \n| 1904-1905 | 126 873$41 |\n| 1905-1906 | 132 229$93 |\n| 1906-1907 | 135 960$73 |\n| 1907-1908 | 135 520$46 |\n| 1908-1909 | 137 577$85 |\n| 1909-1910 | 144 417$00 |\n| 1910-1911 | 142 440$94 |\n| 1911-1912 | 147 558$26 |\n| 1912-1913 | 159 333$03 |\n| 1913-1914 | 227 783$61 |\n| 1914-1915 | 172 327$59 |\n| 1915-1916 | 220 129$35 |\n| 1916-1917 | 190 099$94 |\n| 1917-1918 | 187 367$06 |\n| 1918-1919 | 188 499$34 |\n| 1919-1920 | 234 687$92 |\n| 1920-1921 | 713 182$51 |\n| 1921-1922 | 969 750$37 | \n| 1923 | 1 369 834$72 |\n| 1924 | 1 150 708$29 |\n| 1925 | 3 881 125$99 |\n| 1926 | 3 741 561$78 |\n| 1927 | 3 962 817$81 |\n| 1-ше півріччя 1928 року | 2 488 376$21 |  \n| 1928-1929 | 10 680 689$52 |\n| 1929-1930 | 10 189 945$29 |\n| 1930-1931 | 12 459 987$57 |\n| 1931-1932 | 11 584 328$97 |\n| 1933-1934 | 14 398 951$57 |\n| 1934-1935 (18 місяців) | 20 440 337$65 |\n| 1936 | 13 414 867$46 |\n| 1937 | 12 057 204$87 |\n| 1938 | 16 054 913$04 |\n| 1939 | 20 658 134$00 |\n\n\n\nСаме тоді, як зазначено вище, розпочалося здійснення важливих громадських поліпшень, особливо в будівництві нових доріг.\n\nШляхи сполучення на Мадейрі безсумнівно були одними з найгірших у всій нашій країні через різні причини, особливо через неймовірно пересічений рельєф місцевості та інші несприятливі умови навколишнього середовища. Більшість з них не заслуговували назви доріг, оскільки в основному це були вузькі стежки, прокладені по ґрунту, з важким і дуже важким покриттям, що нависали над незмірними прірвами і йшли уздовж схилів високих гір, часто завдаючи мандрівникам найсерйозніших незручностей і небезпек. До 1901 року, коли цьому округу була надана адміністративна автономія, було лише дев'ять кілометрів гарної дороги, яка з'єднувала місто Фуншал з містечком Камара-де-Лобуш. Тоді розпочалося і триває досі будівництво широкої мережі доріг, яка протягом кількох років зробить можливим легко подорожувати по всьому острову на високошвидкісному транспорті та швидко і зручно відвідувати його основні населені пункти.\n\nВідділи Генеральної ради розміщувалися в різних будинках. Згідно з декретом від 12 серпня 1919 року цій адміністративній корпорації була передана будівля колишньої семінарії Втілення за 7500 ескудо, і в ній розмістилася більшість підрозділів тієї ж Генеральної ради. Оскільки декрет від 25 квітня 1927 року повернув Комісії з питань культу єпархії Фуншала володіння згаданою будівлею семінарії Втілення, Генеральна рада перенесла свої відділи до старих будівель лікарні Святої Ізабелли, де вони розміщені з жовтня 1933 року.",
    "categories": [
        "history",
        "economy",
        "transport",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ернесто Родолфо Інтце Рібейро": [
            "Голова ради міністрів та міністр королівства"
        ],
        "Жуан Франко": [
            "Міністр королівства"
        ],
        "Жозе Лейте Монтейру": [
            "Перший голова Генеральної хунти Фуншала"
        ],
        "Др. Мануел душ Пассуш Фрейташ": [
            "Перший начальник секретаріату Генеральної хунти"
        ]
    },
    "years": {
        "1901": [
            "Надання адміністративної автономії округу Фуншал",
            "Цьому округу було надано адміністративну автономію, на той час було лише 9 кілометрів гарної дороги, що з'єднувала місто Фуншал з містечком Камара-де-Лобуш"
        ],
        "1902": [
            "Початок збору доходів, наданих Генеральній хунті"
        ],
        "1928": [
            "Розширення сфери адміністративної автономії"
        ],
        "1919": [
            "Згідно з декретом від 12 серпня, Генеральній хунті було передано будівлю колишньої семінарії Втілення вартістю 7500 ескудо"
        ],
        "1927": [
            "Згідно з декретом від 25 квітня, Комісії культу єпархії Фуншала було повернуто володіння будівлею семінарії Втілення"
        ],
        "1933": [
            "У жовтні Генеральна хунта розмістила свої відділи в колишніх будівлях лікарні Святої Ізабелли"
        ]
    }
}