{
    "id": 339,
    "lang": "uk",
    "is_original": false,
    "title": "Вищі посадові особи архіпелагу",
    "fl": "В",
    "original_title": "Autoridades Superiores do Arquipelago",
    "body": "Секретар уряду цього архіпелагу Жоакін Педру Кардузу Казаду Жиралдеш (див. це ім'я) опублікував у Парижі на початку минулого століття португальською та французькою мовами статистику історико-географічну островів Мадейри та Порту-Санту, яка містить перелік донатаріїв Фуншала та губернаторів Мадейри з зазначенням декретів про їх призначення, вступ на посаду та тривалість їх правління, перелік, який охоплює період від першовідкривача Жуана Гонсалвеша Зарку до губернатора і генерал-капітана Флоренсіу Жозе де Мелу, який почав керувати цим архіпелагом у квітні 1815 року. Французьке та португальське видання цієї Статистики, які відрізняються за характером інформації, що міститься в них, незважаючи на недоліки, є цінним документом, майже єдиним для складання списку губернаторів Мадейри, і слугує основною базою для списку, опублікованого доктором Алвару Родрігешем де Азеведу в примітках до \"Спогадів про Батьківщину\" 1873 року. Заслужений цивільний губернатор цього округу Жозе Сілвештре Рібейру продовжив список Казаду Жералдеша до часу свого правління, який охоплює період з 1815 по 1847 рік і опублікований у другому томі \"Адміністративної епохи\" на сторінці 141 і наступних.\n\nВидатний коментатор \"Спогадів про Батьківщину\" використав роботи Казаду Жералдеша та Сілвештре Рібейру, доповнивши їх до часу публікації своїх приміток до твору Гашпара Фрутуозу, тобто до періоду з 1847 по 1872 рік, і вони вставлені на сторінках з 823 і далі.\n\nОдин з редакторів колишнього \"Геральдо да Мадейра\", в статтях, опублікованих у випусках 1594 і 1596 цієї газети, доповнив цей список у період між 1872 і 1910 роками.\n\nНагляд за архіпелагом здійснювали генерал-губернатори з 1582 по 1640 рік і генерал-капітани з 1640 по 1834 рік. Першою адміністративною посадовою особою конституційного ладу був Луїш да Сілва Моузінью де Албукерке, який мав звання префекта за декретом від 16 травня 1832 року, але ця посада проіснувала недовго, і була замінена посадою цивільного губернатора за декретом від 18 липня 1835 року, а потім адміністратора загального внаслідок політичних подій 9 вересня 1836 року. З відновленням Хартії у 1842 році керівник вищої влади провінції знову отримав назву цивільного губернатора, яка зберігається й досі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}