{
    "id": 3396,
    "lang": "uk",
    "is_original": false,
    "title": "Суза (доктор Жасінто Антоніо де)",
    "fl": "С",
    "original_title": "Sousa (Dr. Jacinto António de)",
    "body": "Цей видатний професор Коїмбрського університету народився на цьому острові 3 січня 1818 року, будучи сином Еуженіо Антоніо де Сузи. Він здобув ступінь бакалавра права та математики і захистив докторську дисертацію на філософському факультеті 6 липня 1858 року.\n\nВін був професором кафедри фізики в університеті та одним з найавторитетніших викладачів свого часу. Як директор кабінету фізики та метеорологічної обсерваторії він надав цим науковим установам найвизначніші послуги, давши їм нове спрямування після поїздки до різних європейських країн.\n\nЗа дорученням португальського уряду він відвідав кілька університетів та іноземних обсерваторій, опублікувавши визначні звіти про спостереження та дослідження, проведені під час своїх наукових відряджень. Його було обрано одним з представників Португалії для спостереження сонячного затемнення в Іспанії у 1860 році, і, як сказав доктор Сімойнш де Карвалью, «він виконав цю місію з великою честю для свого імені, університету та країни».\n\nСеред інших робіт він написав: звіт про відвідування наукових установ Мадрида, Парижа, Брюсселя, Лондона, Гринвіча та К'ю, 1862 р.; Метеорологічні спостереження, зроблені в метеорологічній та магнітній обсерваторії Коїмбрського університету, 1872 р.; Метеорологічні спостереження..., 1873 р., та Додаток до Історичної записки філософського факультету...1873 р. Він був директором і редактором наукового та літературного журналу Інститут, а також членом багатьох національних та іноземних наукових товариств. Помер 15 серпня 1880 року.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Еуженіо Антоніо де Суза": [
            "Батько Жасінто Антоніо де Сузи"
        ],
        "Доктор Сімойнш де Карвалью": [
            "Згаданий як той, хто високо оцінив Жасінто Антоніо де Сузу"
        ]
    },
    "years": {
        "1818": [
            "Народження Жасінто Антоніо де Сузи"
        ],
        "1858": [
            "Захист докторської дисертації на філософському факультеті"
        ],
        "1860": [
            "Спостереження сонячного затемнення в Іспанії"
        ],
        "1862": [
            "Публікація звіту про відвідування наукових установ Мадрида, Парижа, Брюсселя, Лондона, Гринвіча та К'ю"
        ],
        "1872": [
            "Публікація Метеорологічних спостережень, зроблених у метеорологічній та магнітній обсерваторії Коїмбрського університету"
        ],
        "1873": [
            "Публікація Метеорологічних спостережень... та Додатку до Історичної записки філософського факультету"
        ]
    }
}