{
    "id": 3409,
    "lang": "uk",
    "is_original": false,
    "title": "Спорт",
    "fl": "С",
    "original_title": "Sport",
    "body": "У статті, яку ми публікуємо далі, читачі знайдуть деякі матеріали для історії спорту на Мадейрі, оскільки цю статтю написав відомий журналіст, який є спортивним оглядачем газети «Діаріу да Мадейра», на прохання одного з авторів цього Пояснення:\n\n> Можна вважати помітним спортивний рух на Мадейрі, - каже згаданий журналіст. Серед різних видів спорту, які практикуються в нашому середовищі, є такі: футбол, лаун-теніс, більярд, настільний теніс, плавання та пов'язані змагання, такі як водне поло, довгі біги або витривалість і швидкість, пірнання, веслування, яхтинг (вітрильний спорт), крокет (на приватних майданчиках, особливо на віллах навколо міста) тощо.\n\nБезсумнівно, найбільш розвиненим і популярним видом спорту на Мадейрі є футбол, який, як і скрізь, пройшов початковий, попередній етап, коли його грали поза будь-якою координуючою та навчальною діяльністю, клуби укладали між собою угоди про матчі, які необхідно було провести. На цьому первісному етапі футболу у Фуншалі було засновано багато клубів, деякі з яких вже зникли, в той час як інші досі існують. Серед зниклих ми пам'ятаємо Спортивну групу Комерційного атенею, Греміо працівників торгівлі, Операріо Фуншаленсе, Спортинг Групо до Фуншал, Континентал Мадейренсе, Академіко, Групо Деспортіво Інсулано тощо.\n\nСеред тих, які були засновані в той час і які зараз існують в порядку спадання старшинства, є такі: Групо Спортіво Інтернасьонал, Клуб Спортс да Мадейра, Клуб Спорт Марітімо, Футбольний клуб Уніан (колишній Уніан-Марітімо) та Національний спортивний клуб (колишній Насьонал Спорт Групо).\n\nУ 1916 році за ініціативою клубів Уніан та Інсулано була заснована Футбольна асоціація Фуншала, після чого практика цього виду спорту була належним чином організована.\n\nТоді почався другий етап футболу на Мадейрі з регулярно проведеними змаганнями.\n\nУ цей другий період були засновані: Футбольний клуб Імперіо, ФК Португалія, ФК Фуншал та ФК Уфанія, останні три проіснували недовго і вже зникли.\n\nПісля реорганізації Футбольної асоціації Фуншала в сезоні 1916-17 вона провела перший чемпіонат Мадейри, розділений на дві категорії. Переможцями стали в 1-й категорії КС Марітімо, а в 2-й - ГС Інтернасьонал.\n\nУ наступному сезоні (1917-18) знову проводився чемпіонат Мадейри, розширений змаганнями 3-ї категорії. Тоді перемогли: у 1-й категорії КС Марітімо, у 2-й - ФК Уніан, а в 3-й - КС Марітімо.\n\nДіяльність Футбольної асоціації та, відповідно, чемпіонат були призупинені протягом сезонів 1918-19 та 1919-20.\n\nУ сезоні 1920-21 чемпіонат Мадейри знову проводився завдяки наполегливим зусиллям Алвару Рейса Гомеса, який після кампанії в пресі зумів відродити Футбольну асоціацію Фуншала, в реорганізації якої він старанно працював, допомагаючи Гонсало ді Орнеласу, Луїсу да Кості та Анастасіо до Насіменту. У тому сезоні (1920-21) переможцями стали: у 1-й категорії ФК Уніан, незважаючи на те, що КС Марітімо виграв усі матчі, але був дискваліфікований через те, що виставив гравця, який не був належним чином зареєстрований у Футбольній асоціації Фуншала, у 2-й категорії ФК Уніан, а в 3-й - КС Марітімо.\n\nУ сезоні 1921-22 чемпіонат виграли в 1-й категорії КС Марітімо, у 2-й КС Марітімо, у 3-й КС Марітімо, той самий клуб у всіх змаганнях. У 1922-23 спостерігається той самий результат: КС Марітімо, чемпіон у всіх трьох категоріях.\n\nКрім свого чемпіона з футболу, Мадейра пишається іншими цінностями в різних видах спорту, таких як лаун-теніс, стрибки у воду, водне поло, більярд тощо. Наприклад:\n\nЛаун-теніс: - Антоніу Вієйра ді Кастру та Руй ді Б'янкі, останній нещодавно помер у Швейцарії. Єдиний, хто вижив з цієї чудової пари, вже зарекомендував себе на материку, змагаючись з відомими іменами і вигравши турнір, проведений кілька років тому в Калдаш-да-Райнья. Антоніу Вієйра ді Кастру є чемпіоном з тенісу на Мадейрі, володіючи відповідним призом: Кубком «Стренджерс Клуб». (1921)\n\nСтрибки у воду (стрибки у висоту): - Жуан ді Соуза, Антоніу ді Кастру та інші. Вони б'ють португальський рекорд; дають 25 метрів. Є ті, хто помилково вважає цих людей професіоналами у стрибках, оскільки вони працюють на борту пакетботів, торгуючи мадейрськими виробами. Але якщо кваліфікація цих викликає сумніви, то у нас є хлопець, абсолютно аматор (працівник торгівлі на суші, як інші в морі), який стрибає на 18 метрів; рекорд Морської ліги М.Д.Н. Його звати Улрік Алвеш.\n\nВодне поло: - Виграло 1-й чемпіонат з цього водного виду спорту, проведений на Мадейрі (1922) Морською лігою М.Д.Н. - Футбольний клуб Імперіо в вищій категорії. У другій категорії переміг Спортивний клуб Марітімо.\n\nВидатним гравцем у водне поло та людиною, яка ввела його в наше середовище, був покійний Антоніу Кошта.\n\n\n\nБільярд: - Мадейрці Альфредо Ферраз та Маріо де Фрейтас, переможці (1-ше та 2-ге місця відповідно) Чемпіонату Португалії з більярду 1922 року, який проходив у Лісабоні, в Греміо Лісбоненсе, біля Арки Бандейра. Інші відомі гравці в більярд: Антоніо Коста (помер у 1921 році) та Жозе да Сілва Коелью.\n\nНастільний теніс: - Мадейрці Алвару ді Менезіс Алвіс Рейс Гоміс та Мануель Педру Ноласку ді Понтіс Леса виграли Академічний чемпіонат, який проходив у Коїмбрі в Християнсько-демократичному академічному центрі, в травні 1921 року, посівши відповідно 1-ше та 2-ге місця. Відмінним гравцем у настільний теніс, чемпіоном Спортивного клубу Мадейри, був покійний мадейрець Арналду ді Азеведу Рамус. Чемпіоном Національного спортивного клубу є мадейрець Жуан Крізостому Луїс.\n\nВітрильний спорт: - Афонсу Коелью, Мануель Перештрелу та Умберту дус Пассус Фрейтас.\n\nНижче наводимо різну інформацію про деякі зі спортивних товариств, що існують у Фуншалі, два з яких вже були згадані на сторінках 280 тому I Елюсідаріо, в статті Клуби:\n\nМорський спортивний клуб - Заснований у вересні 1910 року, обрав зелений і червоний кольори для свого прапора та екіпірування, присвятивши своїх членів практиці спортивних вправ в цілому, і зокрема футболу та водним видам спорту. Він залишив славне ім'я в історії футболу Мадейри, будучи регіональним чемпіоном цієї популярної гри з моменту її появи в нашому середовищі до сьогоднішнього дня. У його літописах безліч перемог над усіма іншими мадейрськими групами, він ніколи не програвав на Мадейрі, за винятком одного разу, коли його ряди були помітно ослаблені виходом деяких з його кращих гравців до цього та інших клубів у 1919 році, коли його обіграв Футбольний союзний клуб. Крім того, він також має дуже почесні результати (перемоги та нічиї) проти цінних іноземних груп, які прибували до нашого порту на борту військових кораблів, навчальних суден, транспортних засобів тощо. Наприклад, він зіграв внічию з грізною німецькою командою крейсера Пандора в 1912 році. Привізши до Фуншала важливу першу команду лісабонського Спортінга, багаторічного чемпіона столиці, Морський спортивний клуб завдав їй 9 і 13 квітня 1922 року дві поразки, які увійшли в історію - відповідно 3:2 та 6:3. Морський спортивний клуб здійснив кілька поїздок на материк та за кордон (Канарські острови). 14 жовтня 1922 року він переміг у Порту Футбольний клуб Порту, чемпіона Португалії, з рахунком 3:1, що принесло йому ентузіастичний прийом після повернення на Мадейру. Він володіє наступними трофеями: Кубок чемпіонату Мадейри 1-ї категорії; те ж саме 2-ї категорії; те ж саме 3-ї категорії; Кубок Жуана Піменти; Кубок чемпіона 1910-1917 років; Швейцарський кубок Оскара Ельзенера; Кубок Португалії; Кубок Хінтона; 2-й Швейцарський кубок; та Бронзова асоціація у футболі. Кубок 2-ї категорії чемпіонату Мадейрської ліги водних видів спорту з водного поло. Він має взяти участь у чемпіонаті Португалії з футболу, а потім відвідати Сполучені Штати Америки, куди отримав запрошення. Його штаб-квартира зараз знаходиться на вулиці Санта-Марія, 126, з вікнами на площу Адмірала Рейса, де проводяться футбольні матчі.\n\nМіжнародна спортивна група. - Найстаріше спортивне товариство Мадейри; заснована в 1909 році. Обрала зелений і чорний кольори. Була переможцем чемпіонату 2-ї категорії в перший рік його проведення. Її штаб-квартира знаходиться на схилі Мігеля Бомбарди, 3.\n\n## Спортивний клуб Мадейри\n\n- Заснований у березні 1910 року, обрав синій і білий кольори і був протягом перших років існування Футбольної асоціації Фуншала основним конкурентом Морського спортивного клубу в чемпіонаті Мадейри, якому він надав багато блиску та анімації. У той час (1916-1918) його постійною метою було перемогти Морський спортивний клуб і позбавити його титулу регіонального чемпіона. Однак йому це ніколи не вдавалося, але кілька разів він грав внічию з ним у запеклих битвах, які стали сумними для мадейрських спортсменів.\n\nУ перший рік розіграшу Кубка Швейцарії (1918) він виграв 2-й приз - диплом. Крім того, він має кілька кубків, завойованих у легкій атлетиці, водних видах спорту та футболі. Серед них виділяється монументальний «Кубок Америки», виграний Афонсу Коелью у вітрильній регаті для цього клубу.\n\nВін вже відправляв свою футбольну команду на Канарські острови, де грав внічию з найкращою командою звідти, привізши на Мадейру пам'ятний трофей.\n\nЙого штаб-квартира знаходиться на вулиці Ерменехілду Капелу, 11, навпроти Муніципального саду.\n\n##Ліга мадейрських водних видів спорту\n\n- Заснована в 1922 році, в тому ж році провела чемпіонат Мадейри з водного поло в двох категоріях та організувала інші водні змагання, такі як перегони, пірнання тощо.\n\nМадейра зобов'язана організацією цієї ліги ініціативі Алвару Рейса Гомеса, спортивного оглядача газети «Diário da Madeira».\n\nДо цієї федерації входять всі спортивні клуби Фуншала (1921).\n\nЗа запрошенням Спортивного морського клубу в 1924 році Фуншал відвідала перша група Спортивного клубу Португалії, було проведено чотири матчі 15, 18, 22 та 29 травня. Спортивний клуб виграв у всіх матчах, його суперниками були Спортивний морський клуб у першому матчі, Футбольний клуб «Уніон» у другому, команда, що складалася з гравців «Імперіо», «Мадейри», «Уніона» та «Санта Клари» в третьому, і знову Спортивний морський клуб у четвертому. Після від'їзду до Лісабона гравців Спортивного клубу Португалії супроводжувала перша команда Спортивного морського клубу, яка намагалася здобути для свого клубу титул національного чемпіона, але безрезультатно (1924).\n\nНа додаток до статті, вміщеної в першому виданні, яка наведена вище повністю, пан доктор Алвару ді Менезіс Алвіс Рейс Гоміс та Ної Пістана надали нам велику кількість цікавої та важливої інформації, яка містить цінні відомості про історію мадейрського спорту, за що ми їм щиро вдячні.\n\n«Опис спортивних заходів Мадейри з моменту написання попередньої статті міг би стати не стислим нарисом - як це передбачено цією публікацією - а книгою багатьох сторінок.\n\nТому нам доведеться спробувати узагальнити перелік фактів, які ми наводимо, згадуючи лише найважливіші події. Можливо, однак, що цей короткий опис міститиме деякі пропуски, чи то через поспіх, з яким ми збираємо ці нотатки, чи то через необхідність скоротити обсяг, щоб не стати нудними.\n\nЩоб полегшити розуміння нашої скромної роботи, ми поділимо її на розділи та види спорту.\n\n## Крикет\n\nЦе, суворо кажучи, найдавніший вид спорту, який практикувався на Мадейрі, наскільки відомо.\n\nОскільки ця гра є національною для англійців, крикет був завезений на цей острів британськими підданими, які тут проживали, особливо синами винних торговців чи підприємців інших галузей торгівлі та промисловості, які тут осіли, коли поверталися з навчання у коледжах Англії, а також працівниками «Brasilian Submarine Telegraph Co.», яка пізніше перетворилася на «The Madeira Western Telegraph C.°».\n\nОрганізована практика, схоже, походить до 1888 року, коли вперше були проведені командні змагання. У тому році була заснована перша спеціалізована організація під назвою «The Madeira Cricket Club», основними ініціаторами якої були: Жуан Коррейя, Ф. К. Корнелл та містер Г. П. Майлз. Відкриття цього товариства, яке орендувало землі поля Ачада у парафії Камача у її власників, відбулося на цьому майданчику 20 березня того ж року між двома командами неодружених та одружених. Однак ще до цього це поле, яке доти було своєрідною пасовищною пусткою, багато разів використовувалося для практики цього та інших видів спорту.\n\n1 січня 1893 року був заснований крикетний клуб «Excelsior Madeira», до якого пізніше приєднався первинний колектив.\n\nЦей новий спортивний організм, щоб полегшити доступ своїх членів до практики основного виду спорту, яким він займався, - адже він також сприяв розвитку футболу, легкої атлетики тощо, - придбав ділянку в Сан-Мартінью, на місці старої Енженью Велью, яку він пристосував під спортивний майданчик, що був відкритий 19 квітня 1894 року і згодом став відомий під назвою Кампу-ду-Брас, на честь одного зі своїх колишніх власників.\n\nЦя група, до складу якої входили деякі уродженці Мадейри, провела кілька напружених крикетних матчів, а також змагань з інших видів спорту з командами кораблів ескадр, які тоді заходили до Фуншала, а також з групами співробітників Кабельної компанії.\n\nСаме «Excelsior» став першим мадейрським спортивним товариством, яке вивезло за кордон ім'я Перлини Океану, оскільки 10 травня 1901 року крикетна команда цього клубу відплила на борту S.S. «Niger» до Лас-Пальмас, де провела три матчі з цього виду спорту, в результаті яких дві перемоги дістались сусідньому іспанському острову і одна – Мадейрі.\n\nКілька матчів цієї дисципліни поспіль проводилися тією та іншими командами, допоки інтерес до крикету поступово не згас, і наша активність у цьому виді спорту повністю не зникла приблизно в 1926 році.\n\n## Футбол\n\n\n\nНайпопулярнішим видом спорту, який завоював найбільше прихильників та шанувальників у Фуншалі, був футбол. У розквіті цього виду спорту наш регіон міг конкурувати з найкращими командами материкової Португалії.\n\nЗа словами журналіста Моти де Васконселоса у його «Щорічнику мадейрського спортсмена», опублікованому у 1945 році, саме містер Гаррі Гінтон у віці 18 років у 1865 році привіз на Мадейру перший футбольний м'яч. Це був також перший м'яч, завезений до Португалії, оскільки лише у 1888 році, тобто через 13 років після Мадейри, три брати Едуардо, Фредеріко та Гільєрме Пінто Басто, відомі банкіри, вважаються тими, хто привіз футбол на материк Португалії.\n\nЦей мадейрський промисловець і колишній спортсмен використовував той м'яч на полі Ашада да Камаша, граючи у вихідні з іншими хлопцями свого віку на фермі Ашадінья, яка належала його батькові. Однак той перший м'яч невдовзі зіпсувався від безладних ударів компанії друзів Гінтона. І лише через кілька років відбувся перший матч з футболу на Мадейрі між двома організованими командами на старому полі Дон Карлос, нині Алміранте Рейс. Цей перший матч, ймовірно, відбувся у 1894 або 1895 році, відповідно до двох версій про появу популярного англійського виду спорту на Мадейрі.\n\nЗа першою версією, згідно зі свідченням містера Г. А. Майлза, британського підданого, який прожив на Мадейрі понад 50 років, перший футбольний матч на острові мав відбутися у 1894 році між командою англійців-резидентів та командою моряків з англійського корабля, який стояв на якорі в нашому порту протягом трьох тижнів для ремонту. \n\nЗа другою версією, зібраною зі свідчень деяких старих бомботейросів (клас моряків, тісно пов'язаний з появою футболу на Мадейрі), які мешкали поблизу вже згаданого поля Дон Карлос, перший матч був розіграний між двома групами членів екіпажу англійської яхти «Рума» під час її першої подорожі на Мадейру, що сталося у 1895 році. Щодо появи популярної англійської гри, ці старі моряки розповідають, що під час другої поїздки згаданого корабля, який багато років поспіль відвідував Мадейру, молодий моряк на ім'я Жуан Вівейрус на прізвисько «Чикаго» вмовив членів екіпажу «Руми» подарувати йому м'яч, з яким вони грали для розваги, коли відпливали. Він використовував його з іншими товаришами для безладних пинків і перегонів. Як цікавий факт, коли ґума того м'яча зіпсувалася, Жуан Вівейрус набив його тваринним міхуром і став здавати в оренду за 10 рейсів на годину. \n\nЗахоплення цією грою зростало, і приблизно у 1908-1910 роках воно сильно зросло з поверненням на Мадейру шановного спортсмена Умберто душ Пассуш Фрейташа після навчання. Він був пристрасним пропагандистом цього виду спорту і, мабуть, його найбільшим прихильником. Мадейрський футбол тоді набув власного життя, увійшовши в описану вище фазу, а з 1922 року досяг найвищої слави, коли у 1926 році Клуб Спорт Марітіму здобув знаменитий титул чемпіона Португалії. \n\nЗавдяки наполегливим зусиллям різних лідерів того часу, зокрема доктора Алвару душ Рейша Гомеша, колишнього секретаря Португальської футбольної федерації та делегата Португальської футбольної асоціації в цій організації, Мадейра починаючи з 1922-1923 років стала брати участь у найвищому дивізіоні португальського футболу, тоді відомому як Чемпіонат Португалії, щорічно відправляючи свого представника на материк.\n\nУ цьому турнірі, який з 1938-1939 років став називатися Кубком Португалії, Мадейру представляли 19 разів:\n\n- Клуб Спорт Марітіму - 14 разів;\n- Клуб Деспортіву Насьонал - 3 рази; \n- Клуб де Футебол Уніан - 2 рази.\n\nНарешті, в сезоні 1941-1942 років, коли нашим представником був визначений КД Насьонал, Мадейра була виключена зі змагань через труднощі, викликані Другою світовою війною.\n\nУ різних чемпіонатах Мадейри, організованих з моменту заснування Португальської футбольної асоціації, в вищому дивізіоні класифікувалися: Клуб Спорт Марітіму - 17 разів; КД Насьонал - 6 разів; КФ Уніан - 5 разів.\n\n\n\nРізні відомі клуби, як національні, так і іноземні, були на Мадейрі, і наші угруповання досягли найбільш лестощів результатів, які сприяли тому, що футбол Мадейри мав велику славу за кордоном, і змусили багатьох наших найкращих гравців покинути наш острів у пошуках інших берегів, спокушених привабливими обіцянками.\n\nБагато провідних клубів континенту включили до своїх активів кількох гравців з Мадейри, а національна збірна вже використовувала послуги наших земляків: Жозе душ Рамуш, Артур ді Соуза (Пінга), Карлуш Перейра та Антоніу Тейшейра (Камаран). Також були викликані як запасні: Жозе Родрігеш (Жуза), Жезуїну Гавіан, Педру ді Соуза, Вашку Нунеш і Рожеріу ді Соуза. З усіх цих Артур де Соуза, який був обраний 21 раз для міжнародних ігор, здобув велику славу як у Португалії, так і за кордоном, будучи найвидатнішим португальським гравцем останніх часів, тому відомий спортивний журналіст Кандіду де Олівейра в статті, опублікованій у лісабонській газеті «A Bola», колишній національний селекціонер поставив цього мадейрського «туза» нарівні з іншим континентальним гравцем минулих часів, Артуром Жозе Перейрою, для порівняння найкращого португальського гравця. На цю статтю мадейрський журналіст Ное Пештана відповів у тій самій газеті іншою статтею, в якій, спираючись на багато авторитетних думок, поставив під сумнів, що Пінга був найкращим гравцем Мадейри, і викликав для порівняння таких гравців минулого, як Мойзеш ді Соуза, Жозе Родрігеш (Жуза), Антоніу Алвеш, Мануел Рамуш (Жанота), Жозе душ Рамуш (Малий Жозе) і Педру ді Соуза, роблячи висновок про останнього.\n\nІ не лише найкращі континентальні клуби використовували допомогу гравців з Мадейри, а й деякі з Азорських островів та Африки, зокрема Лоренсу-Маркеш, де в одному сезоні була майже повна збірна Мадейри.\n\nМадейра провела такі міжміські матчі:\n\n- Фуншал-Порту, 22.06.1930, Порту, програш 1:3;\n- Фуншал-Сетубал, 29.06.1930, Сетубал, програш 2:3; \n- Фуншал-Порту, 13.07.1930, Фуншал, виграш 5:1;\n- Фуншал-Лас-Пальмас, 14.04.1935, Фуншал, нічия 1:1;\n- Фуншал-Лісабон, 25.07.1937, Фуншал, нічия 3:3. Після цього останнього матчу 1 серпня того ж року відбувся ще один екстраофіційний матч, в якому Мадейра виграла 1:0.\n\nКілька мадейрських клубів відвідували Канарські острови та Азори, такі як Club Sport Marítimo, C. D. Nacional, C. S. Madeira, Império F. Clube, União F. Club, G. S. Automobilista та Sporting Club da Madeira.\n\nНа даний момент у Футбольну асоціацію Фуншала входять такі клуби: Почесний дивізіон: Клуб Спорт Марітіму, Клуб Деспортіву Насьонал, Клуб де Футебол Уніан і Спортінг Клаб да Мадейра; Дивізіон сприяння: Клуб Деспортіву Баррейренсе, Клуб де Футебол Андорінья, Клуб де Футебол Карвальєйра, Клуб де Футебол Сан-Жуан, Клуб де Футебол Палмейра, Клуб де Футебол Патрія та Група Деспортіва да Сегуранса.\n\nЧерез постійний відтік гравців з Мадейри, а також через брак спортивних майданчиків футбол Мадейри за останні роки увійшов у період занепаду, і в даний час переживає кризу гравців класу.\n\nОднак, завдяки забороні трансферів гравців, встановленій декретом-законом No 32 946, та школам юних гравців, створеним Клубом Спорт Марітіму, можна сподіватися, що в найближчому майбутньому наш улюблений вид спорту поверне собі провідне місце, на яке він має право завдяки своїм блискучим традиціям у національному футболі.\n\nВодні види спорту: - Важко на даний момент, враховуючи недостатність даних, якими ми володіємо, точно вказати дату чи відправну точку для історичного огляду спортивної діяльності на Мадейрі у водному середовищі.  \n\nМадейра - острів з узбережжям, відкритим у всіх напрямках до досить спокійного моря - ідеальне місце для практики всіх водних видів спорту, і лише інертність чи лінь його жителів, можливо, через клімат, пояснює невелику кількість занять спортом у затоці, таким як вітрильний спорт і академічне веслування, а також плавання і водне поло.  \n\nДуже ймовірно, що до 1910 року, крім змагань з академічного веслування між командами членів екіпажів суден, пришвартованих у нашій бухті, проводилися якісь водні змагання, адже, як можна здогадатися, завжди плавали, принаймні, на пляжах узбережжя острова, особливо в літній період, але перший рік, про який нам відомо, що були організовані змагання з елементами конкурсу - це згаданий вище рік.\n\nДля спрощення перейдемо до стислого викладу основних фактів.\n\n4 і 12 жовтня 1913 року, щоб відзначити 3-тю річницю встановлення Португальської Республіки, було проведено кілька водних фестивалів, організованих газетою «Athenista», на яких відзначився Жуан Тіагу ді Каштру, на той час плавець високого класу.\n\n\n\nУ 1917 році був заснований «Клуб морський Мадейра», ініціатива покійного віконта Рібейра-Брава, який був ентузіастом спорту, розпочався період великої активності: перегони на човнах, чудові гонки на вітрильниках, і грандіозні морські фестивалі, в яких відзначилися багато мадейрських спортсменів, такі як Травассос Лопес, Умберто дос Пассос Фрейтас, Жозе Флоренсіо де Абреу, Афонсу Коелью, Амеріку Патрісіо, Мануел Перештрело, доктор Жуан Міге Родрігес та інші.\n\nЗ тих пір щорічно проводилися деякі морські фестивалі на молі Понтінья, майже завжди з благодійною метою, вводячи в різні спортивні номери, такі як плавальні перегони, змагання на жердинах, ловля качки, стрибки у воду (з щогл кораблів, що стояли на якорі, або зі скелі), ігри у водне поло, які мали в Антоніо Коста і Васко Фігейра двох великих організаторів.\n\nУ 1922 році була заснована Ліга морських видів спорту Мадейри, яка протягом деякого часу організовувала щорічні змагання з плавання та чемпіонат Мадейри з водного поло, першим чемпіоном цього виду спорту став колишній футбольний клуб «Імперіо».\n\nЗа ініціативою цієї Ліги у вересні 1924 року на Мадейру приїхала команда, що складалася з найкращих материкових плавців.\n\nДіяльність Ліги морських видів спорту Мадейри припинилася в 1930 році, після чого офіційні змагання з плавання та водного поло припинилися, обмежуючись лише практикою на деяких приватних фестивалях, організованих на басейні «Лідо» або на пляжі Кампу Алміранте Рейс.\n\nУ 1940 році була заснована Асоціація плавання Фуншала, яка щорічно проводила районні змагання з плавання, які в останні роки викликали мало інтересу через відсутність основної вимоги для практики цього виду спорту в масштабах великих центрів: басейну або водного стадіону.\n\nЛегка атлетика: незважаючи на те, що легка атлетика вже практикувалася на Мадейрі в 1899 році на фестивалі за ініціативою крикетного клубу «Ексцельсіор Мадейра», цей вид спорту майже не виходив за рамки змагань приватного характеру за ініціативою газет або клубів; або звичайних випробувань на церемоніях присяги прапору в наших військових підрозділах.\n\nЗ цих приватних організацій, в яких клуби брали участь, найважливішими були марафонські перегони Фуншал-Камара-де-Лобос-Фуншал у 1911 і 1927 роках, які відповідно виграли Мануель Перештрело і Алберто Мальо.\n\nУ 1927 році була заснована Ліга легкоатлетичних видів спорту Мадейри, яка проіснувала не більше двох-трьох років.\n\nТеніс: теніс - улюблений вид спорту серед спортсменів еліти Мадейри, як, втім, і майже скрізь, і його практика настільки поширена, що численні садиби заможних сімей, іноземців чи місцевих жителів, мають майданчики, придатні для гри.\n\nЗараз важко точно сказати, з коли цей чудовий вид спорту культивується у нас, оскільки його практика сягає давніх часів.\n\nХроніки розповідають, що під час візитів Їх Величностей короля Карлоса I та королеви Амелії на Мадейру в 1901 році на квінті Палейру було проведено кілька партій у теніс, в яких король, великий спортсмен, брав участь. Багато тенісних турнірів було організовано на Мадейрі з давніх часів до сьогодні з розіграшем цінних трофеїв. Острів Мадейра приймав найкращих гравців у теніс у світі, особливо під час туристичних поїздок, багато з них зупинялися у найкращих готелях острова, в основному під час зимового сезону. І через велику кількість цінних гравців, які виділилися в цьому чудовому виді спорту, ми утримаємося від будь-яких особистих посилань у цьому короткому огляді.\n\nКрім згаданих вище видів спорту, на Мадейрі в меншій чи більшій мірі культивувалися багато інших. Серед них слід відзначити:\n\n\nФехтування та стрільба: Якщо їх не ввів на Мадейрі покійний віконт Рібейра-Брава, який культивував спорт з усіма видами зброї зі смаком, присвятою та визнаною спритністю, цей шановний ентузіаст різних видів спорту був одним з його найбільш запеклих прихильників, разом з дорогоцінним співробітником з континенту Карлосом Неллісом. Останній спортсмен керував кількома класами зброї, проводячи тоді кілька турнірів, які викликали незвичайний інтерес. Серед його учнів виділялися Жорж Гордон, Сотто Майор, Умберто душ Пашуш Фрейташ, Жуан ді Олівейра Фаріа, Антоніу Вієйра ді Каштру та Фернанду Фігейреду. Карлос Нелліс організував змагання між учнями за кубки \"Себастьяна ді Ередіа\" (1920), який два роки поспіль вигравав капітан Раул Коен, \"Граф Буссі\" (1920-1906), який у перший рік виграв Раул Коен, посівши другі місця (з трофеями) Антоніо Вієйра ді Каштру та пан Ермос. Фернандо ді Фігейредо також досяг рівня гарного фехтувальника, який залишився володарем кубка \"Ередіа\", вигравши його 3 роки поспіль. Він є власником кубка, який носить його ім'я. Іншим мадейрським фехтувальником був Алберту Жардін, володар кубка \"Граф Буссі\", який він виграв після запеклої боротьби з Фернандо ді Фігейредо. Інші мадейрці, які також цікавилися цим видом спорту: Руй ді Фаріа, Едуарду ді Асценсан Велоза, Жозе Феррейра Дуарте Соареш, Мануел Біанкі та Жоржі Калдейра. У містечку Рібейра-Брава за життя титуляра тієї ж назви проводилися деякі фестивалі, на яких ці види спорту брали широку участь.\n\nНастільний теніс: Цей різновид, відомий під назвою пінг-понг, спочатку культивувався на Мадейрі, а не в Лісабоні. Ця цікава гра була введена на острові в 1917 році Арналду Азеведу Рамушем, який помер, а його ентузіастами-компаньйонами на першому етапі цієї гри були Антоніу Кутінью, Антоніу Мендеш та Жуан Крізостому Луїш. Різновид розвивався, кількість прихильників та практиків зросла, і з 1920 по 1925 рік усі спортивні товариства нашої землі мали відповідне обладнання для його практики, проводячи в той час кілька міжклубних турнірів. У 1936 році була заснована Асоціація настільного тенісу Мадейри, що свідчило про найбільше зростання цієї спеціальності в ту епоху. Однак ця організація проіснувала недовго і незабаром зникла, і сьогодні відповідний вид спорту повністю позбавлений офіційного захисту.\n\nАвтомобілізм: 30 грудня 1903 року на Мадейру прибув перший автомобіль, призначений для містера Гарві Фостера, який разом зі своїм власником повернувся до Англії наступного року. У 1907 році на Мадейру прибув ще один автомобіль, призначений для \"Мадейрської автомобільної компанії\", яка тоді була створена, разом з ним прибув водій з континенту на ім'я Франсіску Франку, який деякий час затримався на нашому острові. Цей автомобіль через дев'ять днів після прибуття потрапив в аварію на шляху Асіолі, в результаті чого постраждали всі пасажири. Першим мадейрцем, який керував автомобілями, був Жуан Родрігес (Моргаду), який 11 лютого 1908 року склав іспит на водія.\n\nЗ розвитком автомобілізму на нашому острові з'явилися чудові водії, кілька разів організовувалися гонки та інші змагання, зокрема I підйом Баррейруш у 1935 році, організований Автомобільним клубом Португалії, в якому взяли участь деякі з кращих континентальних аматорів.\n\nВелосипедний спорт: Хоча використання велосипедів на Мадейрі протягом останніх десяти-п'ятнадцяти років повністю припинилося, цей вид спорту мав безліч послідовників у нашому середовищі наприкінці 1800-х - початку 1900-х років.\n\nПерші велосипедні перегони на Мадейрі відбулися в 1899 році на спортивному фестивалі, організованому вже згаданим Крикетним клубом Мадейри, з комічним номером (100 м у зворотному напрямку), де переміг Р. Фігейра, а другим став С. Гомеш.\n\nУ 1908 та 1911 роках проводилося кілька велосипедних гонок Фуншал-Камара-ді-Лобуш, деякі міські маршрути (замкнуті кола), а також щорічні карнавальні паради та кілька фестивалів на полі адмірала Рейса.\n\nАле після повного зникнення, коли роками не було видно жодного велосипеда на вулицях міста, велоспорт потроху знову з'явився, поки в 1938 році з ініціативи щотижневика \"Комерсіу ду Фуншал\", тоді під керівництвом Луїша Кентала, не відбувся I тур міста, який викликав величезний ентузіазм і був виграний Жуліу Віріссіму.\n\nЗ тих пір було проведено кілька інших змагань з більшим чи меншим ентузіазмом, найважливішими з яких були перегони Фуншал-Камара-ді-Лобуш-Фуншал.\n\nБаскетбол та волейбол: Ці два види спорту також мають своїх прихильників серед нас, Асоціація баскетболу Фуншала була заснована в 1935 році, а Асоціація волейболу - в 1945 році.\n\n\nПерша перебувала в дії близько чотирьох років, і в даний час відповідний вид спорту не має жодної офіційної організації протягом останніх років.",
    "categories": [
        "sports"
    ],
    "freguesias": [
        "Camacha",
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Антоніо Вієйра де Кастро": [
            "Чемпіон з тенісу на Мадейрі",
            "Виділявся як учень Карлоса Нелліса"
        ],
        "Руй де Б'янкі": [
            "Нещодавно помер у Швейцарії"
        ],
        "Алваро де Менезес Алвес Рейс Гомес": [
            "Спортивний оглядач газети «Діаріу да Мадейра»"
        ],
        "Ное Пештана": [
            "Надали широку та цікаву інформацію, яка містить цінні відомості для історії спорту на Мадейрі"
        ],
        "Жуан Коррея": [
            "Засновник «The Madeira Cricket Club»"
        ],
        "Ф. К. Корнелл": [
            "Засновник «The Madeira Cricket Club»"
        ],
        "Містер Г. П. Майлз": [
            "Засновник «The Madeira Cricket Club»"
        ],
        "Містер Гаррі Гінтон": [
            "Привіз перший футбольний м'яч на Мадейру"
        ],
        "Умберто душ Пашуш Фрейташ": [
            "Спортсмен",
            "Виділявся як учень Карлоса Нелліса"
        ],
        "Жуан Вівейруш": [
            "Моряк, прізвисько «Чикаго»"
        ],
        "Містер Г. А. Майлз": [
            "Британський підданий, який проживає на Мадейрі понад 50 років"
        ],
        "Жозе душ Рамуш": [
            "Футболіст"
        ],
        "Артур де Соуза (Пінга)": [
            "Футболіст"
        ],
        "Карлуш Перейра": [
            "Футболіст"
        ],
        "Антоніу Тейшейра (Камарао)": [
            "Футболіст"
        ],
        "Жозе Родрігеш (Жуза)": [
            "Футболіст"
        ],
        "Жезуіну Гавіан": [
            "Футболіст"
        ],
        "Педру де Соуза": [
            "Футболіст"
        ],
        "Вашку Нунеш": [
            "Футболіст"
        ],
        "Рожеріу де Соуза": [
            "Футболіст"
        ],
        "Артур Жозе Перейра": [
            "Футболіст"
        ],
        "Мойзеш де Соуза": [
            "Футболіст"
        ],
        "Антоніу Алвеш": [
            "Футболіст"
        ],
        "Мануел Рамуш (Жанота)": [
            "Футболіст"
        ],
        "Жозе душ Рамуш (Жозе Пекено)": [
            "Футболіст"
        ],
        "Рей": [
            "Великий спортсмен"
        ],
        "Віконт Рібейра Брава": [
            "Запеклий прихильник спорту"
        ],
        "Карлуш Нелліш": [
            "Цінний помічник"
        ],
        "Жорже Гордон": [
            "Виділявся як учень Карлоса Нелліса"
        ],
        "Сотто Майор": [
            "Виділявся як учень Карлоса Нелліса"
        ],
        "Жуан де Олівейра Фарія": [
            "Виділявся як учень Карлоса Нелліса"
        ],
        "Фернанду Фігейреду": [
            "Виділявся як учень Карлоса Нелліса"
        ],
        "Раул Коен": [
            "Капітан, який виграв Кубок «Себастьяна де Ередія»"
        ],
        "Алберту Жардін": [
            "Володар Кубка «Граф де Буссі»"
        ],
        "Руй де Фарія": [
            "Цікавився фехтуванням"
        ],
        "Едуарду де Асценсан Велоза": [
            "Цікавився фехтуванням"
        ],
        "Жозе Феррейра Дуарте Соареш": [
            "Цікавився фехтуванням"
        ],
        "Мануел Б'янкі": [
            "Цікавився фехтуванням"
        ],
        "Жорже Калдейра": [
            "Цікавився фехтуванням"
        ],
        "Арналду Азеведу Рамуш": [
            "Привіз настільний теніс на Мадейру"
        ],
        "Антоніу Кутінью": [
            "Ентузіаст настільного тенісу"
        ],
        "Антоніу Мендеш": [
            "Ентузіаст настільного тенісу"
        ],
        "Жуан Крізостому Луїш": [
            "Ентузіаст настільного тенісу"
        ],
        "Містер Гарві Фостер": [
            "Власник першого автомобіля на Мадейрі"
        ],
        "Франсішку Франку": [
            "Водій з материка"
        ]
    },
    "years": {}
}