{
    "id": 3417,
    "lang": "uk",
    "is_original": false,
    "title": "Штюбель (доктор Альфонс)",
    "fl": "Ш",
    "original_title": "Stuebel (Dr. Alphons)",
    "body": "Через невелику помилку не було згадано про статтю, написану отцем Ернестом Шмітцем про доктора Альфонса Штюбеля, коли ми займалися геологією Мадейри, і до того, що там було сказано, слід додати авторитетну думку цього видатного німецького натураліста та не менш точні міркування колишнього викладача природничих наук нашої Дієцезіальної семінарії, які супроводжують згадану статтю.\n\nІснує значна розбіжність думок, принаймні у другорядних питаннях, серед геологів, які протягом цього століття більш детально займалися вивченням формування острова Мадейра. Але, як із зіткнення тіл та їхнього взаємного тертя часто виникає іскра та світло, так і можна сподіватися, що світло з'явиться і в цьому питанні, по мірі того як компетентні люди висловлюватимуть свою думку після сумлінних досліджень, навіть якщо спочатку вони прийдуть до різних висновків.\n\nУ Португалії досить відомі думки, висловлені Луїшем да С. Моузінью Альбукерке, доктором Дж. Маколеєм, сером Чарльзом Лайеллом, доктором Освальдом Геером із Цюріха, і особливо доктором Г. Гартунгом, який найбільш розгорнуто обговорив цю тему у своїй книзі: «Мадейра і Порту Санту, тощо», Лейпциг, Енгельманн, 1864. Але дуже мало тих, хто цікавиться геологією португальських земель, знають про старанні та сумлінні дослідження Мадейри, проведені доктором Альфонсом Штюбелем із Дрездена. Він перебував на Мадейрі у 1862 та 1863 роках, і після ретельних та тривалих спостережень та досліджень території створив, не на паперовому плані, а у рельєфі з маси, геологічну карту Мадейри, на якій з найбільшою чіткістю представлені всі підняття та западини, згаслі кратери, річки, водозабори, населені пункти тощо, все в масштабі 1 до 55:000, тому вона має більше одного метра в довжину з відповідною шириною.\n\nЦя унікальна карта Мадейри знаходиться в музеї Семінарії Фуншала і чудово поєднує в собі дари науки та мистецтва; всі вони мають на меті полегшити та допомогти вивченню геології, а особливо вулканології.\n\nБезумовно, думка людини, чиє життя було присвячене вулканології, і якій значні засоби дозволяли вивчати «на місці» найцікавіші вулканічні регіони нашої планети, повинна мати велику вагу. Тому ми вважаємо, що надаємо послугу, роблячи більш відомою цю думку доктора Штюбеля, яка розгорнуто представлена у його монументальному творі «Вулканічні гори Еквадору» та в його частині «Про сутність вулканізму», опублікованій окремо в Берліні, A. Asher & Co., 1897.\n\nПрикладом тісного зв'язку між двома моногенними вулканічними підняттями (тобто викликаними однією вулканічною причиною, хоча вона проявляється з великими проміжками часу) є на багато більшій шкалі, ніж Пічінча в Еквадорі, острів Мадейра; вся маса його гір, яка простягається на відстані майже 60 кілометрів і має ширину від 15 до 20 кілометрів, піднімається до висоти 1:800 метрів, була просто продуктом двох еруптивних центрів. І обидва з них, як можна зробити висновок з великою впевненістю зі способу їхнього з'єднання, були активні одночасно.\n\n«Найбільшою та найвищою з цих двох моногенних конструкцій є підняття у формі кальдери, яке займає більше двох третин острова. Сама кальдера, яка знаходиться майже в центрі загальної маси, має діаметр близько 4 1/2 кілометрів і глибину 1.200 метрів. Велика долина (старий кратер), яка в своїй найнижчій частині стає дуже вузькою і перетворюється на ущелину, і яка на протязі 11 кілометрів має ухил 600 метрів, відводить води цієї\n\nкальдери, названої Куррал дас Фрейраш. Серед багатьох піків, які оточують кальдеру, найвищим і взагалі найвищою точкою острова є Піко Руїво (1850 метрів). Від околиці кальдери розтягуються величезні гребені у всіх напрямках, і хоча вони дуже різняться, як у протяжності, так і в складі та конфігурації, у спостерігача залишається враження, що в цій основній частині острова знаходиться великими рисами симетрична конструкція, продукт вулканічних сил.\n\n\"Друга маса острова виглядає дуже відмінно, вона набагато менша за розміром, але лише на 300 метрів нижча за першу. Це підняття у формі купола, сплощеного у найвищій частині, де можна було б очікувати кратеру; воно утворює плато більше ніж 3 кілометри в діаметрі, назване Паул да Серра.\n\n\n\nДва вулканічні центри з їх накопиченими масами розташовані так близько один до одного, що їх скелі не тільки стикаються, але й до певної міри переплітаються. Межа між двома масами все ще дуже помітна, вона характеризується двома дуже глибокими долинами, що текуть у протилежних напрямках, одна на північ, долина Сан-Вісенте, а інша на південь, долина Рібейра-Брава. Регіони джерел цих долин, які розширилися через ерозію та перетворилися на кальдери з кількома розгалуженнями, відокремлені лише відносно тонкою, але високою стіною, своєрідним гребенем, багатим на піки, який з'єднує плато Паул-да-Серра з західною стіною кальдери Курраль-дас-Фрейраш.\n\n\"Незважаючи на всю схожість, яку представляють долини Сан-Вісенте та Рібейра-Брава з їх розширеннями у вигляді кальдер з великою кальдерою Курраль-дас-Фрейраш, їх значення з точки зору геологічної будови острова є суттєво різним; це лише міжгірські простори, розширені ерозією, тоді як долина Курраль-дас-Фрейраш становить справжню кратеру, а річка Курраль або дос Сокоррідуш прокладає шлях до цього справжнього вулканічного центру.\n\n\"Ми наполягаємо на необхідності розрізнення у формуванні цих долин, саме тому, що сер Чарльз Лайелл у своєму описі острова Мадейра («Elements of Geology») не зробив цього.\n\n\"У той час як ці два центри виверження накопичили майже всю масу острова у його піднятті над рівнем моря, здається, що деякі вторинні центри, сліди яких все ще видимі, також були активними. Це особливо помітно на високих та крутих узбережжях півночі. Зокрема, ми вважаємо Пенья-д'Агія за важливий залишок стародавньої зруйнованої кратери.\n\n\"Крім того, острів, вулканічна активність якого давно припинилася, має деякі добре збережені кратерні формації, хоча й невеликих розмірів. Положення та зв'язок їх з основною масою острова робить більш ніж ймовірним, що джерело їх вулканічного матеріалу, який не дуже рясний, слід розміщувати саме у масі острова, а не у величезних глибинах під ним, звідки він сам походить. Наприклад, ми згадуємо неглибоку кратеру озера Серра-де-Санту-Антоніу на східному краю острова, а також невеликі вулканічні конуси та лавові потоки, які утворюють основу плато над Порту-Моніш на північному заході острова.\n\n\"Ми не хочемо вдаватися в деталі щодо тектонічної будови вулканічних гір та їх розгалужень, але хочемо зазначити, що схили гірських схилів та хребтів мають майже ідентичні кути нахилу до вулканічних гір Еквадору, і що, як і там, опорні стіни, що відходять від центральної маси як промені у всіх напрямках, на верхній частині зберігають досить горизонтальність, але спускаються дуже крутими схилами, наближаючись до своїх основ.\n\n«Цей топографічно-генетичний опис Мадейри, тут лише намічений, дуже добре представлений на карті, яку намалював J. M. Ziegler, взявши за основу особисті та чужі дослідження та малюнки, а також на рельєфній карті, збереженій у Геологічному Інституті Берлінського Університету. Всі наші теорії про природу вулканізму спочатку були запропоновані на основі геологічного дослідження острова Мадейра, а потім підтверджені дослідженням островів Кабо-Верде. Але ми не хотіли їх публікувати, поки не знайшли підтвердження, вивчаючи інші вулканічні регіони. Ми знайшли це підтвердження, перш за все, в Південній Америці. Зовнішні обставини довгий час перешкоджали публікації результатів наших досліджень. Сьогодні, після більш ніж 20 років, ми вирішили опублікувати їх принаймні частково. Острів Тенеріфе має певну схожість з Мадейрою у своїй конфігурації, хоча його площа більше ніж удвічі. Ця схожість в основному випливає з обставини, що острів Тенеріфе також складається з двох частин, які генетично слід розділити, хоча тектонічно вони з'єднані та переплетені. На острові Тенеріфе ми також бачимо його підняття у формі кальдери, пов'язане з великою, плоскою та безкратерною височиною. Однак ці дві частини не перебувають у таких же взаєминах, як на Мадейрі кальдера Курраль з куполом Паул-да-Серра. На Тенеріфе частина, що представляє кальдеру, настільки велика та висока, що решта виглядає лише як бічний додаток, вторинний елемент, чого не відбувається на Мадейрі».",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Альфонс Штюбель": [
            "Німецький натураліст"
        ],
        "Отець Ернест Шмітц": [
            "Письменник"
        ],
        "Луїш да С. Мошінью Албукерке": [
            "Геолог"
        ],
        "Доктор Дж. Маколей": [
            "Геолог"
        ],
        "Сер Чарльз Лайєлл": [
            "Геолог"
        ],
        "Доктор Освальд Геер із Цюріха": [
            "Геолог"
        ],
        "Доктор Г. Гартунг": [
            "Геолог"
        ]
    },
    "years": {
        "1862": [
            "Доктор Альфонс Штюбель відвідав Мадейру"
        ],
        "1863": [
            "Доктор Альфонс Штюбель відвідав Мадейру"
        ],
        "1864": [
            "Видання книги «Мадейра та Порту-Санту» авторства доктора Г. Гартунга"
        ],
        "1897": [
            "Видання монументального твору «Вулканічні гори Еквадору» авторства доктора Альфонса Штюбеля"
        ]
    }
}