{
    "id": 3419,
    "lang": "uk",
    "is_original": false,
    "title": "Площа",
    "fl": "П",
    "original_title": "Superfície",
    "body": "Існують досить різні розрахунки, зроблені щодо площі всього архіпелагу, особливо кожного з островів, що його складають. Доктор Алваро Родрігес де Азеведо, який ґрунтовно висвітлив цю тему у визначній статті Ілюстрованої португальської енциклопедії, каже, що деякі автори підрахували загальну площу архіпелагу більше ніж у 1000 квадратних кілометрів. Згодом було визнано, що ця площа становить близько 800 квадратних кілометрів. На завершення він стверджує, що найновіші розрахунки, які він вважає найбільш наближеними до істини, дають всьому архіпелагу площу 560 квадратних кілометрів, з яких острів Мадейра має 500 квадратних кілометрів, Порту-Санту 50, а маленьку групу Дезерташ - 10.\n\nУ різних офіційних документах, а нещодавно у \"Переписі населення\", опублікованому цього 1934 року, сказано, що площа острова Мадейра становить 740.62 квадратних кілометрів, а Порту-Санту - 42.17.\n\nЗа даними того ж перепису, щільність населення на той час становила 270 осіб на квадратний кілометр.\n\n| Рік | Осіб на квадратний кілометр |\n|------|------------------------------------|\n| 1864 | 135,9                             |\n| 1878 | 160,2                             |\n| 1890 | 164,5                             |\n| 1900 | 184,8                             |\n| 1911 | 208,8                             |\n| 1920 | 219,6                             |\n| 1930 | 270,3                             |",
    "categories": [
        "geography",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів з площею 740.62 квадратних кілометрів згідно з переписом населення 1934 року"
        ],
        "Порту-Санту": [
            "Острів з площею 42.17 квадратних кілометрів"
        ],
        "Дезерташ": [
            "Маленька група островів з площею 10 квадратних кілометрів"
        ]
    },
    "people": {
        "Доктор Алваро Родрігес де Азеведо": [
            "Автор, який обговорював площу архіпелагу Мадейра"
        ]
    },
    "years": {
        "1864": [
            "135,9 осіб на квадратний кілометр"
        ],
        "1878": [
            "160,2 осіб на квадратний кілометр"
        ],
        "1890": [
            "164,5 осіб на квадратний кілометр"
        ],
        "1900": [
            "184,8 осіб на квадратний кілометр"
        ],
        "1911": [
            "208,8 осіб на квадратний кілометр"
        ],
        "1920": [
            "219,6 осіб на квадратний кілометр"
        ],
        "1930": [
            "270,3 осіб на квадратний кілометр"
        ]
    }
}