{
    "id": 3425,
    "lang": "uk",
    "is_original": false,
    "title": "Табуа (парафія)",
    "fl": "Т",
    "original_title": "Tábua (Freguesia da)",
    "body": "Здається, що походження назви цієї парафії пов'язане з існуванням рослини, яка називається табуа. Назви Tabua і Tabuaço були дані місцям, де в достатку росла ця рослина, і, можливо, з тієї ж причини слово Tábua кілька разів зустрічається в бразильській корографії. У ботаніці існують Typha angustifolia і Typha latifolia, і хоча зараз ці рослини не зустрічаються на цьому острові, оскільки мадейрська флора зазнала значних змін, частково викликаних людською діяльністю, можна припустити, що в давні часи такі рослини або одна з них існували в межах цієї парафії. На Канарських островах зустрічається вид Typha, тому не дивно, що цей рід мав представників на Мадейрі. У районі Lugar de Baixo і Tábua росте рослина - Cyperus laewhgatus, яку не зустріти в інших частинах Мадейри. Чи не сплутали перші поселенці цю рослину з табуа, незважаючи на те, що це види з різних родин? Це теж можливо, оскільки можна припустити, що Зарго та його супутники не відзначалися ерудицією в ботанічних питаннях. У давні часи це слово писалося як Atabua, як видно з багатьох стародавніх документів та відповідного парафіяльного архіву. Починаючи з 1838 року священик Антоніо Франсіско Друмонд і Васконселос змінив первісну форму слова, почавши писати Tábua, і його наступники аж до теперішнього часу прийняли нову орфографію, яку зараз загалом дотримуються всі. Автор Saudades вказує 1586 рік як рік створення цієї парафії. Найдавніший диплом, згаданий у Генеральному покажчику Провізорії... та в Memorias do Estado Eclesiástico... - це диплом від 1 березня 1577 року, яким до початкової парафіяльної платні в розмірі 11$300 реалів на рік було додано 8$700 реалів. Там згадуються королівські укази від 15 грудня 1588 року, 15 листопада 1591 року та 18 січня 1654 року, якими щорічна платня священика була відповідно підвищена до 20$000 реалів, пів мою пшениці та чверть вина, 16$000 реалів, один мой пшениці та одна бочка вина і 19$000 реалів, пів мою пшениці та чверть вина. Жуан Медейруш де Міранда, Мануел де Еспінола, Антоніу Велью де Аміл Лусіану Еспінола та Руй Гомеш були першими священиками, які виконували парафіяльні функції в цій парафії. Королівський указ від 2 липня 1743 року встановив кюре в цій парафії, сказано в самому дипломі, що «його було створено на прохання вікарія Антоніу Мігеля де Фаріа, оскільки згадана парафія розташована між двома великими річками і налічує понад тисячу парафіян». Тим самим указом для кюре була встановлена щорічна платня в півтора мою пшениці та півтори бочки вина. Ми не знаємо, де було встановлено місце розташування парафії на момент її створення. Ми припускаємо, що там вже існувала каплиця Пресвятої Трійці і що саме в ній розмістилася резиденція нової парафії, як це зазвичай траплялося в усій єпархії в ранні часи колонізації. Це, безсумнівно, була невелика каплиця, яка, мабуть, зазнала кількох ремонтів і, можливо, розширень, поки не був побудований більш просторий храм. Храм, який служив парафіяльною церквою до\n\n\n\nНинішній храм, який раніше служив парафіяльною церквою, був зруйнований селем і знаходився навпроти каплиці Непорочного Зачаття. На цьому місці досі збереглися залишки первісної будівлі. Наказ Ради скарбниці від 22 жовтня 1675 року визначив, що має бути зведено новий храм, але, здається, відповідні роботи не розпочалися відразу або виконувалися дуже повільно, оскільки на фасаді церкви можна прочитати напис - Король Педру - 1696 - що, безсумнівно, є датою завершення будівництва.\n\nУ старому документі ми читаємо, що в 1747 році було подано прохання мати вівтар з Пресвятою Євхаристією в парафіяльній церкві Табуа, чого раніше не було, і деякі віруючі помирали, не отримавши Святого Причастя.  \n\nУ цій парафії є каплиці Матері Божої та Непорочного Зачаття, про які ми вже коротко згадували на сторінках 312 та 432 II тому, а також каплиця Нашої Пані Канделарії, про яку ми не знаємо жодних подробиць.\n\nЩодо родини Медейруш, доктор Родрігеш де Азеведу каже, що «Руй Ваш де Медейруш був одним з перших поселенців, які прибули на Мадейру: йому були надані великі земельні ділянки в Атабуа, від річки до місцевості Зімбрейру». Іншим давнім поселенцем Табуа, каже доктор Азеведу, був француз Руй Ваш Урзел, який прибув на цей острів близько 1480 року. Стародавніми колонізаторами та поселенцями там були також Алвару Мартінш, Жорже Лоуренсу, Антоніу Родрігеш, Мануел Родрігеш, Антоніу Луїш, Діогу Фернандеш тощо.\n\nУ народних заворушеннях, що сталися в парафії Рібейра-Брава, та в судових процесах, що за ними послідували, були залучені кілька осіб з парафії Табуа (див. сторінку 385 тома II).\n\nОсновні місцевості: Прая, Лугареш, Терса, Фажа, Рібейра, Бокейрао Піку-ду-Феррейру Біка-ді-Пау, Коружейра, Зімбрейру, Массапеш, Канделарія, Рібейра-да-Кайша, Лугар-да-Серра та Барбузану.\n\nКоли в 1914 році було створено муніципалітет Рібейра-Брава, парафія Табуа увійшла до його складу, будучи відокремленою від муніципалітету Понта-ду-Сол.\n\nНаселення цієї парафії становить 2235 осіб (1921).\n",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Tábua"
    ],
    "locations": {},
    "people": {
        "Жуан Медейруш де Міранда": [
            "Перший священик"
        ],
        "Мануел де Еспінола": [
            "Перший священик"
        ],
        "Антоніу Велью де Аміл Луціану Еспінола": [
            "Перший священик"
        ],
        "Руй Гомеш": [
            "Перший священик"
        ],
        "Антоніу Мігел де Фаріа": [
            "Вікарій"
        ],
        "Руй Ваш де Медейруш": [
            "Один з перших поселенців, які приїхали на Мадейру"
        ],
        "Руй Ваш Урзел": [
            "Колишній житель Табуа, приїхав на цей острів близько 1480 року"
        ],
        "Алвару Мартінш": [
            "Колишній колонізатор і житель Табуа"
        ],
        "Жорже Лоуренсу": [
            "Колишній колонізатор і житель Табуа"
        ],
        "Антоніу Родрігеш": [
            "Колишній колонізатор і житель Табуа"
        ],
        "Мануел Родрігеш": [
            "Колишній колонізатор і житель Табуа"
        ],
        "Антоніу Луїш": [
            "Колишній колонізатор і житель Табуа"
        ],
        "Діогу Фернандеш": [
            "Колишній колонізатор і житель Табуа"
        ]
    },
    "years": {
        "1586": [
            "Створення парафії"
        ],
        "1577": [
            "Збільшення парафіяльної допомоги"
        ],
        "1588": [
            "Підвищення річного окладу священика"
        ],
        "1591": [
            "Підвищення річного окладу священика"
        ],
        "1654": [
            "Підвищення річного окладу священика"
        ],
        "1743": [
            "Заснування вікаріату"
        ]
    }
}