{
    "id": 3437,
    "lang": "uk",
    "is_original": false,
    "title": "Тавора",
    "fl": "Т",
    "original_title": "Távora",
    "body": "Його єпископське управління, пов'язуючи мій хоча й короткий період на цій кафедрі з деякими актами, які справедливість велить особливо згадати в цьому місці.\n\nНалежав до найзнатніших родин Королівства, був сином Алвару де Соуза та доньї Франсіски де Тавора. Був племінником сумновідомого дона Крістована де Моури, маркіза Каштелу-Родрігу, одного з португальців, які найбільше сприяли тому, що Португалія потрапила під владу Кастилії.\n\nКороль Філіп II витягнув брата Лоренсу де Тавору з усамітнення монастиря, до якого він добровільно пішов і де мав намір провести все життя. Його було призначено єпископом Мадейри в жовтні 1609 року, а 6 липня 1610 року він отримав єпископську хіротонію. Наступного року він очолив свою єпархію.\n\nВін скликав єпархіальну раду і на ній видав кілька постанов, спрямованих на виправлення багатьох зловживань, що вкралися в церковну дисципліну. Під загрозою суворих покарань він зобов'язав адміністраторів каплиць виконувати благочестиві зобов'язання, до яких вони були зобов'язані, але які вже значною мірою вийшли з ужитку. При висвяченні священиків він був надзвичайно скрупульозним і надавав священний сан лише тим, хто, на його думку, був дійсно гідним здійснювати священний сан з бездоганною поведінкою, властивою цьому стану.\n\nПротягом кількох місяців він тимчасово виконував обов'язки губернатора і генерал-капітана цього архіпелагу, на які його було призначено королівським указом від 8 квітня 1614 року.\n\nПісля шести років управління Фуншальською єпархією він був переведений на посаду єпископа Елваша. Він залишив Мадейру 7 жовтня 1617 року.\n\nУ 1625 році він зрікся єпископської кафедри в Елваші і повернувся до усамітнення свого першого монастиря св. Антонія Капуцина у Лісабоні, де, за твердженням Жорже Кардозу, помер святою смертю 11 травня 1629 року.\n\nПерш ніж зректися митри і піти у свій монастир, він пожертвував на будівництво Фуншальського собору будинок, який він володів у цьому місті, з зобов'язанням щорічно відправляти кілька мес за упокій його душі.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алвару де Соуза": [
            "Батько брата Лоренсу де Тавори"
        ],
        "Донья Франсіска де Тавора": [
            "Мати брата Лоренсу де Тавори"
        ],
        "Дон Крістован де Моура": [
            "Маркіз Каштелу-Родрігу, дядько брата Лоренсу де Тавори"
        ],
        "Король Філіп II": [
            "Король Португалії"
        ]
    },
    "years": {
        "1609": [
            "Призначення брата Лоренсу де Тавори єпископом Мадейри"
        ],
        "1610": [
            "Єпископська хіротонія брата Лоренсу де Тавори"
        ],
        "1614": [
            "Призначення брата Лоренсу де Тавори губернатором і генерал-капітаном Мадейри"
        ],
        "1617": [
            "Переведення брата Лоренсу де Тавори на посаду єпископа Елваша"
        ],
        "1625": [
            "Зречення єпископської кафедри в Елваші братом Лоренсу де Таворою"
        ],
        "1629": [
            "Смерть брата Лоренсу де Тавори"
        ]
    }
}