{
    "id": 3441,
    "lang": "uk",
    "is_original": false,
    "title": "Театр «Надія»",
    "fl": "Т",
    "original_title": "Teatro Esperança",
    "body": "Наприкінці 1858 року в цьому місті було створено товариство, що складалося з вісімнадцяти юнаків, які мали намір дати кілька театральних вистав та побудувати невеликий театр. Це товариство, яке називалося «Надія», включало, серед інших, Жуліу Галарду ді Фрейтаса та Педру ді Алкантара Гойса, які вже в кількох виставах продемонстрували свій чудовий хист до театру. На допомогу зусиллям цього товариства відгукнувся торговець Жуан ді Фрейтас Мартінс, який надав їм у розпорядження своє чудове приміщення на вулиці Араньяс. Роботи з адаптації розпочалися негайно. Муніципалітет Фуншала вніс 200$000 реалів, а граф Карвальял - приблизно таку ж суму і подарував декорації, будучи найбільшим покровителем товариства «Надія».\n\nУрочисте відкриття відбулося 10 березня 1859 року виставами «Жид» та «Граф Парагара». Оскільки в Фуншалі перебував Антоніу Жозе ді Соуза Алмада (том I, сторінка 45), який був драматургом і редактором театрального журналу, він надав товариству «Надія» видатні послуги у виборі, репетиціях та постановках п'єс.\n\nКоли була прокладена вулиця 5 липня, театр «Надія» зменшився до більш скромних розмірів, оскільки прокладання цієї вулиці змусило знести деякі приміщення театру.\n\nУ 1887 році театр був придбаний графом Канав'ял і отримав його ім'я. 28 серпня 1915 року його продали підряднику Жуану Пінту Коррейя, який незабаром розпочав його знесення.\n\nДо 1888 року, коли був відкритий театр імені королеви Марії Піа, маленький театр «Надія» був єдиним театром у нас, де грали різні опереткові та драматичні трупи.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де було створено товариство «Надія»"
        ]
    },
    "people": {
        "Жуліу Галарда ді Фрейтас": [
            "Чудовий хист до театру"
        ],
        "Педра ді Алкантара Гойс": [
            "Чудовий хист до театру"
        ],
        "Жуан ді Фрейтас Мартінс": [
            "Торговець"
        ],
        "Антоніу Жозе ді Соуза Алмада": [
            "Драматург і редактор театрального журналу"
        ]
    },
    "years": {
        "1858": [
            "Створення товариства"
        ],
        "1859": [
            "Урочисте відкриття"
        ]
    }
}