{
    "id": 3442,
    "lang": "uk",
    "is_original": false,
    "title": "Великий Театр",
    "fl": "В",
    "original_title": "Teatro Grande",
    "body": "Під назвою Великий Театр у нас було відомо театральне приміщення, яке знаходилося навпроти палацу Сан-Лоренсу і займало велику частину площі, що називалася Реставрації. Він був побудований близько 1780 року і знесений у 1833 році.\n\nМігель душ Сантуш Коімбра і Жозе Родрігеш Перейра попросили в оренду ділянку землі поруч з фортецею Сан-Лоренсу, розміром 170 ліктів у довжину та 60 у ширину, призначену для будівництва Оперного дому, і після того, як «капітан-майстер» повідомив, що немає жодних перешкод для надання цієї концесії, 10 квітня 1776 року в секретаріаті уряду було укладено договір оренди на запитані умови, зобов'язуючи орендарів до щорічної плати в розмірі 5$000 реїс.\n\nБудівництво цього театру було тривалим через великі витрати, які воно спричинило, особливо через широкі пропорції, які йому надали, не було необхідності в такому великому театральному приміщенні в невеликому місті, як Фуншал. Це був найбільший театр у Португалії після Сан-Карлоса, і його будівництво коштувало близько вісімдесяти тисяч реїс, що 150 років тому було дуже значною сумою.\n\nМи не знаємо точного року, коли будівництво театру було завершено і коли там відбувся перший спектакль. Однак, ми знаємо, що через кілька років після завершення і проведення декількох вистав, він був закритий «на багато часу через розбіжності між підприємцями та авторами», як каже поет Франсіску Мануел де Олівейра у примітці до своєї книги віршів «Поетична Колекція». Після деяких ремонтів, Олівейра також повідомляє, що його повторне відкриття відбулося 29 січня 1786 року, і серед інших творів було представлено Пролог у віршах, де були такі персонажі, як Розбрат, Фуншал, Гарний Смак і Пристойність, автором якого був сам згаданий поет.\n\nЗа наказом губернатора і капітана-генерала Д. Діогу Перейри Форжаз Коутінью, Жозе Ніколау Тейшейра де Васконселуш і Камара був призначений міністром «Дому Театру», коли там працювала «Комічна Компанія» під керівництвом актора Педро Бакіно, маючи зазначений міністр дуже ретельний нагляд і контроль за всіма службами Компанії. Театр продовжував працювати ще кілька років, поки частково не був знищений пожежею в Великий Четвер одного з останніх років XVIII століття. Коли цей острів вперше був окупований англійськими військами з липня 1801 року по січень 1802 року, Великий Театр використовувався для зберігання продовольства та спорядження цих військ, і вже тоді був у руїні.\n\n«Потім він був відновлений, - каже доктор Алвару Родрігеш де Азеведу, - за рахунок власників і торговців, яким допомагав уряд, надавши лише дозвіл на щорічну лотерею, головний приз якої становив три тисячі реїс; і коли королівська сім'я та двір втекли до Бразилії у 1807 році, значна частина співочої та танцювальної компанії, яка виступала в театрі Сан-Карлос у Лісабоні, приїхала на цей острів Мадейра, підписавши контракт на три роки, будучи підприємством заможних власників Енріке Коррейя де Вільєна і Нуну де Фрейташ да Сілва, які зазнали збитків більше ніж вісімдесят тисяч реїс, через що перший збанкрутував, а другий зіткнувся з позовами та виконаннями. Після відновлення цей театр мав дев'яносто лож, утворюючи чотири ряди, триста місць у партері та сто на балконі».\n\nТам протягом багатьох років виступали різні національні та іноземні трупи. У 1821 році, як повідомляє Патріот Фуншаленсе, у цьому театрі працювала «Гротескна Компанія» італійця Фабрі, складена з трьох чоловіків і жінок, які співали оперети та виконували різні балети. Наступного року в цьому ж театрі відбувся урочистий спектакль, на якому звучала симфонія, скомпонована отцем Антоніу Франсіску Друмондом, і було представлено драму під назвою Свято Олімпу, у трьох актах, видатного мадейрського Мануела Каетану Піменти де Агуяра.\n\nПотім настали бурхливі часи наших громадянських боротьб, і театр був закритий на довгі періоди, і коли він тимчасово відкривався для публіки, відразу відбувалися політичні демонстрації, іноді доходило до порушень порядку, коли доводилося втручатися збройним силам. І, нарешті, саме ці прояви партійного факціоналізму привели до вироку смерті цього театру.\n\n\n\nВеликий Театр був знесений у 1833 році, а не у 1832, як стверджує доктор Алвару де Азеведу, і дуже шкода, що таким чином Фуншал був позбавлений такого великого і так добре прикрашеного театру, яким він був, що можна прийняти та пояснити лише деспотизмом, який тоді здійснювала абсолютна влада під час кривавої громадянської війни, яка в той час спустошувала країну. Заявлені причини цього знесення були те, що театр знаходився поруч із фортецею, що створювало перешкоди для оборони міста, необхідність розширення вулиці, що примикала до палацу губернаторів, прикрашення входу до самого палацу тощо, що все разом становить серію марних аргументів без жодної цінності для виправдання насильницького та свавільного рішення про знищення будівлі такої важливості та розміру, як цей величний театр. Справжньою причиною цього знесення, як ми вже зазначали в іншому місці, було те, що в деякі вечори вистав прихильники конституційних ідей використовували зібрання великої кількості глядачів для висловлення своїх ліберальних поглядів та пропаганди принципів, які вони сповідували, розповсюджуючи цю пропаганду зі сцени на глядацьку залу, незважаючи на те, що це було зневагою до чинних інституцій.\n\nНезважаючи на дух чесності та справедливості, який надихав тодішнього губернатора та капітана-генерала Д. Алвару да Кошта де Соуза Маседу, та на примирливі тенденції, які були помітні в актах його адміністрації, був момент, коли він піддався деспотичним вимогам партійної політики і, поступившись наполяганням своїх однопартійців та поганих радників, наказав знести Великий Театр до фундаменту, який був другим за величиною театром країни і який був побудований більше п'ятдесяти років тому. Просте закриття театру могло б повністю врятувати його від повного знищення.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мігель душ Сантуш Коімбра": [
            "Будівельник"
        ],
        "Жозе Родрігеш Перейра": [
            "Будівельник"
        ],
        "Франсішку Мануел де Олівейра": [
            "Поет"
        ],
        "Д. Діогу Перейра Форжаз Коутінью": [
            "Губернатор і капітан-генерал"
        ],
        "Жозе Ніколау Тейшейра де Вашконселуш і Камара": [
            "Міністр"
        ],
        "Педру Бакіно": [
            "Актор"
        ],
        "Алвару Родрігеш де Азеведу": [
            "Інформатор"
        ],
        "Анріке Коррейя де Вільена": [
            "Власник"
        ],
        "Нуну де Фрейташ да Сілва": [
            "Власник"
        ],
        "Фабрі": [
            "Директор Компанії Гротеск"
        ],
        "Антоніу Франсішку Друмонд": [
            "Священик і композитор"
        ],
        "Мануел Каетану Піменту де Агуяр": [
            "Драматург"
        ],
        "Д. Алвару да Кошта де Соуза Маседу": [
            "Губернатор і капітан-генерал того часу"
        ]
    },
    "years": {
        "1780": [
            "Будівництво Великого Театру"
        ],
        "1833": [
            "Знесення Великого Театру",
            "Знесення Великого Театру"
        ],
        "1776": [
            "Угода про оренду для будівництва Оперного дому"
        ],
        "1786": [
            "Відкриття Великого Театру після реконструкції"
        ],
        "1790": [
            "Призначення міністра для Дому Театру"
        ],
        "1801": [
            "Окупація Великого Театру англійськими військами"
        ],
        "1807": [
            "Втеча королівської сім'ї та двору до Бразилії"
        ],
        "1821": [
            "Діяльність Компанії Гротеск у Великому Театрі"
        ]
    }
}