{
    "id": 3447,
    "lang": "uk",
    "is_original": false,
    "title": "Тейве (Белшор де)",
    "fl": "Т",
    "original_title": "Teive (Belchior de)",
    "body": "Як ми вже зазначали, Белшор де Тейве належав до знатної і шляхетної родини з парафії Рібейра-Брава, серед членів якої були деякі чоловіки, які справді прославилися в різних галузях людської діяльності.\n\nМи припускаємо, що він народився в перші роки третьої чверті XVI століття, був сином Гаспара де Тейве та пані Ани де Бріто, братом Діогу, Панталеона, Алейшу та Гаспара де Тейве, про яких ми розповідали в іншій статті цього Елюсідаріо, і онуком Діогу де Тейве, засновника майорату Тейвесів, який залишився прив'язаним до цієї родини. За твердженням відомого генеалога, у його батьків було 25 дітей, і наш біограф був останнім сином цього знатного і численного потомства.\n\nМи не знаємо ніяких особливих обставин його життя до 1581 року, коли він вже був професором знаменитого університету Саламанки, очолюючи там одну з кафедр юридичного факультету. Під час свого університетського курсу він, безсумнівно, дав незаперечні докази рідкісного таланту та незвичайних знань, щоб у 26 років увійти до складу викладачів цього знаменитого навчального закладу, що було досить ненормальним явищем у той час. Він був одним з найвидатніших професорів у золоту добу цього університету, який тоді був одним з найвідоміших і найбільш відвідуваних в усій Європі. Він також викладав в університеті Коїмбри.\n\nЙого визнані заслуги та здібності, природно, вказували на те, що він підходить для виконання інших важливих і високих посад. І ось бачимо, що в 1607 році він покинув університетську кафедру на запрошення Філіпа II, при дворі якого обіймав місця великої відповідальності та найбільшої довіри, ставши одним з чотирьох радників палати цього монарха, а також одним з його особистих радників.\n\nМи знаємо, що Белшор де Тейве зробив блискучу кар'єру на посадах і в складних місіях, якими він керував, але нам бракує необхідних елементів, щоб дати детальну довідку про всі посади, які він обіймав, і про те, як він себе поводив, деталізуючи будь-які факти або обставини, які підкреслюють здібності його привілейованого розуму.\n\nБазуючись на наших скупих нотатках, зібраних розрізнено з різних друкованих та рукописних творів, які ми змогли проконсультувати, скажемо, що, незважаючи на те, що Белшор де Тейве присвятив себе літературі та викладанню в університеті, він також пішов військовою кар'єрою, яку в ті часи вважали майже обов'язковою і завжди надзвичайно почесною для всіх тих, хто не присвятив себе служінню Церкві. Як військовий Філіп призначив його генералом і командувачем Кастилії, що відповідало губернатору цієї провінції та стародавнього королівства, посада, яка тоді мала найширші повноваження. Він також був генералом флоту та головним інтендантом його офіцерів.\n\nБелшор де Тейве обіймав важливі посади в судовій системі, бувши мировим суддею канцелярії Вальядоліда, а потім головою Палати мирових суддів.\n\nУ 1607 році іспанський уряд відрядив його до Португалії як генерального інтенданта державних фінансів, що, на наш погляд, було однією з найвищих і найбільш відповідальних посад того часу.\n\nЯк ми вже зауважували, Белшор де Тейве користувався прихильністю Філіпа II, бувши одним з чотирьох радників його палати та одним з його особистих радників.\n\nВін був авторитетною і помітною фігурою свого часу завдяки своєму надзвичайному таланту, важливим посадам, які він обіймав, та впливу, яким користувався серед своїх співвітчизників.\n\nБарбоза Машаду у своїй «Бібліотеці Лузітанії» каже, що він був видатним генеалогом і залишив деякі неопубліковані твори.\n\nМи не знаємо рік його смерті, але в 1621 році він все ще був особистим радником Феліпе II.\n\nБезсумнівно, це була людина великого масштабу, але з якостями характеру, які дуже залишають бажати кращого, оскільки він приєднався до ворогів своєї батьківщини, цілком присвятивши себе служінню іспанському королю.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Гаспар де Тейве": [
            "Батько Белшора де Тейве"
        ],
        "Пані Ана де Бріто": [
            "Мати Белшора де Тейве"
        ],
        "Діогу де Тейве": [
            "Дід Белшора де Тейве"
        ],
        "Філіп II": [
            "Король Іспанії"
        ]
    },
    "years": {
        "1581": [
            "Белшор де Тейве стає професором університету Саламанки"
        ],
        "1607": [
            "Белшор де Тейве залишає університетську кафедру та обіймає важливі посади на запрошення Філіпа II"
        ],
        "1621": [
            "Белшор де Тейве все ще був особистим радником Феліпе II"
        ]
    }
}