{
    "id": 3448,
    "lang": "uk",
    "is_original": false,
    "title": "Тейшейра",
    "fl": "Т",
    "original_title": "Teixeira",
    "body": "Тріштан Ваш, перший капітан-донатор Машико та супутник Зарго у колонізації цього архіпелагу, був одружений з Бранкою Тейшейрою, шляхтянкою з Віла-Реал, за словами Фрутуозо. Їхні нащадки прийняли прізвище матері, яке стало прізвищем цієї родини. Вони мали чотирьох синів і вісім дочок: Тріштан Тейшейра, який успадкував капітанство, Енріке Тейшейра, Жуан Тейшейра, Лансароте Тейшейра, Тріштоа Тейшейра, Ізабел Тейшейра, Бранка Тейшейра, Катаріна Тейшейра, Гіомар Тейшейра, Соланда Тейшейра, Ана Тейшейра та Катаріна Тейшейра.\n\nПро Жуана Тейшейру, третього сина Тріштана Ваша, анотатор Саудадеш каже: «Він був великим мисливцем, схильним до полювання, і з цієї причини в Машико був його заповідник у Канісалі, з такою кількістю кроликів, куріпок, павичів і багато диких свиней, що стверджується, що це був найкращий заповідник Португалії: про що свідчить лист, який і досі знаходиться в ратуші Машико, написаний королем Мануелем посадовцям, в якому він доручає їм дбайливо стежити за заповідником синів першого капітана і щоб ніхто не входив туди, тому що йому наполегливо стверджували, що якщо він випадково приїде на острів, він не зможе полювати в жодній іншій місцевості, крім цієї в Канісалі та полях Санта-Катаріни».\n\nЛансароте Тейшейра, за словами того ж хроніста; «був одним з найкращих вершників на острові; тому що, крім своєї схильності бути дуже хорошим вершником, він мав дуже тверду руку, щоб приборкувати коней, і цілком присвятив себе цьому, настільки, що за його часів у Машико збиралося шістдесят лицарів у золотих шпорах, дуже гарно одягнених і добре посаджених завдяки цьому Лансароте Тейшейрі, який, коли наставав день Святого Івана чи Тіла Господнього,, було стільки лицарів для гри в списи та сутичок, що це швидше скидалося на військо, ніж на святкування: і незважаючи на те, що всі були дуже вправні в цьому мистецтві, він все одно виділявся серед них, так що з усією справедливістю можна сказати, що він був світлом прикрасою Машико. Цей Лансароте Тейшейра був одружений з Беатріс де Гоес».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Тріштан Ваш": [
            "Перший капітан-донатор Машико та супутник Зарго у колонізації цього архіпелагу"
        ],
        "Бранка Тейшейра": [
            "Шляхтянка з Віла-Реал"
        ]
    },
    "years": {
        "1877": [
            "Тоді він вважався одним з найталановитіших студентів того академічного покоління: він був першим студентом медичного факультету. Всі припускали, що після п'ятого року, як і в попередні роки, він захистить дисертацію і вступить до університету."
        ],
        "1899": [
            "Помер у Фуншалі 28 лютого 1928 року"
        ]
    }
}