{
    "id": 3451,
    "lang": "uk",
    "is_original": false,
    "title": "Тейшейра (доктор Жуан Августу)",
    "fl": "Т",
    "original_title": "Teixeira (Dr. João Augusto)",
    "body": "Народився у містечку Понта-ду-Сол 25 липня 1845 року і помер у Фуншалі 21 березня 1907 року.\n\nСлова, які ми наводимо нижче, належать старій газеті «Heraldo da Madeira» та описують його життя одним з авторів цієї роботи:\n\n> «Доктор Жуан Тейшейра відзначився насамперед як лікар та викладач нашої медико-хірургічної школи, а також продемонстрував в інших галузях людської діяльності видатні здібності свого яскравого розуму.\n>\n> «Він був досвідченим лікарем і глибоко обізнаним, здавалося, що для нього не було секретів у величезній і складній медичній науці.\n> Серед його колег його вважали справжнім майстром, а його поради завжди слухали і цінували з повагою, належною великим оракулам науки.\n>\n> «В останні роки він майже покинув клінічну практику, яка колись повністю поглинала всю його велику активність, присвятивши себе майже виключно викладанню у своїй аудиторії клінічної медицини та дослідженням, яких ніколи не полишав.\n>\n> «Як викладач він був одним з найвидатніших, поєднуючи в собі величезні знання та ясність викладу з блискучою та привабливою формою, надаючи таким чином своїм лекціям особливої виразності та чару, які викликали захоплення в тих, хто його слухав. Кілька разів траплялося, що Школу відвідували відомі лікарі саме тоді, коли доктор Жуан Тейшейра читав лекцію своїм студентам, і відвідувачі справді були вражені широтою його знань та найкомпетентнішим і найрозвиненішим способом, яким він викладав свій предмет, хтось навіть сказав, почувши його, що в нашому університеті не викладали краще і з глибшим розумінням теми.\n>\n> «Доктор Жуан Августу Тейшейра, який поєднував надзвичайний талант з дивовижною пам'яттю, володів величезною ерудицією, набутою завдяки його ніколи не перериваному читанню та постійним і наполегливим дослідженням. Не було теми, навіть складної і важкої, з якої він не міг би розмірковувати і дискутувати з більшою чи меншою компетентністю.\n>\n> «Він особливо полюбляв латинську мову, яку завжди ретельно вивчав, дійшовши до глибокого розуміння і ставши в ній справжнім майстром. Нещодавно ми чули, як він особливо посилався на переклад «Лузіад» португальською мовою о. Франсіско де Санто Агостіньо де Маседо, чудову роботу, яку він щойно перечитав, коментуючи її зі своїм тонким розумом і особливим знанням предмета.\n>\n> «Славетний покійний завжди був блискучим і нагородженим студентом від початкової школи до університетських лавок. У Коїмбрі він виявив видатний інтелект, отримавши найвищі нагороди і залишивши там гарні спогади про своє ставлення до навчання, справжній і безсумнівний талант. Навіть сьогодні його однокурсники в університеті свідчать про це, коли йдеться про доктора Жуана Тейшейру, серед них особливо доктор Бернардіну Машаду, його близький друг і шанувальник. (1921).\n>\n> «Доктор Жуан Августу Тейшейра завжди був прихильником Регенераторської партії, а в 1901 році відійшов від політики через події, що тоді відбулися в лоні цієї партії.\n>\n> «У 1885 році його було обрано депутатом від цього острова, і він ревно захищав інтереси Мадейри, варто особливо відзначити його видатну промову в палатах на захист нещасного становища, в якому тоді перебував сусідній острів Порту-Санту. В парламенті він зустрів багатьох своїх старих товаришів і однокурсників з університету, які раділи, що до влади прийшов чоловік, чию цінність і заслуги вони добре знали. Саме тоді він отримав від Фонтіша Перейри ді Мелу, славетного лідера Регенераторської партії, докази великої поваги і визнання.\n>\n> «Незважаючи на наполегливі прохання своїх політичних друзів, доктор Тейшейра не захотів повертатися до парламенту. Відволікти його від спокою його кабінету та радощів його дому, які він цінував понад усе, означало б змусити його до жертви, на яку він був не здатний.\n>\n> «Покійний займав, серед інших посад громадської служби, посади прокурора колишньої Генеральної ради округу та члена делегації Центрального ринку.\n>\n> «Він двічі був професором нашого ліцею, посаду, яку завжди виконував з компетентністю, яку всі йому визнавали.\n\n\n\n> «Як професор нашої Медичної школи він протягом багатьох років обіймав посаду директора лікарняних палат внутрішніх хвороб лікарні\n> Святої Ізабелли з великим завзяттям і чудовою майстерністю, що були притаманні суворості його характеру та широті його\n> медичних знань.\n>\n> «Цей видатний покійник належав до родини, що мала у своєму колі цілу плеяду чудових талантів, особливо заслуговує на згадку\n> покійний канонік Фелісіану Жуан Тейшейра, доктор Мануел Жуакім Тейшейра, професор ліцею в Коїмбрі доктор Нуну Сілвештр Тейшейра,\n> всі брати тієї людини, якій ми присвячуємо ці рядки, доктор Жуан Р. Пассуш, підданий США. Полікарпо Пассуш Соуза,\n> видатний поет, доктор Франсішку душ Пассуш Соуза, отець Жуан душ Пассуш Соуза і т.д.»",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жуан Августу Тейшейра": [
            "Лікар, викладач медико-хірургічної школи, вчений, політик та професор.",
            "Професор Медичної школи та директор лікарень відділення медицини лікарні Санта Ізабель."
        ]
    },
    "years": {
        "1845": [
            "Народження"
        ],
        "1907": [
            "Смерть"
        ],
        "1877": [
            "Залишення клініки"
        ],
        "1885": [
            "Обрання депутатом"
        ],
        "1901": [
            "Відхід від політики"
        ]
    }
}