{
    "id": 3453,
    "lang": "uk",
    "is_original": false,
    "title": "Тейшейра (доктор Нуно Сілвештре)",
    "fl": "Т",
    "original_title": "Teixeira (Dr. Nuno Silvestre)",
    "body": "Народився у містечку Понта-ду-Сол 31 грудня 1847 року, син Фелісіану Жуана Тейшейри та пані Жуакіни Жулії душ Пашуш.\nОдин з його сучасників у Коїмбрі, посилаючись на 1877 рік, коли доктор Нуно Тейшейра був п'ятикурсником медичного факультету, писав: «Він тоді вважався одним з найталановитіших студентів того академічного покоління: він був першим студентом медичного факультету. Всі припускали, що після успіху на 5-му курсі, як і на попередніх, він захистить дисертацію і вступить до університету».\nОднак цього не сталося. Доктор Нуно Тейшейра дійсно замислювався про університетську кар'єру і, здається, навіть підготував деякі наукові роботи з цією метою, але причини, які нам невідомі, відвернули його від цього першого наміру, відмовившись від місця, яке було б для нього дуже почесним і досить корисним для університету.\nДоктор Нуно Тейшейра обіймав у нас посади професора та ректора ліцею, викладача колишньої Медичної школи, головного санітарного лікаря округу, лікаря муніципальної ради цієї громади, клінічного директора терапевтичних палат милосердя Фуншала, адміністратора громади тощо.\nЙого широка і надзвичайно цінна співпраця з різними газетами цього міста, зокрема з Diário de Notícias, де він десятиліттями публікує щонеділі науково-популярні статті на багато медичних і гігієнічних тем, зрозумілі широкій публіці. Ці статті відрізняються неабиякою правильністю форми та надзвичайною ясністю, які роблять їх обов'язковим читанням для великої частини передплатників тієї газети (1921).\nУ 1899 році доктор Нуно Тейшейра опублікував 240-сторінкову книгу під назвою «Алкоголізм», а також кілька брошур, що містять деякі з його звітів як ректора ліцею та головного санітарного лікаря (1921).\nПомер у Фуншалі 28 лютого 1928 року.",
    "categories": [
        "history",
        "health",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Понта-ду-Сол": [
            "Містечко Понта-ду-Сол"
        ]
    },
    "people": {
        "Фелісіану Жуан Тейшейра": [
            "Батько Нуно Тейшейри"
        ],
        "Пані Жуакіна Жулія душ Пашуш": [
            "Мати Нуно Тейшейри"
        ]
    },
    "years": {
        "1877": [
            "Він тоді вважався одним з найталановитіших студентів того академічного покоління: він був першим студентом медичного факультету"
        ],
        "1899": [
            "У 1899 році доктор Нуно Тейшейра опублікував 240-сторінкову книгу"
        ]
    }
}