{
    "id": 3475,
    "lang": "uk",
    "is_original": false,
    "title": "Терейру да Лута",
    "fl": "Т",
    "original_title": "Terreiro da Luta",
    "body": "У парафії Монте на висоті 850 метрів над рівнем моря розташоване місце Террейро да Лута. За легендою, саме там Пресвята Діва з'явилася бідній та невинній пастушці, як коротко згадується на сторінці 438 другого тому.\n\nЗ цього місця відкриваються широкі горизонти неперевершеної та незрівнянної краси.\n\nЦі дивовижні панорами настільки зачарували відомого мадейрця командора Мануеля Гонсалвеша, директора залізничної компанії Монте, що він висунув ідею продовження залізничної лінії до цього мальовничого місця та побудови великого ресторану високо в горах, який би приваблював туди місцевих жителів та іноземців. Завдання було важким та ризикованим, але наполегливість, талант та підприємницький дух командора Гонсалвеша зуміли подолати всі перешкоди, що виникали. За короткий час було побудовано близько 1400 метрів колії в надзвичайно пересіченій місцевості та зведено гарну і величну будівлю, яка сьогодні відома під назвою Ресторан-Еспланада Террейро да Лута. Урочисте відкриття цієї ділянки залізниці та ресторану відбулося 24 червня 1912 року.\n\nУ невеликій ілюстрованій рекламній брошурі міститься чудовий опис цього місця, написаний пером відомого мадейрського письменника, який має бути збережений на цих сторінках: \n\n\"Краєвиди Швейцарії славляться своїми висотами та примхливим рельєфом, льодовиками та чудовими озерами, але природним пейзажам пересіченої Гельвеції бракує того величного та повного величі тла, яке веде нас до уявлення про нескінченність, первинне джерело життя, де життя постійно множиться та оновлюється у своїй основі: - таємничий океан.\n\nНавколо Террейро да Лута здіймаються дуже високі гірські хребти на північному сході та заході, утворюючи плато, вкрите густими хвойними лісами; на півдні ж відкривається широка та привітна бухта Фуншала, яка розширюється плавною дугою від мису Баланса на сході до крутого відрізку найвищого мису світу: знаменитого мису Жирао.\n\nПогляд, повільно віддаляючись від найбільш диких аспектів цієї незвичайної природи, несподіваних глибоких ущелин і вражаючих за крутизною та висотою підйомів, все вкритих рослинністю, що переплітається, поступово спускається в долину, яка відкривається біля наших ніг, Куррал Велью, проходить над високими дзвіницями білої церкви, з'єднуючи нас з цивілізацією: проходить над акуратними будинками міста, простягається над портом, де військові кораблі та величні трансатлантичні лайнери втрачають свою тривожну велич, і тягнеться далі, до нескінченності горизонту, зливаючи в осліпленій сітківці блакитне небо з блакиттю вод.\n\nЗ цього плато на сході видно пік Інфанте, Баланса, Шупану та Сан-Гонсалу; на півдні - Фуншал та широкий порт, всіяний чорними крапками суден; рухаючись на захід - парафії Сан-Мартінью, Сан-Роке, Санту-Антоніу, Камара-ді-Лобуш, Ештрейту та гірські хребти Кінта-Гранді, південна кінцівка яких - мис Жирао, а північна - Фонтайньяш на межі Камари-ді-Лобуш.\n\nЗ парафії Ештрейту частково видно знаменитий «Сад Серри» та місце, відоме як «Гирло закоханих».\n \nПлато утворює глибоку північну долину Куррал-ду-Леме, за якою йдуть інші долини, земля повільно піднімається хвилястими складками, вкритими густими сосновими лісами. З цього боку Террейро да Лута оточують на найбільшій висоті гірські хребти Монте, серед яких Ребентао на висоті 1200 метрів.\n\nЗаходи сонця, спостережувані з цієї непорівнянної точки, мають по-справжньому неописувані ефекти. Косі промені підкреслюють примхливий рельєф місцевості, подвоюючи його тінями, окреслюють численні долини з їх різноманітними відтінками зеленого, що тягнуться до Камари-ді-Лобуш, надають об'єму пікам та пагорбам, що здіймаються в тому напрямку, і залишають в чорному контурі на фоні вогняного неба гігантський Жирао, все це вкриваючи пурпуровим відтінком, який надає пейзажу фантастичного, виразно театрального вигляду... \n\nСаме в цій чарівній місцевості, звідки відкриваються численні непорівнянні дива, був побудований ресторан-еспланада - елегантна будівля в стилі швейцарських шале, повністю з залізобетону за системою Еннебіка, займаючи площу 37 на 16 метрів. На півдні, перед будівлею, простягається вкритий навісом тераса завдовжки 46 та завширшки 8 метрів, де відвідувачі можуть насолоджуватися неперевершеною панорамою, сидячи за невеликими столиками. За терасою йде сад, просторий і висаджений всіма видами пишної та різноманітної декоративної флори, що росте на цьому острові.\n\n\n\n«Просторий зал ресторану розташований на першому поверсі, де також є зал для приватних обідів чи інтимних свят. На цьому ж поверсі знаходиться Зимовий сад, чудовий як для комфорту, захоплюючий розташуванням рослин, що його складають, і вишуканим смаком усього декоративного оформлення, спеціально придбаного за кордоном, серед найсучаснішого в цій галузі.\n\n«Буфет і Американський бар займають просторі зали першого поверху. «Саме в коридорі цього поверху розташовані «Вбиральні та туалетні кімнати», що задовольняють вишукані та сучасні вимоги до комфорту та гігієни.\n\n«У підвалах знаходяться комори для напоїв, холодильник, продовольчі склади тощо, а також кухня з центральною плитою, спеціальною плитою для гриль-бару, плитою для підігріву посуду та розкішним мідно-нікелевим начинням.\n\n«З бічної вежі висотою 10 метрів відкривається неперевершений панорамний вид з тераси чи будь-якої іншої точки «Терейру да Лута».\n\n«Будівля обладнана паровим опаленням для холодних днів та численними вентиляторами для спекотних днів, а також повністю освітлена електрикою. \n\n«Облаштування ресторану-еспланади «Терейру да Лута», зберігаючи належні пропорції, відповідало ідеї жодним чином не поступатися кращим та найсучаснішим закладам Європи в своєму жанрі, особливо в питаннях найпильнішої чистоти та максимального комфорту відвідувача».\n\nКолишня Сільськогосподарська рада почала прокладати дорогу, що мала з'єднати Терейру да Лута з Санту-Антоніу-да-Серра. Якби цю дорогу було добудовано, вона дозволила б місцевим жителям та іноземцям швидко дістатися одного з найкрасивіших куточків острова. Якби та рада замість придбання ферм та інших малопотрібних витрат вклала частину своїх величезних доходів у завершення згаданої дороги, ми могли б сьогодні за близько три години дістатися місцевості, яка своїми чудовими краєвидами, прохолодою та пишнотою полів по праву гідна нашого захоплення. (1921)\n\nУ такій країні, як Мадейра, де скрізь природа постає перед нами у всій своїй красі, пропонуючи очам відвідувача панорами, опис яких, як сказав один письменник, «перевершує силу слова та майстерність найвправнішого пензля», досить шкода, що дорожня мережа досі перебуває у занедбаному стані і ми можемо побачити та насолодитися багатьма головними природними красотами нашої землі лише з великими труднощами та небезпекою.\n\nКомендадору Мануелю Гонсалвешу належить честь відкриття першого пам'ятника, спорудженого в наших краях. Піднімаючись невеликими сходами до саду Ресторану, ми бачимо прекрасну бронзову статую Жуана Гонсалвеша Зарку, що зображує першовідкривача в момент, коли його каравела наближалася до тоді ще невідомого острова. Цю чудову роботу створив талановитий митець Франсішку Франку ді Соуза. (1921)\n\nЗ'явилася щаслива ідея звести на цьому райському місці величний монумент на честь Нашої Пані Миру, що складається з чудової мармурової статуї, встановленої на постаменті, обабіч якого розміщені художні бронзові барельєфи, присвячені традиційній вірі в явлення Пресвятої Діви саме на цьому місці. Поруч із монументом зведена невелика, але елегантна каплиця, де часто відправляється Свята Літургія та інші богослужіння. Спорудження цього монумента - заслуга ревної праці та наполегливих зусиль отця Жозе Маркеша Жардіна, який не шкодував зусиль, аби той набув величі та розкішності, що його характеризують, і навіть їздив за кордон з метою збору пожертв для здійснення цієї справи. Урочисте відкриття, що відбулося за головування єпископа 14 серпня 1927 року, зібрало тисячі людей з усіх куточків острова.\n\nЧерез інтерес, який викликає повідомлення, вміщене в цій статті, ми передруковуємо акт закладення наріжного каменя, який зберігається в основі монумента.\n\n«Першого дня листопада року Божого тисяча дев'ятсот двадцять третього, за понтифікату Його Святості Пія XI та єпископства Його Преосвященства Антоніу Мануеля Перейри Рібейру, за президентства Португалії Його Ексцеленції Мануеля Тейшейри Гомеша та губернаторства цього округу Фуншала пана Едуарду да Роші Сарсфілда, на місці Фонте да Телья, поруч із Терейру да Лута, були закладені Фундамент та Наріжний камінь Монумента на честь Нашої Пані з Монте, Головної Заступниці міста Фуншала та Малої Заступниці всієї єпархії, в такий спосіб;»\n\n\n\nПісля завершення меси о дев'ятій годині ранку в парафіяльній церкві Носса Сеньйора до Монте на подвір'ї тієї ж церкви було організовано величезну процесію, яка складалася з безлічі віруючих, які прагнули прославити свою небесну Благодійницю і зібралися з усіх куточків острова, який одразу ж схвилювався, коли йшлося про проголошення заступництва Пані з Монте.\n\nВишикувавшись у порядку, розподілені за різними цивільними та релігійними об'єднаннями, групами дітей зі шкіл та катехизації, тримаючи в руках емблеми, прапори та стяги, було дивно бачити, як вони співаючи гімни та молитви, сповнені вдячності за незліченні милості, які у скрутні часи за посередництвом тієї ж Пані були швидко отримані, підіймалися вгору по схилу.  \n\nЧудотворний образ, що його несли в оточенні всього того натовпу, таким чином здійснював своє тріумфальне сходження до місця, де колись він ласкаво і небесно пестив маленьку Єву, старшу сестричку тих, хто сьогодні прийшов згадати на цьому місці події, які тут відбувалися, і, можливо, краще зрозуміли їх у своїй невинності.\n\nТі, хто спостерігав за прибуттям процесії до місця, призначеного для пам'ятника, і був присутній на польовій месі, яку завжди супроводжувала глибока музика, змішана зі співом тисяч губ, відчули себе поза землею і ближче до неба!\n\nНічого подібного! Це була вдячність, що вирувала в серці мадейрського народу впродовж більше трьох століть і ледь загоїлася від численних лих і жахів, що щойно вирвалися з глибин душі.  \n\nОстання війна залишила його виснаженим від сліз, голоду та жорстоких потрясінь. Він був розчавлений під зловісним жорном бомбардувань. Його сини, священики, відважні офіцери та видатні солдати, відправилися на війну. Чорне крило смерті торкалося його зблизька. Його очі з благальним переляком звернулися до неба, і Діва з Монте почула його молитву.\n\nЗ миром також була прославлена португальська зброя. Хто може поставити перешкоду цій вільній волі народу прославляти своїх героїв і залишити пам'ятник життєздатності своєї раси, яка, хоч іноді й налякана, але ніколи не була боягузливою! Носса Сеньйора до Монте - їхня покровителька. Душа нашого народу складається з грудочки Батьківщини і подиху Віри. Знищити це означає розчинити Те. Отже, релігійні свята серед нас є апофеозом нашої Батьківщини та славою наших воїнів.\n\nПам'ятник Носсі Сеньйорі до Монте на вершині цієї гори буде освяченням їхньої релігійної віри через щире свідчення любові до своєї Батьківщини.\n\nПам'ятник Носсі Сеньйорі до Монте, як обітниця миру у світі, є подякою за всі минулі благодіяння. Він ще не накреслений на камені і ще не здіймається з усією своєю хвилюючою величчю перед поглядами тих, хто проходить повз, але існує живим, сповненим блиску в душі всіх мадейрців, які його задумали і готові докласти зусилля своєї волі та щедрої пропозиції, яку ніколи не перевершували.\n\nІ так у присутності Його Преосвященства, пана єпископа Фуншала, цивільних корпорацій, католицьких асоціацій, академії, преси, класів, шкіл та великого натовпу народу о четвертій годині дня було закладено фундаментний камінь з благословенням Римського Понтифікалу, дотримуючись належних церемоній, як це прийнято під час таких заходів. Ударили молотком, виконуючи обряд, Його Преосвященство, пан єпископ, якому подавав ложку шановний пан доктор Мануель Пештана Рейш, запрошений священиком як представник міста, а тримав ківш пошановний пан доктор Романо де Санта Клара Гомеш, представляючи мадейрський народ.\n\nІ для засвідчення було складено цей акт у двох примірниках, який після підписання присутніми, був збережений в оригіналі у залізному сейфі разом з газетами того дня та монетами епохи під фундаментним каменем, а копію було передано Його Преосвященству, панові єпископу, для зберігання в архіві церковної палати.  \n\nФонте да Телья, парафія Носса Сеньйора до Монте, 1 листопада 1923 року.\n",
    "categories": [
        "geography",
        "religion",
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [
        "Monte",
        "Estreito",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Терейру да Лута": [
            "Місце, розташоване у парафії Монте, на 850 метрів над рівнем моря. Пропонує широкі обрії непорівнянної краси. Це було місце, де з'явлення Пресвятої Діви Марії пастушці було зафіксоване побожною легендою. Також відомий під назвою Ресторан-Еспланада Терейру да Лута, відкритий у 1912 році."
        ],
        "Носса Сеньйора ду Монте": [
            "Місце великого релігійного та культурного значення на острові Мадейра."
        ]
    },
    "people": {
        "Мануел Гонсалвеш": [
            "Директор Компанії залізниці Монте, запропонував ідею продовження залізничної лінії до Терейру да Лута та будівництва Ресторану-Еспланади Терейру да Лута.",
            "Командор, відповідальний за відкриття першої статуї на Мадейрі."
        ],
        "Жуан Гонсалвеш Зарку": [
            "Першовідкривач, зображений на бронзовій статуї."
        ],
        "Франсішку Франку ді Соуза": [
            "Художник, відповідальний за чудову роботу бронзової статуї."
        ],
        "Жозе Маркеш Жардін": [
            "Священик, відповідальний за спорудження пам'ятника на честь Носса Сеньйора да Паз."
        ],
        "Мануел Пештана Рейш": [
            "Представник міста на заході закладення наріжного каменю."
        ]
    },
    "years": {
        "1912": [
            "Урочисте відкриття ділянки залізниці та ресторану Ресторан-Еспланада Терейру да Лута."
        ],
        "1921": [
            "Колишня Сільськогосподарська рада почала прокладати дорогу, призначену для з'єднання Терейру да Лута з Санту-Антоніу-да-Серра, дорога, яка одного дня, якщо буде завершена, дозволить громадянам та іноземцям швидко дістатися одного з найкрасивіших місць на острові. Якби ця корпорація, замість того щоб купувати ферми та робити інші, по суті, марні витрати, виділила частину своїх величезних доходів на завершення згаданої дороги, ми могли б сьогодні дістатися за близько трьох годин до місцевості, яка своїми чудовими пейзажами, свіжістю та зеленню своїх полів цілком гідна нашого захоплення.",
            "Рік відкриття першої статуї на Мадейрі."
        ],
        "1927": [
            "Рік урочистого відкриття величного пам'ятника на честь Носса Сеньйора да Паз."
        ]
    }
}