{
    "id": 3486,
    "lang": "uk",
    "is_original": false,
    "title": "Дворянські титули",
    "fl": "Д",
    "original_title": "Títulos Nobiliárquicos",
    "body": "Найдавніший дворянський титул, про який нам відомо щодо осіб з цього архіпелагу, був наданий Сіману Гонсалвешу да Камара, 5-му капітану-донатору Фуншала, королівським указом від 20 серпня 1576 року (том I, сторінка 180 та 198).\n\nМи не знаємо про надання іншого титулу в XVI, XVII та XVIII століттях. У 1812 році указом від 17 грудня було надано титул віконта Торре Бела моргаду Фернанду Жозе Корреа Брандау Беттенкурту де Норонья Енрікешу, який був представником Португалії в Гамбурзі, Стокгольмі, Берліні, Відні та Неаполі (див. Торре Бела).\n\nДержавний діяч і дипломат Антоніу Салданья да Гама, який одружився з доньою Антонією Базилією Ередіа де Беттенкурт, представником і спадкоємцем цієї острівної родини Ередіа, був нагороджений титулом графа Порту-Санту указом від 26 жовтня 1823 року.\n\nКарлос Стюарт, британський підданий, який представляв свою країну при дворі Лісабона, отримав титул графа Машику указом від 22 листопада 1826 року. (Див. том II, сторінка 280).\n\nТитул графа Карвальяла був наданий указом від 13 вересня 1835 року Жуану Ксав'єру де Карвальялу Есмералду Вашконселушу де Атугіа Беттенкурту де Са Машаду, найбагатшому землевласнику цього острова та одному з найзаможніших у всій країні (том I, сторінка 243 і далі).\n\nВидатний мадейрець Жуан Гуалберту де Олівейра, державний і парламентський діяч, був нагороджений титулом барона Тожал указом від 4 квітня 1838 року, а титулом графа того ж найменування указом від 17 вересня 1844 року. (Див. Тожал).\n\nДоктор Даніель де Орнейяш і Вашконселуш, пер Королівства, отримав титул барона Сан-Педру указом від 12 серпня 1845 року (том III, сторінка 23).\n\nТитул віконта Санта-Круш, міста на цьому острові, 15 жовтня 1851 року був наданий Антоніу Мануелю де Норонья, колишньому губернатору і генерал-капітану цього архіпелагу (том II, сторінка 427).\n\nВидатному мадейрцю Антоніу Алуізіу Жервішу де Атугіа (том I, сторінка 99) було надано титул віконта Атугіа указом від 15 березня 1853 року.\n\nФортунаду Жуакіму Фігейра був наданий титул барона Консейсан указом від 11 вересня 1855 року. Він був тестем віконта Андалуза та адвоката доктора Нуну Феррейри Жардіма, а також дідом доктора Алберту Фігейри Жардіма.\n\nТитул віконта даш Ногейраш був наданий указом від 16 січня 1867 року мадейрцю Жасінту де Сантані і Вашконселушу Монішу де Беттенкурту, чоловікові віконтеси даш Ногейраш (том II, сторінка 423) та батькові 2-го віконта даш Ногейраш (том II, сторінка 420).\n\nУказом від 25 лютого 1871 року титул віконта да Кальсада був наданий моргаду і великому землевласнику Діогу де Орнейяшу де Франса Карвальялу Фрасану Фігейроа (том I, сторінка 179), який пізніше отримав титул графа того ж найменування. Моргаду і землевласнику Діогу Беренгеру де Франса був наданий титул віконта Сан-Жуан указом від 3 березня 1871 року.\n\nФрансішку Корреа Ередіа указом від 4 травня 1871 року було надано титул віконта Рібейри-Брави (див. цю назву).\n\nДоктору Жуану де Фрейташу да Сілва був наданий титул віконта Монте-Белу указом від 24 березня 1880 року (том II, сторінка 53).\n\nЖуану Беттенкурту де Араужу Карвальялу Есмералду (том III, сторінка 199) був наданий титул віконта Рібейру-Реал указом від 23 березня 1882 року, після чого він був підвищений до графа того ж найменування.\n\nДоктор Антоніу Еварішту де Орнейяш був нагороджений титулом барона Орнейяш указом від 14 жовтня 1886 року (том III, сторінка 20).\n\nЗ титуловласників, дати відповідних указів про нагородження яких нам невідомі, згадаємо графа Канавіал (том I, сторінка 221), віконта Гонсалвеша де Фрейташа (том II, сторінка 92), віконта Каза Бранка (генерал Александре Сезар Мімозу), віконта Біанкі (Августу Сезар де Біанкі), віконта Вале Параізу (Жуан Антоніу Біанкі), барона Жардін-ду-Мар (Тріштан Ваш Тейшейра де Беттенкурт і Камара), барона Узел (Луїш Августу Рібейру де Мендонса) та барона Нора (Фредеріку Телеш де Менезеш).\n\nДон Алвару да Кошта де Соуза Маседу, губернатор і генерал-капітан цього архіпелагу (том II, сторінка 276), мав титул графа Мадейри, а Домінгуш Антоніу де Соуза Кутінью - титул графа і маркіза Фуншала (том II, сторінки 56). До тієї ж родини належить Агоштінью де Соуза Кутінью, який також мав титул маркіза Фуншала і який двічі обіймав посаду цивільного губернатора цього округу (том II, сторінка 56).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сіман Гонсалвеш да Камара": [
            "5-й капітан-донатор Фуншала"
        ],
        "Фернанду Жозе Коррея Брандан Беттенкурт де Норонья Енрікеш": [
            "Майорат та представник Португалії у Гамбурзі, Стокгольмі, Берліні, Відні та Неаполі"
        ],
        "Антоніу Салданья да Гама": [
            "Державний діяч та дипломат"
        ],
        "Доня Антонія Базілія Ередія де Беттенкурт": [
            "Представник та спадкоємець майоратного будинку Ередія цього острова"
        ],
        "Карлос Стюарт": [
            "Британський підданий та представник своєї країни при дворі Лісабона"
        ],
        "Жуан Ксав'є де Карвальял Есмералду Васконселуш де Атугія Беттенкурт де Са Машаду": [
            "Заможний землевласник цього острова та один з найбагатших у всій країні"
        ],
        "Жуан Гуалберту де Олівейра": [
            "Державний діяч та парламентар"
        ],
        "Даніель де Орнейяш і Васконселуш": [
            "Пер Королівства"
        ],
        "Антоніу Мануель де Норонья": [
            "Колишній губернатор та генерал-капітан цього архіпелагу"
        ],
        "Антоніу Алуізіу Жервіс де Атугія": [
            "Видатний уродженець Мадейри"
        ],
        "Фортунаду Жуакін Фігейра": [
            "Удостоєний титулу барона да Консейсан"
        ],
        "Жасінту де Сантана і Васконселуш Моніс де Беттенкурт": [
            "Чоловік віконтеси даш Ногейраш та батько 2-го віконта даш Ногейраш"
        ],
        "Діогу де Орнейяш де Франса Карвальял Фрасан Фігейроа": [
            "Майорат та великий землевласник"
        ],
        "Діогу Беренгер де Франса": [
            "Майорат та землевласник"
        ],
        "Франсішку Коррея Ередія": [
            "Удостоєний титулу віконта да Рібейра Брава"
        ],
        "Жуан де Фрейташ да Сілва": [
            "Удостоєний титулу віконта де Монте Белу"
        ],
        "Жуан Беттенкурт де Араужу Карвальял Есмералду": [
            "Удостоєний титулу віконта ду Рібейру Реал"
        ],
        "Антоніу Еварішту де Орнейяш": [
            "Удостоєний титулу барона де Орнейяш"
        ],
        "Дон Алвару да Кошта де Соуза Маседу": [
            "Мав титул графа да Мадейра"
        ],
        "Домінгуш Антоніу де Соуза Кутінью": [
            "Мав титули графа та маркіза ду Фуншал"
        ],
        "Агоштінью де Соуза Кутінью": [
            "Також мав титул маркіза ду Фуншал та двічі обіймав посаду цивільного губернатора цього округу"
        ]
    },
    "years": {
        "1576": [
            "Надання дворянського титулу Сіману Гонсалвешу да Камара"
        ],
        "1812": [
            "Надано титул віконта де Торре Бела Фернанду Жозе Коррея Брандан Беттенкурт де Норонья Енрікешу"
        ],
        "1823": [
            "Надано титул графа ду Порту Санту Антоніу Салданьї да Гамі"
        ],
        "1826": [
            "Надано титул графа де Машіку Карлосу Стюарту"
        ],
        "1835": [
            "Надано титул графа де Карвальял Жуану Ксав'є де Карвальял Есмералду Васконселуш де Атугія Беттенкурт де Са Машаду"
        ],
        "1838": [
            "Надано титул барона де Тожал Жуану Гуалберту де Олівейрі"
        ],
        "1844": [
            "Надано титул графа того ж титулу Жуану Гуалберту де Олівейрі"
        ],
        "1845": [
            "Отримано титул барона Сан Педру Даніелем де Орнейяш і Васконселушем"
        ],
        "1851": [
            "Надано титул віконта де Санта Крус Антоніу Мануелю де Нороньї"
        ],
        "1853": [
            "Надано титул віконта де Атугія Антоніу Алуізіу Жервісу де Атугія"
        ],
        "1855": [
            "Надано титул барона да Консейсан Фортунаду Жуакіну Фігейрі"
        ],
        "1867": [
            "Надано титул віконта даш Ногейраш Жасінту де Сантані і Васконселушу Монісу де Беттенкурту"
        ],
        "1871": [
            "Надано титул віконта да Рібейра Брава Франсішку Корреї Ередії"
        ],
        "1880": [
            "Надано титул віконта де Монте Белу Жуану де Фрейташу да Сілві"
        ],
        "1882": [
            "Надано титул віконта ду Рібейру Реал Жуану Беттенкурту де Араужу Карвальялу Есмералду"
        ],
        "1886": [
            "Антоніу Еварішту де Орнейяшу надано титул барона де Орнейяш"
        ]
    }
}