{
    "id": 3497,
    "lang": "uk",
    "is_original": false,
    "title": "Вежа Бела (Віконт)",
    "fl": "В",
    "original_title": "Tôrre Bela (Visconde de)",
    "body": "Це був Фернанду Жозе Коррея Брандао Беттенкурт де Норонья Енрікеш, 1-й віконт Торре Бела, син моргадо Антоніо Жоао Коррея Брандао Беттенкурт Норонья Енрікеш та пані Ани Рози де Вільєни. Він народився на цьому острові 21 лютого 1768 року і помер у місті Неаполь 31 жовтня 1821 року. Він обрав дипломатичну кар'єру і був надзвичайним і повноважним послом нашої країни в Гамбурзі, Стокгольмі, Берліні, Відні та Неаполі. Він був полковником Калетського полку, радником короля Жуана VI і командором ордена Тауер і Меча. Він походив зі шляхетного роду і представляв старовинний рід, заснований Жуаном Афонсу, супутником Зарго, який отримав багато земель на цьому острові і обіймав посаду казначея інфанта Енріке. Санчес де Баена каже, що віконт Торре Бела був правнуком Антоніо Корреа Беттенкурта та його дружини пані Жуани Енрікеш, які були власниками Алкасовас і походили від короля Енріке II Кастильського. Від 1-го віконта Торре Бела та його дружини пані Емілії Генрієтти Пінту де Соуза, доньки віконтів Балсеман, у 1794 році народився Жуан Коррея Брандао де Беттенкурт Енрікеш де Норонья, який став 2-м віконтом Торре Бела, ад'ютантом короля Мігеля і помер у 1875 році. Він одружився з пані Ізабеллою Жуакіною Коррея де Атугіа і Вашконселуш, у шлюбі з якою у Берліні в 1839 році народилася пані Філомена Габріела Коррея Брандао Енрікеш де Норонья, яка вийшла заміж за Руасселя Менереша Гордона, ставши 3-ю віконтессою і 1-ю графинею Торре Бела. Саме графиня Торре Бела є нинішньою главою цієї родини. (1921) Від цих 3-х віконтів Торре Бела народився Діогу Мюррей Кенмур Коррея, який служив аташе в португальському посольстві в Берліні і мав титул 4-го віконта і 2-го графа Торре Бела. Він помер кілька років тому в Німеччині. (1921) Титул першого віконта Торре Бела було надано указом від 17 грудня 1812 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фернанду Жозе Коррея Брандао Беттенкурт де Норонья Енрікеш": [
            "1-й віконт Торре Бела"
        ],
        "Антоніо Жоао Коррея Брандао Беттенкурт Норонья Енрікеш": [
            "Моргадо, батько 1-го віконта Торре Бела"
        ],
        "Пані Ана Роза де Вільєна": [
            "Мати 1-го віконта Торре Бела"
        ],
        "Жуан Коррея Брандао де Беттенкурт Енрікеш де Норонья": [
            "2-й віконт Торре Бела"
        ],
        "Пані Ізабелла Жуакіна Коррея де Атугіа і Вашконселуш": [
            "Дружина 2-го віконта Торре Бела"
        ],
        "Пані Філомена Габріела Коррея Брандао Енрікеш де Норонья": [
            "3-я віконтесса Торре Бела"
        ],
        "Руассель Менереш Гордон": [
            "1-й граф Торре Бела"
        ],
        "Діогу Мюррей Кенмур Коррея": [
            "Син 3-х віконтів Торре Бела"
        ]
    },
    "years": {
        "1768": [
            "Народження Фернанду Жозе Коррея Брандао Беттенкурт де Норонья Енрікеша"
        ],
        "1821": [
            "Смерть Фернанду Жозе Коррея Брандао Беттенкурт де Норонья Енрікеша"
        ],
        "1794": [
            "Народження Жуана Коррея Брандао де Беттенкурт Енрікеш де Норонья"
        ],
        "1875": [
            "Смерть Жуана Коррея Брандао де Беттенкурт Енрікеш де Норонья"
        ],
        "1839": [
            "Народження пані Філомени Габріели Коррея Брандао Енрікеш де Норонья"
        ]
    }
}