{
    "id": 3506,
    "lang": "uk",
    "is_original": false,
    "title": "Португальська робота",
    "fl": "П",
    "original_title": "Trabalho Português",
    "body": "У декількох десятках розкиданих по цій роботі статей, особливо тих, що знаходяться на сторінці 139 і 303 та наступних томів II і згаданих там, ми досить широко розглянули галузі промисловості цього архіпелагу, які варто було б більш тісно і логічно координувати, але нагальні обставини не дозволили зробити це так, як хотілося б. Маючи можливість надати будь-яке роз'яснення з цих питань, ми не хочемо не згадати брошуру письменника та економіста Переша Транкозу \"Португальська робота\", I, Мадейра, опубліковану в 1929 році про джерела економічного багатства та промислового й комерційного розвитку цього архіпелагу, хоча ми можемо не погодитися з декількома твердженнями, викладеними у згаданій роботі. Ми особливо хочемо посилатися на деякі висновки, представлені автором, ігноруючи статистичні дані, які надали ці інформаційні елементи і які повинні були залишитися там архівованими або принаймні цитувати їх авторитетне і надійне походження. Цікаві нотатки підпорядковані заголовку Багатство, які ми дослівно перепишемо:\n\n## ЗАГАЛЬНА ВАРТІСТЬ ВИРОБНИЦТВА\nЦукрова тростина\n10 000 конту\nВино (сусло) .... 17 000 >\nМасло\n18 000 »\nСільськогосподарська продукція (овочі, зернові) . . . 10 000 »\n1 000 »\nБоби\nЛоза\n1 800 »\nБанани\n3 500 »\nРізне (фрукти, сир, деревина і т.д.) ....\n2 000 >\n63 300 >\nабо 630 300 ф.ст. або приблизно 3 ф.ст. на жителя.\n\n## ПРОМИСЛОВЕ БАГАТСТВО\nПромислові підприємства\n1 010\nРобітники, включаючи моряків\n7 978\nЗагальна заробітна плата цих робітників\n24 000 конту\nПриблизна вартість промисловості (будівлі, машини, земля, інструменти) 288 000\n»\n\n## МІСЬКЕ БАГАТСТВО\nВартість житлових, комерційних та інших будівель на всьому острові .... 500 000 конту\n(приблизно)\n\n## БАГАТСТВО ЗЕМЛІ\n(Сільськогосподарська власність)\nСільськогосподарська власність\n(садиби, городи, посівні площі, сади, тощо. (Абсолютна\nвартість)\nЛіси (10 000 гектарів)\nсередня вартість\n461 600\n\n## ПІДСУМОК ВАРТОСТІ БАГАТСТВА\nПромисловість\n288 000 конту\nСільськогосподарська власність\n461 600 »\nМіська власність\n500 000 >\n\nХудоба\n70 000\n411 600 конту\nРізне (дороги, мости, канали, портові споруди і т.д.)\n50 000 >\n1 344 600\n\nЗ населенням Мадейри близько 200 000 чоловік, індивідуальне багатство становить 6 670 ескудо або близько 67 фунтів стерлінгів, що, будучи низькою вартістю відносно продуктивного багатства острова та його можливостей, лише демонструє, що обмежувальні закони про доходи та надмірні податки, а також закони, що оподатковують експортну продукцію тощо, збіднюють середовище та порушують природну економіку. Тим не менш, числовий висновок не варто сприймати песимістично, оскільки майбутнє постає райдужним для чарівного острова Мадейра, поки він не займе те місце, яке йому належить в загальній економіці нації.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архіпелаг"
        ]
    },
    "people": {
        "Переш Транкозу": [
            "Письменник та економіст"
        ]
    },
    "years": {
        "1929": [
            "Публікація брошури \"Португальська робота\", I, Мадейра"
        ]
    }
}