{
    "id": 3511,
    "lang": "uk",
    "is_original": false,
    "title": "Трагедія на Мадейрі (Одна)",
    "fl": "Т",
    "original_title": "Tragédia na Madeira (Uma)",
    "body": "Альбіно де Менезес, Баптіста Сантос, Абель Роха де Гувея та Домінгуш душ Рейш Кошта, 1910, 189 сторінок.\n\nРегіональний одяг. Для кращого розуміння теми, викладеної у статті Одяг (II-136)l, ми наводимо з Діаріо да Мадейра (Березень 1938 року) наступні цікаві уривки:\n\n> «З фольклорних досліджень одягу, характерного для різних регіонів, було однозначно встановлено, що одяг за кроєм, розташуванням і кольором завжди відповідає способу життя мешканців і, насамперед, природі навколишнього середовища - клімату, орографії та відтінкам ландшафту. Там, де він багатий на квіти, різноманітний за кольорами та інтенсивними відтінками, одяг - особливо жіночий - також кольоровий, гармонуючи та інтегруючись у картину, в якій вони живуть і працюють.\n>\n> Мадейрець, який відвідує Мінью, відразу бачить ландшафт, який нагадує Мадейру. І в одязі міньйотки він розпізнає яскраві смугасті спідниці, що мають велику схожість з одягом наших селянок. Порту-Санту, хоч і світлий, але безбарвний, не дав одягу жінки - навіть за зразком - жвавість і тони, які захоплювали очі як місцевих, так і іноземців у селянських сукнях цієї «Квітки Атлантики».\n>\n> На землі Перештрелуш одяг нейтральний, як і тон їхніх полів і гір.\n>\n> Насправді, все зводиться до формули гармонії, нав'язаної не правилом мистецтва, а лише - трохи, як у мімікрії - інстинктивними умовами, абсолютно несвідомими.\n>\n> У барвистості селянського вбрання Мадейри є відмінності від місця до місця або, принаймні, від громади до громади.\n>\n> Тут смугасті спідниці, а в іншому місці усі червоні; ті самі накидки і корсети зазнають змін кольору; навіть спосіб їх носіння на плечах відрізняється.\n>\n> Варто було б вивчити все це на місцях, зі слів найстаріших людей, найкращих носіїв традиційного вбрання.\n>\n> У парафіях чи адміністративних центрах громад, залежно від обставин, Туристичне управління сприяло б виготовленню ляльок, одягнених місцевими кравчинями за усталеною моделлю та під наглядом компетентної комісії, до складу якої увійшли б мадейрці, що люблять цю тему і мають гарний смак. Ці невеличкі фігурки, класифіковані за місцевостями, громадами чи парафіями, - зображуючи, зрозуміло, селян обох статей, - склали б у відповідному місці постійну і, безсумнівно, дуже цікаву для місцевих жителів та іноземців експозицію. Цікаву своєю мальовничістю, фольклорною цінністю та закріпленням вбрання різних місцевостей, що досі остаточно не зроблено.\n>\n> Ми схильні вважати, що вивчення нашого одягу та його закріплення у моделях - назвімо їх офіційно представленими - принесло б тільки користь усім, хто цікавиться фольклором Мадейри у галузі одягу. Якби до фігур, одягнених зі всією ретельністю, додали предмети домашнього вжитку, сільськогосподарські знаряддя чи інші речі, пов'язані з регіонами, до яких належить одяг, експозиція стала б ще повнішою і, отже, кориснішою.\n>\n> Тут є аматори з визнаним талантом, які вміють ліпити з глини і могли б, доручивши їм виготовлення облич селян, надати їм місцевий колорит і всю силу виразності, властиву нашим людям.\n>\n> Змодельовані голови та задані пропорції тіла на дерев'яному каркасі, схематично зробленому, - решта була б справою кравчині, повторюємо, після ретельного вивчення складу фігури.\n>\n> Ми наполягаємо, щоб вона була одягнена не в місті, яке все псує своїми фантазіями та невластивими стилізаціями, а в селі, де знають тканини, спосіб їх різання та прикрашання, і навіть саме шиття зі всією ретельністю.\n>\n> Паралельно слід було б турбуватися про домашнє ткацтво, не даючи втрачатися регіональним рецептам нашого особливого фарбування, зокрема вовни, рецептам на основі рослинних барвників.\n>\n> На свята наприкінці року ці невеличкі манекени послужили б зразком для груп кожного села, які прибули б до Фуншала, щоб брати участь у ходах чи інших заходах, стимулюючи їхню любов до свого вбрання та звичаїв, винагороджуючи їх за вправність, ритмічність танців і, насамперед, точність костюмів, завжди орієнтованих на традицію».\n",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}