{
    "id": 3513,
    "lang": "uk",
    "is_original": false,
    "title": "Транспорт. (Засоби)",
    "fl": "Т",
    "original_title": "Transporte. (Meios de)",
    "body": "У статтях «Гірські автомобілі», «Корса», «Паланкін» та «Гамак» ми залишили деяку інформацію про засоби пересування та транспорту, що використовуються на цьому острові, до якої хочемо додати ще кілька елементів, взятих з брошури «Два слова про транспорт на острові Мадейра», авторства Жоакіма Марії Фрагозо, колишнього директора громадських робіт Генеральної ради, які, хоча відносяться до 1905 року, все ще становлять особливий інтерес для нашої теми:\n\n> «На вулицях міста Фуншал та дорогах, які, як і вулиці, вимощені бруківкою, найпоширенішим видом транспорту є візки, які тягнуть воли. Ці візки складаються з кошика з лози або дерева з залізною рамою, яка підтримує навіс або дах, з якого звисають штори, і встановлена на пружинах, закріплених на своєрідних дерев'яних санях. Вони не мають коліс або передньої підвіски, «їх тягнуть бики, які тут невеликі за розміром, але дуже швидкі».\n\nПопереду цих биків йде хлопчик, якого називають ліхтарником, тримаючи повід; а поруч з візком стоїть чоловік, який підганяє биків і керує возом, підштовхуючи його в той чи інший бік. Для перевезення вантажів використовують корси або великі корси (великі корси), які складаються з двох паралельних брусів, з'єднаних між собою, завдовжки від 1,6 м до 3,0 м та шириною 0,50 м.\n\nЩоб полегшити тертя і ковзання візків та корс по дорозі, вони кидають на землю шматок полотна, просоченого салом, по якому проїжджає візок, залишаючи сальні сліди на поверхні ковзання саней і вимощених вулиць, незважаючи на те, що муніципальне розпорядження забороняє використання сала. Таким чином, коли мряка зволожує бруківку, по ній дуже важко йти, не ковзаючись. Можливо, через це змащення бруківки та особливості каменю і ухилу вулиць у місті Фуншал немає пилу, що є ще однією гігієнічною перевагою, яку цей чудовий клімат пропонує «хворим», які приїжджають сюди, щоб поправити здоров'я.\n\nУ решті частин острова зазвичай використовують гамак, підвішений на жердині, яка спирається на плечі двох чоловіків. Цей спосіб подорожування дуже дорогий, як через платню за роботу чоловіків (трьох або чотирьох, які чергуються, щоб перенести одну людину), так і тому, що їм часто доводиться частувати. Вони не проходять і 3 кілометри, не зупинившись у численних по всьому острову корчмах, щоб випити пончу (суміш горілки, води, цукру та лимонної цедри); і не можна поскупитися на чайові тим, хто тримає ваше життя у своїх руках. Якщо ви коли-небудь подорожуватимете на Мадейрі в гамаку, я наполегливо рекомендую вам дуже ретельно обирати цих людей, які часто страждають на алкоголізм і тому становлять справжню небезпеку, що додається до багатьох інших небезпек, які пропонують ці королівські дороги.\n\nТакож подорожують верхи на гаррано або поні, звиклих до цих доріг; навіть у Фуншалі є чудові коні для прокату, що дивно, бо зазвичай на материку прокатні коні - це найбільш занедбані тварини.\n\nУ Фуншалі вже є деякі колісні екіпажі (шар-а-банки), але по вулицях, де ці транспортні засоби можуть їздити, небагато; і вони роблять рейси тільки до Камари-ді-Лобуш по монументальній дорозі, про яку я вже згадував.\n\nВище за місто Фуншал, на висоті 595 метрів, розташована церква Носса-Сеньйора-ду-Монте. Навколо неї є чудові парки з рясною рослинністю, великою кількістю води та помірним літнім кліматом, а також надзвичайно мальовничі краєвиди. Це мадейрська Цинтра з чудовими шале та розкішними готелями, які пропонують відвідувачам усі зручності сучасної розкоші. Приїхати на Мадейру і не побувати в Монте - все одно, що приїхати до Риму і не побачити Папу Римського.\n\nМіж Фуншалом і Монте прокладена залізниця, по якій паровоз (з зубчастою передачею) долає цей підйом за десять хвилин на схилі з ухилом до 25 відсотків. І оскільки я розповідаю вам про способи пересування на Мадейрі, я не можу не згадати так звані - кошики Монте або кошики - якими користується більшість відвідувачів під час спуску. Вони являють собою дошку з лози, встановлену на двох жердинах або рейках, змащених салом, з сидінням або диваном зі спинкою, також з лози, куди можуть поміститися дві-три людини. Спереду і з кожного боку прикріплені два мотузки, за які тримаються двоє чоловіків, що йдуть позаду і з боків від воза, і за допомогою цих мотузок підтримують і направляють його. Ці візки спускаються вниз по схилу цими двома чоловіками, які для цього ставлять одну ногу на візок, а іншою тиснуть на бруківку дороги.\nВони настільки добре вправляються в цій роботі, де сила тяжіння використовується як рушійна сила, що вміло керують возом і зупиняють його в усіх необхідних випадках. І так ми спускаємося з Монте королівською дорогою No24 за п'ять хвилин на відстань 4 кілометри, розвиваючи швидкість 48 кілометрів на годину!\n\n\nЯк бачите, деякі з цих засобів пересування настільки оригінальні, що становлять справжню принаду, яка разом \nз чудовим кліматом цього острова, чудовими панорамами, які він має, та цікавинками, що становлять \nінтерес для природничих наук, значно сприяють тому, щоб привернути сюди відвідувачів з високим \nсоціальним статусом та статками. Забезпечте йому, якщо можливо, повне облаштування доріг, і за \nнормальних умов перетніть його залізницями, проїжджайтеся купе і вікторіями, і якщо повністю зникнуть \nоригінальні засоби пересування, які він має сьогодні, острів Мадейра втратить багато своєї самобутності». \n(1921). Тісно пов'язано з предметом цієї статті те, про що ми сказали на сторінці 417 тому I під назвою «Дороги».\n",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Тісно пов'язано з предметом цієї статті те, що ми залишили на сторінках 417 тома I під назвою \"Дороги\"."
        ]
    }
}