{
    "id": 3521,
    "lang": "uk",
    "is_original": false,
    "title": "Землетруси",
    "fl": "З",
    "original_title": "Tremores de Terra",
    "body": "У наведеному нижче переліку вказані землетруси, що траплялися на Мадейрі і про які нам вдалося дізнатися. Серед них лише один завдав певної шкоди, проте в місцевій традиції не збереглося спогадів про цю подію:\n\n1748. 31 березня цього року приблизно з однієї до двох години ночі на Мадейрі стався сильний землетрус, за яким послідували ще два. У повідомленні того часу про цю подію, відтвореному на сторінці 697 «Спогадів про землю», стверджується, що деякі гідні довіри особи спостерігали «у східній частині острова великий спалах вогню, який згодом перетворився на яскраве сяйво червоного кольору, що трималося близько півгодини, а повітря стало незвично теплим».\n\n1 квітня за наказом єпископа в кафедральному соборі відбулися урочисті молитви, в яких взяли участь капітула, магістрат, міністри, знать і простолюд, після чого образ Святого Якова, покровителя міста, було урочисто перенесено до вівтаря Пресвятої Євхаристії того ж собору. Молитви з виставленим Пресвятим продовжувалися до 9 квітня, «і всі інші релігійні громади, усі колегіальні церкви міста також здійснювали такі благання, але жителі містечок, сіл і сільської місцевості, крім цього, практикували й інші, не менш католицькі та духовні вправи».\n\nУ Фуншалі 2, 5 і 6 квітня відбулися покаянні процесії, під час яких майже всі йшли босоніж. У першій з них взяли участь єпископ, капітула, магістрат, ченці францисканського монастиря, звідки й вирушила процесія, а також багато простолюду. Всі йшли «на своїх місцях і з такою похвальною побожністю, що зворушували навіть найбільш безсердечних створінь».\n\n9 квітня в кафедральному соборі відбулися останні молитви. За наполяганням єпископа проповідь виголосив отець Жозе де Фігейредо з Товариства Ісуса, «і його промова справила таке враження на всіх присутніх, що багато хто, хто роками не приступав до Причастя, скинувши з себе гріхи, визнавши помилки, почали нове життя».\n\nЗ 1 квітня до 26 травня на Мадейрі в різні дні траплялися нові землетруси, але жоден з них не досягав сили землетрусу 31 березня, який завдав значної шкоди в багатьох місцях острова. У кафедральному соборі утворилося кілька тріщин, а фасад відхилився назовні. Серйозно постраждала також дзвіниця церкви. У храмах Санта-Марія-Майор-ду-Кальяу, Санту-Антоніу, Сан-Гонсалу, Камача, Машику, Канісал, Порту-Моніш, Празеріш, Паул, Арку-да-Кальєта, Каньяш, Серра-де-Агуа, Камара-де-Лобуш і Ештрейту-де-Носа-Сеньйора-да-Граса також були значні пошкодження, спричинені тим самим землетрусом. Будинок, де мешкав єпископ, виявився в такому стані, що в ньому не можна було жити, а в будівлях митниці та скарбниці, незважаючи на їхні дуже міцні стіни, утворилося тридцять дві тріщини, а також інші більш-менш помітні пошкодження.\n\nНезважаючи на силу землетрусів 31 березня 1748 року, загинули лише четверо: старий батько вікарія церкви Санту-Антоніу, дитина і дві жінки. Матеріальні збитки були, однак, значними. Як сказано в згаданому вище повідомленні, не залишилося жодної будівлі, яка б не постраждала, незалежно від міцності її стін.\n\n1755. 1 листопада цього року на Мадейрі стався землетрус. Рівень моря у Фуншалі піднявся на 5 метрів вище рівня припливу, а на півночі острова відступив приблизно на 100 метрів, залишивши на суходолі велику кількість риби. У Порту-Санту море увійшло в русло річки, що протікає через місто, приблизно на чверть милі, і при відпливі води протока Ільєу-де-Сіма майже обміліла (див. з цього приводу «Мегаземлетрус 1 листопада 1755 року» Франсішку Луїша Перейри де Соуза, том I, сторінка 108).\n\n1762. 26 червня в Фуншалі стався землетрус, який не заподіяв шкоди.\n\n1768. Цього року, 5 листопада, острів Мадейра зазнав потужного землетрусу, але документи тієї епохи не повідомляють, чи були завдані якісь збитки.\n\n1801. Цього року, 24 квітня, сталося три поштовхи вночі з інтервалами від 8 до 10 хвилин, усі досить сильні.\n\n1813 і 1814. Боудіч згадує про землетруси, що відчувалися на Мадейрі в 1813 і 1814 роках, але не вказує конкретні дати.\n\n1816. Боудіч згадує про землетрус 11 січня цього року, який утворив тріщини в деяких будинках Фуншала. Багато людей, які перебували на вулиці, впали на стіни під час поштовху.\n\nУ літописі Машику сказано, що в ніч на 2 лютого того ж року, коли люди слухали месу в парафіяльній церкві, стався надзвичайно сильний землетрус, який тривав деякий час. Люди в паніці вибігли з церкви, але ніхто не постраждав і не було серйозних руйнувань.\n\nЦей поштовх також відчувався в інших частинах острова, настільки сильний переляк, що в декількох церквах проводилися молитви та публічні процесії. Ми десь читали, що процесія Господа Страстей у протоці Камари-ді-Лобуш була заснована під час землетрусу 2 лютого 1816 року.\n\n1842. Літопис Порту-Санту згадує про слабкий землетрус, який відчувався на тому острові 24 жовтня, але ми не знайшли згадок про те, що цей поштовх також відчувався на Мадейрі.  \n\n1850. Доктор Баррай у своїй доповіді про клімат Фуншала згадує землетрус у напрямку LW, який відчувався о 9 годині 30 хвилин вечора 10 жовтня, але він не заподіяв жодної шкоди.\n\n1883. У цьому році 23 липня у Фуншалі стався сильний землетрус близько другої години ранку.  \n\n1884. 13 лютого цього року з 2 до 3 години ранку у Фуншалі стався землетрус, супроводжуваний підземним гуркотом, а 17 травня близько 3 години ранку стався новий, не дуже сильний поштовх.  \n\n22 грудня того ж року близько 3 години ранку жителі Фуншала відчули два землетруси, перший, найсильніший, тривав близько 20 секунд, а наступний - близько 7 секунд. Ці поштовхи також відчувалися у Лісабоні о 3 годині 29 хвилин ранку.\n\n1886. 21 січня о 8 годині ранку у Фуншалі стався слабкий землетрус, який тривав близько 3 секунд. Жінка з Агуа-ді-Пена, яка збирала мідії в Кеймаді, впала у море в момент поштовху і негайно потонула.  \n\n1887. У цьому році у Фуншалі сталося три землетруси: один 7 січня о 10 годині 30 хвилин вечора, супроводжуваний підземним гуркотом, інший 27 січня о пів на другу ночі, і третій 6 серпня близько пів на другу ночі.\n\n1889. 14 січня цього року близько пів на шосту ранку у Фуншалі стався слабкий землетрус.  \n\n1910. 24 листопада цього року о 9 годині 20 хвилин вечора у Фуншалі стався землетрус, супроводжуваний підземним гуркотом, який, здавалося, йшов з північного сходу. У той же день у Куррал-даш-Фрейраш сталося два землетруси.  \n\n26 того ж місяця стався ще один землетрус у Фуншалі о 12 годині 25 хвилин дня. Він тривав близько 4 секунд, і коливання, здавалося, були горизонтальними.\n\n1914. 27 грудня о 4 годині 45 хвилин ранку у Фуншалі стався слабкий землетрус.\n\n1918. Землетрус, який стався цього року о 4 годині 23 хвилини ранку 25 липня, був найсильнішим, який ми відчували на цьому острові. Він відчувався не тільки у Фуншалі, але і в Монте, Жардін-да-Серра і на півночі острова, заподіявши збитки штукатурці деяких будинків у парафії Понта-Делгада. Було два майже послідовних поштовхи, кожен з яких тривав дві секунди, при цьому чувся сильний підземний гуркіт.  \n\n1920. 8 грудня цього року о 5 годині 45 хвилин ранку у Фуншалі стався слабкий землетрус, який багато хто пропустив.\n\n1923. 1 жовтня о 5 годині 6 хвилин вечора у Фуншалі стався слабкий землетрус, який тривав лише 2 секунди. Цей поштовх також відчувався у парафії Сан-Вісенте, і, ймовірно, в інших частинах острова.\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1748": [
            "Сильний землетрус на Мадейрі, за яким послідували ще два поштовхи. Урочисті молебні в Кафедральному соборі. Проведення процесій покаяння. Нові землетруси протягом декількох днів. Чимало руйнувань у багатьох частинах острова. Сила поштовхів. Лише чотири жертви. Значні матеріальні збитки."
        ],
        "1755": [
            "Землетрус на Мадейрі. Море піднялося у Фуншалі і відступило на півночі острова. Море увійшло в русло річки селища на Порту-Санту."
        ],
        "1762": [
            "Землетруси у Фуншалі, без руйнувань."
        ],
        "1768": [
            "Сильний землетрус на острові Мадейра, без вказівки на руйнування."
        ],
        "1801": [
            "Три землетруси в ніч з 24 квітня, всі сильні."
        ],
        "1813": [
            "Землетруси на Мадейрі."
        ],
        "1814": [
            "Землетруси на Мадейрі."
        ],
        "1816": [
            "Землетрус, який розколов будинки у Фуншалі"
        ],
        "1842": [
            "Невеликий землетрус на Порту-Санту"
        ],
        "1850": [
            "Землетрус у напрямку LW, без руйнувань"
        ],
        "1883": [
            "Сильний землетрус у Фуншалі"
        ],
        "1884": [
            "Декілька землетрусів у Фуншалі, один із підземним гуркотом"
        ],
        "1886": [
            "Невеликий землетрус у Фуншалі, призвів до смерті через падіння у море"
        ],
        "1887": [
            "Три землетруси у Фуншалі"
        ],
        "1889": [
            "Невеликий землетрус у Фуншалі"
        ],
        "1910": [
            "Землетруси у Фуншалі та Куррал-дас-Фрейрас"
        ],
        "1914": [
            "Невеликий землетрус у Фуншалі"
        ],
        "1918": [
            "Найсильніший землетрус, відчутий на острові, що завдав збитків"
        ],
        "1920": [
            "Невеликий землетрус у Фуншалі"
        ],
        "1923": [
            "Невеликий землетрус у Фуншалі та можливо у Сан-Вісенте"
        ]
    }
}