{
    "id": 3528,
    "lang": "uk",
    "is_original": false,
    "title": "Трігу (Адріану Авгушту)",
    "fl": "Т",
    "original_title": "Trigo (Adriano Augusto)",
    "body": "Народився в Монкорву 13 листопада 1862 року, полковник піхоти та інженер-будівельник, обіймав посади начальника відділу та директора громадських робіт округу Фуншал. Співпрацював із різними газетами цього міста, проявивши себе як талановитий письменник і полеміст. Серед опублікованих ним робіт відзначимо такі: «Освітлення міста Фуншал та щоденна газета Діаріу ді Нотісіяш», Фуншал, 1895; «Водогін Модера. Звіт-обґрунтування пропозиції», Лісабон, 1896; «Короткі міркування щодо необхідних поліпшень порту Фуншал», Фуншал, 1912; «Санітарія міста Фуншал...» (Журн. гром. робіт та копалень, XXX, 1899, No 355 та 356); «Санітарія міста Фуншал, проект каналізації...», Фуншал, 1900; «Загальний план розподілу та оренди води водогону Серра-ду-Фадай», Лісабон, 1911; «Путівник та довідник Фуншала», Фуншал, 1910; а також «Довідник та план Фуншала», Фуншал, 1910. У п'яти останніх роботах співпрацював його брат, інженер-будівельник Анібал Авгушту Трігу (1921).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адріану Авгушту Трігу": [
            "Полковник піхоти та інженер-будівельник, письменник і полеміст"
        ]
    },
    "years": {
        "1862": [
            "Народження Адріану Авгушту Трігу"
        ],
        "1895": [
            "Публікація «Освітлення міста Фуншал та щоденна газета Діаріу ді Нотісіяш»"
        ],
        "1896": [
            "Публікація «Водогін Модера. Звіт-обґрунтування пропозиції»"
        ],
        "1912": [
            "Публікація «Короткі міркування щодо необхідних поліпшень порту Фуншал»"
        ],
        "1900": [
            "Публікація «Санітарія міста Фуншал, проект каналізації...»"
        ],
        "1911": [
            "Публікація «Загальний план розподілу та оренди води водогону Серра-ду-Фадай»"
        ],
        "1910": [
            "Публікація «Путівник та довідник Фуншала» і «Довідник та план Фуншала»"
        ],
        "1921": [
            "Співпраця Анібала Авгушту Трігу в роботах Адріану Авгушту Трігу"
        ]
    }
}