{
    "id": 3530,
    "lang": "uk",
    "is_original": false,
    "title": "Пшениця",
    "fl": "П",
    "original_title": "Trigo",
    "body": "Пшениця росте у всіх парафіях архіпелагу, але, здається, її вирощування найбільш важливе у парафіях Санта-Крус, Кальєта, Арко-да-Кальєта, Понта-ду-Паргу, Сан-Вісенте, Порту-ду-Моніс та Порту-да-Крус. Її майже завжди сіють вручну, а збирання відбувається шляхом висмикування або скошування серпом, останній спосіб використовується частіше. Обмолот відбувається або на току, де колосся топчуть биками, запряженими до дошки, на нижній частині якої розміщують каміння та шматки заліза, або за допомогою машин, що працюють від ручного приводу, або, нарешті, за допомогою ціпів - останній спосіб застосовується лише тоді, коли зібрані невеликі порції пшениці на будь-якій ділянці. Площа, зайнята під вирощування пшениці на всьому архіпелазі, становить близько 2000 гектарів, а врожайність сягає близько 25 000 гектолітрів на рік. Врожайність на гектар досить мінлива: на деяких землях вона може досягати 30 гектолітрів, а на інших у посушливі роки не перевищує 4 гектолітрів. Середня врожайність на острові Мадейра має становити 8 гектолітрів на гектар, а в муніципалітеті Фуншал - близько 12 гектолітрів. До війни Мадейра щорічно імпортувала близько 7 мільйонів кілограмів пшениці, а в 1919 році було імпортовано 4 511 тонн цієї зернової культури та 690 тонн борошна (1921). Багатство ґрунтів на фосфорну кислоту та рельєф острова, який сприяє тому, що дощі щороку змивають з височин на нижчі ділянки певну кількість елементів, необхідних для живлення рослин, мабуть, є причиною постійної родючості земель, які рутинний та неосвічений землероб використовує для безперервного вирощування пшениці та інших зернових. Добрива мало хвилюють більшість виробників зерна на Мадейрі, хоча деякі все ж вносять гній в ґрунти, призначені під посів, таким чином отримуючи кращі врожаї, ніж ті, хто не застосовує добрива. Солому пшениці використовують для покриття хат, годівлі худоби і іноді як підстилку для тварин у стайнях. За третім типом виділяють твердозерну пшеницю зі склоподібним зламом зерна. У пшениці (Triticum aestivum) розрізняють три типи або підвиди: м'яку пшеницю, спельту та тверду пшеницю. Перша характеризується середнім за розміром зерном з борошнистим зламом та повністю порожнистим стеблом, друга - великим товстим напівм'яким зерном та частково порожнистим стеблом, а третя - твердим зерном зі склоподібним зламом та повністю суцільним стеблом. У наступному переліку згадано деякі з сортів або підвидів, які вирощують в архіпелазі. Їх зазвичай сіють з грудня по березень, а збирають у червні та липні: \n\nМ'ЯКІ ПШЕНИЦІ\n\nБородата пшениця. Вузьке, 6-12 см завдовжки, опушене, біле або коричневе, чотиригранне або трохи стиснуте з боків колосся. Його також називають польовою пшеницею та гірською пшеницею.\n\nРієтська пшениця. Схожа на попередню, відрізняється більш сплощеним, майже завжди білим колоссям та більш розходженими остюками.\n\nКаноко бурбудо. Опушене, білувате 4-6 см завдовжки та 1,5-2 см завширшки колосся, зазвичай трохи стиснуте.\n\nАнафіль. Майже не відрізняється від бородатої пшениці, іноді має трохи темніше або злегка фіолетове забарвлення колосся. Його також називають португальською пшеницею.\n\nПшениця з фіолетовою соломою. 9-10 см завдовжки та 8-15 мм завширшки колосся злегка фіолетового або червонуватого кольору, без остюків або з короткими остюками на верхніх колоскових лусках. Його також називають мавританською пшеницею.\n\nМангальян. Схожа на попередню, але з більш довгим (12-15 см) колоссям.\n\nЛиса пшениця. Коротке і широке, трохи стиснуте 4,5-5 см завдовжки та 15-20 мм завширшки колосся без остюків. Відома також під назвами стрижена, гола, обскубана пшениця.\n\nКаноко. Дуже схожа на попередню, але з більш довгим (5-6,5 см) колоссям. Також називається голою, стриженою, анафіль та канокіньо.\n\nЛівша. Схожа на бородату пшеницю та пшеницю з фіолетовою соломою, відрізняється жовтуватим кольором та відсутністю остюків, за винятком іноді верхівки колосся. Її також називають голою каноко.\n\nАмериканська. Довге, біле 10-15 см завдовжки та 12-15 мм завширшки колосся; колоскові луски іноді мають короткі остюки, на верхівці довгоості.\n\nСПЕЛЬТИ\n\nТверда пшениця зі склоподібним зламом зерна. \n\nТВЕРДІ ПШЕНИЦІ\n\n# ТУРГІДНІ ПШЕНИЦІ\n\n> Пшениця Олександрійська.\n\nКолос чотиригранний або майже чотиригранний, білий, щільний, з довгими, більш-менш темними остюками в середній і нижній частині.\n\n> Біла пшениця No1.\n\nКолос білий або з чорними плямами, майже чотиригранний або трохи сплющений у поперечному перерізі, з ламким стрижнем; остюки білі або чорні, рідко відсутні. Її також називають пшеницею ґаніль.\n\n> Біла пшениця No2.\n\nВідрізняється від попередньої більш широкими і стиснутими колосками.\n\n### ТВЕРДІ ПШЕНИЦІ\n\n> Червона пшениця.\n\nКолос від 4,5 до 7 см завдовжки та від 1,5 до 2 см завширшки, щільний, зазвичай трохи сплющений у поперечному перерізі; квіткові луски опушені; остюки темніші біля основи. Її також називають російською пшеницею.\n\n> Жовта пшениця.\n\nЯк попередня, але з жовтуватими голими квітковими лусками. Відома також під назвами російська, кампанарська, анафіл та тангарола пшениця.\n\n> Пшениця з чорною головкою.\n\nКолоси близько 6,5 см завдовжки та 2 см завширшки, майже без остюків і з темними плямами.\n\n> Біла пшениця.\n\nЩільний білий голий колос, схожий на колос червоної пшениці; остюки чорні біля основи, розходяться.\n\nТверді пшениці вироджуються на Мадейрі, легко набуваючи, якщо не дотримуватися обережності щодо оновлення насіння, характеристик тургідних пшениць. Ми бачили зразки червоної та жовтої пшениці з дещо розходжистими остюками, більш-менш борошнистим зерном та порожнистою соломою, за винятком верхівки, тоді як жодна з тургідних і м'яких пшениць, які існують на острові, не втрачає характеристик підвидів чи сортів, до яких вони належать. (1921).\n\nКрім *Triticum aestwum* на Мадейрі існує також *T. polonicum*, яку характеризують дуже довге і вузьке зерно з твердим зламом та подовженими квітковими лусками, але цей вид поки що мало культивується, існуючи лише в приході Канісу.\n\nКрім вищенаведеного уривку з першого видання, співавтор цієї роботи Карлуш Азеведу ді Менезеш опублікував також наступну цікаву інформацію, яку варто тут зберегти.\n\n«У цінному дослідженні португальських сортів, опублікованому 40 років тому покійними професорами Феррейрою Лапою та Андраде Корво у томі III, частина II \\\n\nУсі сорти пшениці, що вирощуються на Мадейрі, зазвичай сіють з грудня по березень, а збирають у червні та липні. T. turgidum культивується більше в нижніх районах острова, ніж у високогір'ї, на відміну від T. vulgare. Останній, схоже, є найдавнішим на цій землі і зустрічається до висоти 700 метрів (1900).\n\nЩороку Мадейра імпортує близько 7 мільйонів кілограмів екзотичної пшениці, оскільки місцевої вистачає лише на 3 місяці споживання.\n\nМадейрську пшеницю майже завжди сіють вручну, а збирають, вириваючи або скошуючи серпом. Останній спосіб використовується набагато рідше, ніж перший. Обмолот відбувається або на току, де колосся топчуть биками, запряженими в дошку, в нижній частині якої розміщені камені та шматки заліза, або за допомогою машин, що працюють від руки. Оскільки молотарки зараз поширені майже на всьому острові, примітивний спосіб вимолочування тваринами повільно виходить з ужитку. Ті, хто володіє лише невеликими ділянками пшениці, зазвичай використовують ціп для обмолоту.\n\nСолому з пшениці використовують для покриття хат, годівлі худоби і іноді як підстилку для тварин.\n\n> Удобрення ґрунтів - питання, яке хвилює дуже малу частину мадейрських фермерів. Проте деякі все ж удобрюють гноєм ділянки під посів, отримуючи кращі врожаї, ніж ті, хто не удобрює. Багатство ґрунтів на фосфорну кислоту та рельєф острова, який сприяє щорічному перенесенню дощами поживних речовин з високогір'я в нижні райони, мабуть, є причинами сталої родючості земель, які неосвічений і консервативний фермер використовує для безперервного вирощування пшениці та інших зернових. Щоб уникнути виродження вирощуваних сортів, фермери з різних куточків острова періодично обмінюються між собою насінням пшениці для посіву.\n\n> Мадейрці вважають, що місцева пшениця має вищу харчову цінність, ніж імпортована. Аналізи, проведені покійним професором Феррейрою Лапою трьох згаданих вище сортів, частково підтверджують цю думку, оскільки показали для цих сортів вміст білка, рівний або навіть вищий, ніж у найкращих португальських сортів м'якої пшениці. Хліб, випечений з мадейрського борошна, зазвичай пухкий, насичений, легкий і смачний.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Porto do Moniz",
        "Arco da Calheta",
        "Porto da Cruz",
        "Calheta",
        "Ponta do Pargo",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Феррейра Лапа": [
            "Професор",
            "Покійний професор"
        ],
        "Андраде Корво": [
            "Професор"
        ],
        "Карлос Азеведо де Менезес": [
            "Співавтор"
        ]
    },
    "years": {
        "1921": [
            "Публікація інформації про пшеницю на Мадейрі"
        ]
    }
}