{
    "id": 3558,
    "lang": "uk",
    "is_original": false,
    "title": "Вакцина",
    "fl": "В",
    "original_title": "Vacina",
    "body": "Схоже, що саме придворний лікар доктор Домайр першим провів на Мадейрі досліди з вакцинації проти віспи, за ним пішов доктор Адамс, про якого ми вже згадували на сторінках 16 тому I цього Пояснювального словника. У клопотанні, схваленому губернатором і поданому до муніципальної ради на засіданні 27 жовтня 1802 року, доктор Адамс просив «щовосьми днів надсилати йому чотирьох підкинутих дітей, щоб випробувати на них вакцину проти віспи», при цьому той самий лікар у звіті англійською мовою, який переклав майор-перекладач Франсішку Мануел Патроні, представив результати дослідів, які він провів. Після доктора Адамса вакцинацію проводив мадейрський лікар доктор Антоніу Каєтану ді Фрейташ, який у двох звітах, один з яких був написаний у 1804 році, а інший у 1807 році, також повідомив про свої спостереження. У 1815 році муніципалітет, на підставі розпорядження губернатора, встановив, що щомісяця має бути вакцина для підкинутих дітей, яку застосовує головний лікар, а на засіданні 7 червня 1823 року та сама корпорація вирішила запросити батьків через оголошення приводити своїх дітей на вакцинацію до лікарні, де було «створено минулого року безкоштовний заклад для цієї мети за турботою муніципалітету, за згодою старших медиків та керівника тієї самої лікарні». Отже, схоже, що лише з 1822 або 1823 року використання вакцини почало поширюватися на Мадейрі, хоча відомо, що до цього підкинуті діти вакцинувалися, а в 1804 році, коли багато хто ще сумнівався в корисності щеплень, губернатор Секейра Фрейре вже радив їх усім як єдиний ефективний засіб уникнути зараження та поширення віспи.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Домайр": [
            "Придворний лікар"
        ],
        "Доктор Адамс": [
            "Лікар"
        ],
        "Франсішку Мануел Патроні": [
            "Майор-перекладач"
        ],
        "Доктор Антоніу Каєтану ді Фрейташ": [
            "Мадейрський лікар"
        ],
        "Секейра Фрейре": [
            "Губернатор"
        ]
    },
    "years": {
        "1802": [
            "Клопотання доктора Адамса до муніципальної ради"
        ],
        "1804": [
            "Звіт доктора Антоніу Каєтану ді Фрейташа"
        ],
        "1807": [
            "Звіт доктора Антоніу Каєтану ді Фрейташа"
        ],
        "1815": [
            "Щомісячне встановлення вакцини муніципалітетом"
        ],
        "1823": [
            "Рішення муніципалітету про вакцинацію дітей"
        ]
    }
}