{
    "id": 3565,
    "lang": "uk",
    "is_original": false,
    "title": "Вальядолід (отець Франсіско)",
    "fl": "В",
    "original_title": "Valhadolid (Padre Francisco)",
    "body": "Незважаючи на будь-які протилежні твердження, правда полягає в тому, що Мадейра не слугувала колискою для осіб, які залишили б у нашій країні ім'я, оточене славою в анналах музичного мистецтва. Лише отець Франсіско Вальядолід користувався великою популярністю за свого часу, і про нього з великою пошаною згадують Барбоза Машадо в \"Бібліотеці Лузітанії\", Жоакін де Васконселус у своїй праці \"Португальські музиканти\", і, ймовірно, згадає про нього Ернесто Вієйра у \"Словнику португальських музикантів\", що зараз ми не можемо перевірити.\n\nМи вже ставили під сумнів те, що він був уродженцем цього острова, можливо, через дивне прізвище, яким він користувався, але оскільки він прожив багато років у Лісабоні, у парафії Сантуш-у-Велью, і помер там, а відповідний запис про смерть каже, що він був уродженцем Мадейри, то варто повірити, що священик, який склав цей документ, знав про походження свого колеги, який багато років прожив на околиці його парафії.\n\nВальядоліда вважають народженим у 1640 році, він помер у парафії Сантуш 17 липня 1700 року і похований у відповідній парафіяльній церкві. Жоакін де Васконселус каже, що у Фуншалі він був учнем каноніка Мануеля Фернандеса з композиції, а в Лісабоні - відомого музиканта Жуана Алвеша Фрово з контрапункту. Він присвятив себе церковній музиці і залишив багато композицій, які Васконселус перераховує і які за його часів вважалися творами великої художньої цінності. Він працював над працею під назвою \"Таємниці музики, як практичної, так і теоретичної\", коли його спіткала смерть. Він володів багатою музичною бібліотекою, яка, схоже, повністю загубилася.\n\nВін був світським священиком і протягом багатьох років обіймав посаду викладача музики Лісабонської архієпископської семінарії.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Барбоза Машадо": [
            "Історик"
        ],
        "Жоакін де Васконселус": [
            "Автор \"Португальських музикантів\""
        ],
        "Ернесто Вієйра": [
            "Автор \"Словника португальських музикантів\""
        ],
        "Мануель Фернандес": [
            "Канонік"
        ],
        "Жуан Алвеш Фрово": [
            "Музикант"
        ]
    },
    "years": {
        "1640": [
            "Народження Вальядоліда"
        ],
        "1700": [
            "Смерть Вальядоліда"
        ]
    }
}