{
    "id": 3571,
    "lang": "uk",
    "is_original": false,
    "title": "Варела (канонік доктор Антоніо Вісенте)",
    "fl": "В",
    "original_title": "Varela (Cónego Dr. Antonio Vicente)",
    "body": "Народився у парафії Понта-ду-Сол 10 листопада 1854 року і помер у цьому місті 12 грудня 1903 року. Навчався у ліцеї та семінарії Фуншала і був висвячений на священика у 1881 році. У 1886 році закінчив навчання з богослов'я в Університеті Коїмбри, а королівським указом від 29 березня 1900 року був призначений каноніком у нашому соборі. Був професором семінарії Фуншала, депутатом від цього архіпелагу на законодавчій сесії 1892-1893 років та головою адміністративної комісії благодійної організації Мізерікордія Фуншала, виконував й інші державні обов'язки.\n\nДоктор Варела був дуже освіченою людиною, невтомним працівником і запеклим борцем, але неспокійним і надзвичайно вразливим духом, іноді запальним і дратівливим, особливо як журналіст, що принесло йому нелюбов багатьох, тому йому довелося витримувати жорсткі кампанії і навіть зазнавати покарань, накладених його церковними начальниками.\n\nВін заснував кілька газет, майже всі з коротким життям. Серед них виділяється \"О Латего\" через жорстокість мови та нападки на церковну владу, за що доктор Варела згодом щиро розкаявся.\n\nНе будучи видатним журналістом, він володів такою ​​великою здатністю до написання, що викликав подив. Опублікував окремими виданнями: \"Призупинення професора муніципальної школи Понта-ду-Сол\", Мануель Жозе Варела, 1888, 52 сторінки; \"Останні зауваження засудженого. Відповідь на критику шановного отця Пашеко...\", 1889, 127 сторінок; \"Війна пана Мануеля Агоштінью Баррету з братством Нашої Пані з гори Кармел\", 1891, 137 сторінок, вийшла анонімно; і \"Жертва пробки. Обезголовлення \"Латего\"...\", 1891, 282 сторінки, яка також вийшла анонімно.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Парафія народження Варела"
        ],
        "Фуншал": [
            "Ліцей і семінарія, де навчався Варела; семінарія, де Варела був професором"
        ]
    },
    "people": {
        "Мануель Жозе Варела": [
            "Професор муніципальної школи Понта-ду-Сол"
        ],
        "Мануель Агоштінью Баррету": [
            "Війна з братством Нашої Пані з гори Кармел"
        ]
    },
    "years": {
        "1854": [
            "Народження Варела"
        ],
        "1881": [
            "Висвячення Варела на священика"
        ],
        "1886": [
            "Закінчення Варелою навчання з богослов'я"
        ],
        "1892": [
            "Варела депутат законодавчої сесії"
        ],
        "1893": [
            "Варела депутат законодавчої сесії"
        ],
        "1900": [
            "Призначення Варела каноніком собору"
        ],
        "1903": [
            "Смерть Варела"
        ]
    }
}