{
    "id": 3573,
    "lang": "uk",
    "is_original": false,
    "title": "Видатні чоловіки",
    "fl": "В",
    "original_title": "Varoes Ilustres",
    "body": "Під цим заголовком ми представимо огляд кількох осіб з цього острова, які помітно відзначилися за межами своєї батьківщини, особливо під час наших заморських кампаній. Багато хто з них заслуговував на більш детальне посилання в окремих статтях і навіть на розгорнуту біографію, але для деяких у нас не вистачає необхідних елементів, а для інших сталася ненавмисна прогалина, що ми не розмістили їх у місцях, які вони повинні були займати в цій роботі.\n\n> Антоніу Гонсалвеш да Камара був правнуком першовідкривача Жуана Гонсалвеша Зарку та сином доньї Ани де Еса, старшої камеристки королеви Катаріни. Він був головним мисливцем короля Жуана III та обіймав важливі посади при дворі після того, як відзначився надзвичайною хоробрістю на Сході. Він насильно викрав Донью Ізабел де Абреу, про що докладно йдеться на сторінці 6 тому I цієї роботи.\n\n> Жуан Родрігеш де Норонья, син третього капітана-донатара Фуншала, за словами літописця, був відомим солдатом в Індії та обіймав посаду капітана моря біля узбережжя Діу, а потім головного капітана Ормуза.\n\n> Мануел де Норонья, брат попереднього, який дуже відзначився у кампаніях у Марокко, бувши командиром у Сафімі.\n \n> Руй Гонсалвеш да Камара, головний капітан моря Індії та капітан Барселора і Ормуза, який залишив сяюче ім'я у різних подвигах.\n\n> Луїш Гонсалвеш де Атайде, володар Дезертських островів, воював у Африці, бувши капітаном фортеці Сеута. Він був батьком графа Атужіа та родоначальником панів цього титулу.\n \n> Жордан де Фрейтас, про якого літописці Індії дуже схвально відгукуються, народився у місті Санта-Круш і був капітаном Молуккських островів та володарем островів Амбойна і Сіам, за даруванням, зробленим королем Тернате і пізніше підтвердженим королем Жуаном III у 1543 році.\n\n> Гонсалу де Фрейтас да Сілва, син попереднього і також уродженець Санта-Круша, хоробро служив у Азії, де успадкував володіння свого батька, які були підтверджені королем Себастьяном у 1574 році.\n\n> Жордан де Фрейтас да Сілва, син попереднього, який, за словами генеалога, «був послом до Франції для стягнення артилерії та іншого майна, що загубилося там у 1626 році», помер під час виконання цієї місії. Як винагороду за цю службу, його синові Гонсало де Фрейтас було надано командорство Санта-Марія-де-Лісабон в ордені Христа.\n\n> Жуан де Фрейтас да Сілва, член тієї ж родини, організував на цьому острові в 1631 році роту зі 100 чоловіків за свій рахунок і з нею пішов воювати в Пернамбуку, де його вбили голландці.\n\n> Діогу Кабрал, який з відзнакою служив на Сході, був призначений монархом капітаном флотилії, призначеної для відкриття Золотого острова, але це підприємство не відбулося через труднощі, створені йому губернатором Індії Мартімом Афонсу де Соуза.\n\n> Лопу Мендеш де Вашконселуш відважно воював в Індії, прибувши до цієї країни капітаном корабля флотилії, якою командував Васко да Гама, родичем якого він був. Цей мадейрець повернувся до Азії знову як капітан корабля.\n\n> Мануел де Вашконселуш, син попереднього, мав прізвисько «Індійський» за свою тривалу службу там, був капітаном Молуккських островів і Кананора. Він був чоловіком знаменитої героїні Ізабел да Вейга, яка так відзначилася під час облоги Діу і про яку всі літописці наших кампаній в Азії відгукуються з найвищою похвалою. Оскільки вона була одружена з уродженцем Мадейри, деякі вважали її також родом з цього острова, але насправді вона народилася на материковій частині королівства, у знатній родині.\n\n> Мануел де Вашконселуш з тієї ж родини відправився до Індії в 1613 році капітаном одного з кораблів у складі флотилії разом з шістьма синами, які всі дали докази великої хоробрості. Тому старший, Антоніу Мендеш де Вашконселуш, отримав командорство ордена Христа, яке після його смерті перейшло до його брата Луїша Мендеша де Вашконселуша, коменданта фортеці Бассейн. Інший син Мануела де Вашконселуша на ім'я Андре де Вашконселуш героїчно загинув у морській битві біля Ормузу.\n\n> Антоніу Міальєйру або Мальєйру брав участь у захопленні Азамора як головний капітан чотирьох каравел і відзначився там важливими заслугами, після чого був губернатором замку Сан-Жорже-да-Міна.\n\n> Руй Діаш де Агіар, Старший, помер у фортеці мису Ге в Африці, героїчно захищаючи її як капітан. Там також відзначився його син з тим самим ім'ям.\n\n> Педру Афонсу де Агіар, брат попереднього, був головним спорядником королівства, інтендантом арсеналів і командором ордена Христа.\n\nВін відправився до Індії капітаном одного з кораблів у складі флотилії Лопу Соареша і разом з ним брав участь у знищенні Кранганора, був головним капітаном Південного моря на Сході. Пізніше він перебував з герцогом Жайме Брагансським під час завоювання Азамора в Африці, керуючи морською службою, у якій був великим фахівцем.\n\n\n\nЛуїс де Норонья та Жуан Фогаса де Еса, сини Педру Гонсалвеса да Камара та доньї Жуани де Еса, старшої камеристки королеви Катаріни, були двома капітанами флоту, який за наказом капітана-донатора Фуншала Сімау Гонсалвеса да Камара вийшов з цього острова на допомогу фортеці Санта-Крус на мисі Ге в Африці, де відзначилися своєю хоробрістю та відвагою.\n\nЖуан Фернандес де Андраде, про якого ми вже згадували в іншому місці (том I, сторінка 66), а також його сини, народжені на цьому острові, мужньо служили в Африці, за що Жуан надав їм герб з прізвищем Арко. Вони були нащадками Андраде з Галісії, графів Вільяльва. Сином Жуана Фернандеса де Андраде був Франсіско де Андраде, який героїчно бився у Марокко і, вбивши там ягуара, подарував його шкуру королю Мануелу I, який дуже її оцінив.  \n\nАнтоніо Корреа, якого його сучасники називали Великим, який часто відзначався в Африці та Азії, здійснюючи найвідважніші подвиги з найбільшою самовідданістю та альтруїзмом, не лише зі значними витратами власних статків, але й відмовляючись від будь-яких нагород за надані послуги. Протягом багатьох років у його нащадків зберігалися різні листи, надіслані йому деякими монархами, які прославляли його героїчні вчинки та дякували за безкорисливо надані послуги своєму королю та батьківщині. Багато років після його смерті його правнуку Антоніо Корреа Енріке було повернуто лист про дворянство та титул ідальго, які Антоніо Корреа вже мав з огляду на великі надані ним послуги. Його нащадки Жорже Корреа Бетенкур, Жуан Корреа Бетенкур та особливо Гаспар Корреа Бетенкур також мужньо воювали в Африці, останній був убитий у Фуншалі в 1566 році під час нападу французьких корсарів при захисті міста.  \n\nМануел де Фрейтас Друмонд був великим солдатом в Індії, за словами одного літописця, і був посвячений у лицарі в Момбасі під час облоги цього міста.\n\nЛопу де Аругія, який надав великі послуги в Індії, був призначений губернатором фортеці Даман.  \n\nСімао де Атугія особливо відзначився в Танжері, за що йому було надано командорство Сан-Педру-ду-Сул в Ордені Христа.\n\nЖуан де Бетенкур де Васконселус відправився до Індії як капітан корабля і там продемонстрував велику хоробрість, обіймаючи різні посади.\n\nМатіас де Андраде та його брат Мануел де Андраде Коррея стали відомі на португальському Сході займаними посадами та актами хоробрості, які вони там здійснили.  \n\nЕнріке Моніс де Менезес був нагороджений командорством Сан-Косме в Ордені Христа за видатні послуги, надані в Африці. Його сини Васко та Педро Моніс також відзначилися в різних кампаніях і потонули під час подорожі до Мараньяна в ескадрі Дона Луїса де Мело в третій чверті XVI століття.\n\nТрістан Тейшейра, онук першого донатора Машіко, настільки відзначився в Індії як воїн, що його називали Відчайдушним.  \n\nРафаель Катаньйо, про якого згадують різні літописці, мав славу великого солдата на східних землях і відправився до Індії як капітан корабля.\n\nАнтоніо де Андраде Коуту, за словами одного стародавнього рукопису, був знаменитим капітаном у боях проти персів, відзначаючись рішучістю та холоднокровністю, з якою він бився.  \n\nБельшор Беренгер був хоробрим і небоязким солдатом, який, серед інших подвигів, переміг на дуелі «пихатого мавра величезної сили».\n\nФернао Лопес де Фрейтас із родини Фрейтасів з Мадалени після служби з відзнакою в Індії був призначений старшим наглядачем Танжера, посада якого успадковувалася його нащадками.  \n\nГаспар Вілела, як сказано в одному старовинному манускрипті, народився в Рібейра-Брава і був хоробрим лицарем у фортеці мису Ге. Під час нападу на Сафім, коли маври вбили капітана і адайла цієї фортеці, Гаспар Вілела брав участь в експедиції на допомогу їй.\n\nутримуючи певну кількість людей за свій рахунок і перебував там кілька місяців, здійснюючи акти хоробрості. Він також супроводжував інфанта Дона Луїса в поході на Туніс.  \n\nАнтоніо Еспінола добровільно воював в Індії і був капітаном корабля під час захоплення Мангалора, де поводився як герой.\n\nМем де Орнелас і Васконселус помер у Чаулі, де відзначився як капітан загону, служивши в Індії протягом багатьох років, завжди за свій рахунок і з великою безкорисливістю.  \n\nЖуан де Орнелас де Васконселус, близький родич попереднього, довгий час воював у Марокко і став відомим своїми актами хоробрості під час захоплення Сафіма та Азамора.\n\nФрансіско Фігейроа зібрав на цьому острові терцію, полковником якої він був, і пішов з нею битися у війнах проти голландців у Бразилії, ставши одним із визволителів Пернамбуко. Пізніше він був генерал-губернатором Кабо-Верде.\n\n\n\n\nМануел Діас де Андраде брав участь у відновленні Баї як капітан корабля, часто і з великим\n\nгероїзмом бився у різних флотах проти турків і голландців. Помер у Кабо-Верде, коли прямував у флоті Франсіско де\n\nМело, щоб приєднатися до сил, які збиралися спробувати відновити Пернамбуку.\n\n\nАнтоніо де Фрейтас да Сілва брав участь в армії, що відновила Баїю, був небезпечним капітаном у війнах Пернамбуко і\n\nвідзначився пізніше у кампаніях реставрації проти Іспанії, бувши губернатором зброї Трас-ус-Монтіс\n\nі капітан-головою одного флоту.\n\n\nЖуан де Фрейтас да Сілва, родич попереднього, набрав за свій рахунок на цьому острові роту зі ста чоловік, пішовши воювати \n\nу війнах Пернамбуко, де відзначився і там помер від рук голландців.\n\n\nФрансіско де Бетанкур і Са в середині XVII століття, після героїчної боротьби в Бразилії, організував на Мадейрі\n\nполк, пішовши служити у Фландрійські війни.\n\n\nДіогу Вас да Вейга, брат Трістана Васа да Вейги, як каже Гаспар Фрутуозо, провів два роки в Арзилі, а потім служив у різних\n\nфлотах, іноді бувши капітаном однієї галери «ставалися з ним хороші пригоди». Помер, обраний капітаном Танжера.\n\n\nТрістан де Франса, який був лицарем Христа і шляхтичем Королівського двору, відзначився хоробрістю у війнах Бразилії, бувши \n\nкапітаном моря і війни у флоті, де Антоніо Телес де Менезес служив генералом.\n\n\nФрансіско де Франса Барбоза, брат попереднього, мав звання капітана моря і війни, а потім полковника між Дору і \n\nМінью, чию провінцію він керував у війнах реставрації, де відзначився, про нього граф Ерісейра у \n\n Португалія Відновлена дуже схвально відгукувався.\n\nЛуїс Телу де Менезес, який був капітаном піхоти, героїчно загинув у битві при Монтіжу, одному з боїв, де \n\nпортугальські війська продемонстрували найбільшу хоробрість у війнах за відновлення.\n\nЛусіо Бетанкур де Васконселос був одним з хоробрих солдатів у війнах за відновлення, де він був капітаном \n\nпіхоти.\n\nКрістован де Орнелас де Абреу також воював у кампаніях за відновлення, де відзначився, а потім був губернатором \n\nнової колонії Буенос-Айреса.\n\n\nЗенобіо Аччаїолі хоробро бився у війнах Пернамбуко і там був полковником, здобувши славу відважного \n\nлицаря. Жуан Батіста Аччаїолі, брат попереднього, також відзначився в кампаніях Пернамбуко після \n\nвідновлення Португалії.\n\n\nФрансіско де Беренгер де Андраде, тесть славетного Жуана Фернандеса Вієйри, один з перших, хто брав участь у боях \n\n передували відновленню Пернамбуко, продемонструвавши видатну непохитність. Антоніо де Андраде Беренгер, Франсіско\n\nБеренгер, Мануель Діас де Андраде і Агостіньо Сезар Беренгер, девері Фернандеса Вієйри, дуже відзначилися у \n\nвійнах Бразилії та війнах за відновлення, але всі вони народилися в Баїї.\n\nФелікс Феррейра служив з відважною хоробрістю в різних битвах і стверджується, що саме завдяки його мужності \n\nвдалося врятувати більшу частину португальців на флоті, який зазнав аварії біля узбережжя Франції у 1626 році.\n\n> Лоренсо да Вейга, брат Трістана Васа да Вейги, про якого Саудадес кажуть: Будучи юнаком, деякий час служив в Арзилі і Танжері; де був поранений. Плавав на деяких флотах як солдат і був капітаном ескадри, яка переслідувала корсара, та інших, що ходили до Міни і Азорських островів.\n\n> Про мадейрців Жуана Фернандеса Вієйру і Антоніо де Абреу ми розповідаємо в іншому місці цієї роботи, а про 2-го, 3-го, 4-го, 5-го і 6-го донаторів Фуншала ми також залишили нариси їхніх біографій, де викладені найважливіші послуги, надані ними країні.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо Гонсалвес да Камара": [
            "Головний мисливець короля Жуана 3"
        ],
        "Жуан Родрігес де Норонья": [
            "Відомий солдат в Індії"
        ],
        "Мануел де Норонья": [
            "Відзначився у військових кампаніях у Марокко"
        ],
        "Руй Гонсалвес да Камара": [
            "Головнокомандувач Індійського моря та капітан Барселори і Ормуза"
        ],
        "Луїс Гонсалвес де Атайде": [
            "Пан Безлюдних островів, воював в Африці"
        ],
        "Жордао де Фрейтас": [
            "Капітан Малакки та пан островів Амбойна і Сіам"
        ],
        "Гонсало де Фрейтас да Сілва": [
            "Доблесно служив в Азії"
        ],
        "Жордао де Фрейтас да Сілва": [
            "Був послом у Франції для повернення артилерії та іншого майна, яке там загубилося у 1626 році"
        ],
        "Жуан де Фрейтас да Сілва": [
            "Організував на цьому острові у 1631 році роту зі 100 чоловіків за свій рахунок і з нею пішов воювати до Пернамбуку"
        ],
        "Діогу Кабрал": [
            "Доблесно служив на Сході"
        ],
        "Лопу Мендес де Васконселус": [
            "Доблесно воював в Індії"
        ],
        "Мануел де Васконселус": [
            "Названий Індійським, за те що багато служив там"
        ],
        "Антоніо Мендес де Васконселус": [
            "Мав командорство Ордену Христа"
        ],
        "Луїс Мендес де Васконселус": [
            "Комендант фортеці Бассаїм"
        ],
        "Андре де Васконселус": [
            "Героїчно загинув у морській битві біля Ормуза"
        ],
        "Антоніо Міальєйро": [
            "Брав участь у захопленні Азамора як головнокомандувач чотирьох каравел"
        ],
        "Руй Діас де Агіар": [
            "Загинув у фортеці мису Ге в Африці"
        ],
        "Педру Афонсу де Агіар": [
            "Головний спорядник королівства, керівник складів та командор Ордену Христа"
        ],
        "Лопу Соарес": [
            "Капітан корабля в армаді Лопу Соареса"
        ],
        "Д. Жайме": [
            "Герцог Браганса"
        ],
        "Д. Жоана де Еса": [
            "Головна фрейліна королеви Катаріни"
        ],
        "Д. Мануел": [
            "Отримувач шкури русої пантери, подарованої Франсіско де Андраде"
        ],
        "Д. Луїс де Мелу": [
            "Командувач армади, в якій загинули Васко та Педру Моніс"
        ],
        "Трістан Тейшейра": [
            "Онук першого донатора Машіку"
        ],
        "Рафаел Катаньйо": [
            "Капітан корабля в Індії"
        ],
        "Антоніо де Андраде Коуту": [
            "Відомий капітан у боях проти персів"
        ],
        "Белшіор Беренгер": [
            "Хоробрий і небоязкий солдат"
        ],
        "Фернао Лопес де Фрейтас": [
            "Головний алькайд Танжера"
        ],
        "Гаспар Вілела": [
            "Хоробрий лицар фортеці мису Ге"
        ],
        "Антоніо Еспінола": [
            "Капітан корабля при захопленні Мангалора, де повів себе як герой"
        ],
        "Мем де Орнелас і Васконселос": [
            "Капітан загону, багато років служив в Індії за свій рахунок і з великою самовідданістю"
        ],
        "Жуан де Орнелас де Васконселос": [
            "Довгий час воював у Марокко, став відомим завдяки своїй хоробрості при захопленні Сафіма та Азамора"
        ],
        "Франсіско Фігейроа": [
            "Начальник штабу, відновлювач Пернамбуку, генерал-губернатор Кабо-Верде"
        ],
        "Мануел Діас де Андраде": [
            "Відзначився у війнах у Бразилії та реставраційних війнах"
        ],
        "Антоніо де Фрейтас да Сілва": [
            "Небоязкий капітан у війнах Пернамбуку, губернатор збройних сил Трас-ус-Монтіс та головнокомандувач армади"
        ],
        "Франсіско де Бетенкурт і Са": [
            "Організував на Мадейрі полк, служив у Фландрійських війнах"
        ],
        "Діогу Вас да Вейга": [
            "Служив в декількох армадах, декілька разів був капітаном галери, помер, будучи обраним капітаном Танжера"
        ],
        "Трістан де Франса": [
            "Відзначився хоробрістю у війнах у Бразилії, капітан моря та війни"
        ],
        "Франсіско де Франса Барбоза": [
            "Капітан моря та війни, пізніше начальник штабу між Дору і Мінью, керував під час реставраційних війн"
        ],
        "Луїс Телу де Менезес": [
            "Капітан піхоти, героїчно загинув у битві при Монтіжу"
        ],
        "Луціо Бетенкурт де Васконселос": [
            "Обіймав посаду капітана піхоти під час реставраційних війн"
        ],
        "Крістован де Орнелас де Абреу": [
            "Губернатор нової колонії Буенос-Айреса, воював у реставраційних кампаніях"
        ],
        "Зенобіо Аччайолі": [
            "Начальник штабу, здобув славу хороброго лицаря"
        ],
        "Жуан Батіста Аччайолі": [
            "Відзначився у кампаніях Пернамбуку після реставрації Португалії"
        ],
        "Франсіско де Беренгер де Андраде": [
            "Один з перших, хто взяв участь у боях, що передували реставрації Пернамбуку, проявив ознаки неабиякої небоязкості"
        ],
        "Антоніо де Андраде Беренгер": [
            "Відзначився у війнах у Бразилії та реставраційних війнах"
        ],
        "Франсіско Беренгер": [
            "Відзначився у війнах у Бразилії та реставраційних війнах"
        ],
        "Агоштіньйо Сезар Беренгер": [
            "Відзначився у війнах у Бразилії та реставраційних війнах"
        ],
        "Фелікс Феррейра": [
            "Доблесно служив у декількох битвах, головним чином завдяки своїй хоробрості врятував більшість португальців в армаді, яка зазнала крах біля берегів Франції у 1626 році"
        ],
        "Лоренсо да Вейга": [
            "Деякий час служив в Арзилі і Танжері, де був поранений. Служив солдатом на декількох флотах і був головнокомандувачем ескадри, яка переслідувала корсара, а також інших, які плавали до Міни та Азорських островів."
        ],
        "Трістан Вас да Вейга": [
            "Брат Лоренсо да Вейги, згаданий у Саудадіс."
        ]
    },
    "years": {}
}