{
    "id": 3580,
    "lang": "uk",
    "is_original": false,
    "title": "Ваз (Тристан)",
    "fl": "В",
    "original_title": "Vaz (Tristão)",
    "body": "Тристан Ваз відомий як сміливий супутник Жуана Гонсалвеша Зарку у відкритті цього архіпелагу. Ми поділяємо думку видатного коментатора «Саудадеш» (Saudades), коли він стверджує, що прізвище Тейшейра, додане до імені Тристана Ваза, було внесенням хроністів, безумовно через обставину, що нащадки мореплавця використовували це прізвище, яке походить від Бранки Тейшейра, дружини Тристана Ваза. Лист про надання капітанства Машіку, датований 1440 роком, згадує лише Тристана, і так само називає його Гомеш Еанеш де Азурага, найстаріший хроніст, який займався нашим архіпелагом і написав свою хроніку близько 1453 року. Жуан де Барруш, приблизно в середині XVI століття, і Даміан де Гойш, приблизно в той же час, тобто століття після смерті видатного відкривача, називають його, перший - Тристан Ваз, а другий - Тристан Ваз Тейшейра, і це був перший випадок, коли з'явилося прізвище Тейшейра. Цікаво процитувати з цього приводу одну з нот до твору Фрутуозу: «Крім Антоніу Кордейру і Жозе Соареша да Сілва, також Даміан де Гойш і Антоніу Галван дали першому капітану-донатаріо Машіку ім'я Тристан Ваз Тейшейра. – Ми вважаємо це за явну помилку, що виникла з тих же причин, що й у відношенні до цих двох перших письменників. Всі четверо були пізнішими за прийняття материнського прізвища Тейшейра нащадками Тристана Ваза, про яких йдеться в «Саудадеш» і плутали його з цими нащадками. Тому що Тристан Ваз не прийняв прізвища Тейшейра і не був таким відомим, доводять: 1. лист про надання капітанства Машіку, який не згадує це прізвище; 2. Хроніка Гвінеї, Гомеша Еанеша де Азураги, єдиного сучасного письменника Тристана Ваза, який називає його лише Тристаном, і Тристаном з Острова; 3. його заповіт, цитований Фрутуозу, де також не з'являється прізвище Тейшейра; і 4. нарешті, практики спадковості, проти яких було б фактом прийняття чоловіком прізвища сім'ї дружини. «Але, навіть якщо всі ці аргументи були б неефективними; переважили б слова Гойша, Галвана, Кордейру і Соареша да Сілва над Фрутуозу, свідченням Азураги, автентичним доказом, що випливає з листа про надання, і ідеями та звичаями епохи; називався б Тристан Ваз Тейшейра першим донатаріо Машіку; тому саме, рубрика Канціонейру де Ресенде «Тристан Тейшейра, капітан Машіку» не стосувалася б його. Йому бракує Ваз, прізвища, яке всі авторитети, прихильні до Тейшейра, ставлять перед ним. Жоден з них не називає Тристана Тейшейра першим донатаріо Машіку. Ця, не додавання, а заміна прізвища з'являється лише у нащадків Тристана Ваза, як це видно в «Саудадеш да Терра», «Історія Інсулана» і мадейрських родоводах. «Отже, і з усього вищесказаного в місцях, до яких ми даємо це доповнення, ми переконані, що Тристан Ваз, перший донатаріо Машіку, не прийняв прізвища Тейшейра, і що поет, на якого посилається рубрика Канціонейру де Ресенде, був Тристан Тейшейра, з Дамас, другий донатаріо». У листі, в якому інфант Дон Енріке надає значну частину Мадейри Тристану Вазу, він називає цього мореплавця лицарем свого дому, а Азурага, в Хроніці Гвінеї, каже, що два відкривачі цього архіпелагу були «благородними есквайрами, вихованими цим паном, які просили, щоб він відзначив їх, як вони могли зробити зі своєю честю». З цих слів випливає, каже доктор Алвару Родрігеш де Азеведу, «що Тристан не був особою низького стану, але благородним есквайром і почесним». Іншим доказом благородства Тристана Ваза є те, що він одружився з Бранкою Тейшейра, пані з однієї з перших сімей королівства, і вже одружений і з дітьми приїхав на острів Мадейра, до того, як йому було дано капітанство Машіку, що показує, що шлюб не був досягнутий через цю милість. «Цей капітан Машіку, Тристан, - каже Фрутуозу, - був таким видатним своєю сміливістю в той час, коли він служив інфанту Дону Енріке, що його зазвичай називали Тристаном, без додаткового прізвища, на честь його лицарства; тому що король, оскільки він був таким, дав йому в лицарстві герб на блакитному полі з феніксом; і так як цей птах єдиний у світі, так він був єдиним лицарем на ім'я Тристан. Це демонстрували багато наказів і листів, які король йому писав, і інфанти, і завжди називали його Тристаном з Острова, лицарем свого дому; і він у своєму заповіті так себе називає, без додаткового орнаменту прізвища; тому що таким чином він відрізнявся на своєму гербі, який був (як я сказав) феніксом, якого його нащадки завжди носили на своєму гербі, розділеному з іншими, які вони додали з жіночої сторони Тейшейрів, які є відкритим хрестом і лілією, які сьогодні вирізьблені на арці їхньої каплиці, Святого Іоанна Хрестителя, яка знаходиться в головній церкві Машіку.\n\n\n\nПроте ми повинні тут згадати, як ми вже зазначали в іншому місці, що ім'я Жуан Гонсалвеш Зарго завжди оточене в старих хроніках та давніх шляхетських родоводах Мадейри ореолом більшого престижу та вищої поваги, ніж ім'я Тристана Ваза, що змушує нас вірити, що перший відкривач, завдяки своїм особистим якостям, соціальному становищу або ще за видатні послуги, надані раніше, міг завоювати права на пріоритетність та перевагу, які ставили його вище за свого товариша по відкриттю. Доктор Гаспар Фрутуозо пише: \"У документі, який мають спадкоємці Жуана Гонсалвеша, сказано, що він був головним у цій справі (відкритті), і, називаючи Тристана Ваза Тристаном з Острова, як Цар та Інфанте у своїх наданнях та даруваннях його називали, як менш важливу особу, і не такого віку, ані стану, як Жуан Гонсалвеш\". І в іншому місці історик островів каже, згадуючи про перше колонізування: \"він послав двох капітанів з Жуаном Гонсалвешем, якими були Бартоломеу Перестрелло, який мав залишитися на Порту Санту, та Тристан, лицар з дому Інфанте, які обидва йшли під прапором згаданого Жуана Гонсалвеша Зарго (хоча не бракує багатьох, хто інше каже)...\"\n\nПрипускають, що Тристан Ваз народився в останні роки XIV століття. Він служив в Африці і там був посвячений у лицарі Інфантом Генріхом, до дому якого він належав, будучи одним з його шляхетних еквірів, як уже було зазначено.\n\nПісля відкриття острова Мадейра, короткий опис якого можна знайти в іншому місці, автор \"Саудадеш\" каже, що Тристан Ваз разом зі своєю дружиною та дітьми оселився на цьому острові у травні 1425 року. Потім відбулася поділ Мадейри на дві капітанії між ним та Гонсалвешем Зарго, визначаючи сферу юрисдикції двох капітанів-донаторів, як це вже було зазначено в статтях Донатори, Капітанії, Капітанія Мачіко та Понта да Олівейра, куди ми направляємо читача, щоб уникнути непотрібних повторень. Також у цих статтях ми коротко згадуємо про адміністрацію Тристана Ваза як капітана-донатора, яка, здається, залишила бажати кращого.\n\nЗа покарання, яке він наклав на Діогу Баррадаса, (том I, сторінка 128), він був викликаний до двору монархом і переданий до рук правосуддя, будучи засудженим до заслання на острів Сан-Томе, де він перебував деякий час. Його соціальне становище, надані послуги та впливи, які були здійснені на його користь, повернули йому володіння капітанією Мачіко.\n\n\"За певними справами, які він мав в Алгарве, каже Фрутуозо, цей Тристан, перший капітан, поїхав до Сілвеша, де він помер, залишивши свою юрисдикцію заселеною синами та дочками, та таким благородним потомством, як від нього залишилося, маючи більше вісімдесяти років, з яких він керував близько п'ятдесяти, трохи більше чи менше\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарго": [
            "Товариш Тристана Ваза у відкритті архіпелагу"
        ],
        "Бранка Тейшейра": [
            "Дружина Тристана Ваза, пані з однієї з перших родин королівства"
        ],
        "Тристан Ваз": [
            "Перший капітан острова Мадейра"
        ]
    },
    "years": {
        "1440": [
            "Дата надання листа про дарування капітанії Машіко Тристану Вазу"
        ],
        "1425": [
            "Заселення Тристаном Вазом острова Мадейра"
        ]
    }
}