{
    "id": 3581,
    "lang": "uk",
    "is_original": false,
    "title": "Ваз да Вейга (Трістан)",
    "fl": "В",
    "original_title": "Vaz da Veiga (Tristão)",
    "body": "Ще за життя капітана-донатора Машіко Д. Франсіско де Португалії, графа Віміозо, Д. Філіп II надав цю капітанію Трістану Ваз да Вейзі 25 лютого 1582 року, а 19 жовтня 1585 року призначив його генерал-губернатором цього архіпелагу. Він вступив на цю посаду 22 листопада того ж року. Це була плата за зраду, яку Трістан Ваз да Вейга здійснив проти своєї батьківщини.\n\nГаспар Фрутуозо каже, що його «героїчні подвиги і славетні перемоги наповнюють небо і землю від Японії до Китаю, від Малакки до Гангу, від Гангу до Тежу і від Тежу до країв моря і землі». Багато авторів писали про Трістана да Вейгу і всі одностайно вихваляли його військову доблесть та героїчні вчинки, які він здійснив, присвятивши автор «Спогадів про землю» п'ятдесят довгих сторінок найтеплішої та найбільш піднесеної похвали. Але після стількох славних подвигів, які значно сприяли піднесенню престижу португальського імені на Сході, Трістан Ваз заплямував пам'ять про свої вчинки, приєднавшись до ворогів своєї батьківщини і підло та зрадницьки передавши фортецю Святого Юліана Барра, яка охороняла вхід до Лісабонської бари, прискоривши таким чином падіння Португалії під іспанське ярмо.\n\nПінейру Шагаш каже, що «новий губернатор, який раніше вже продав свої послуги дону Антоніо Пріору ду Крату, не вагаючись передав іспанському генералові морські ключі від Лісабону за помірну винагороду у розмірі трьох тисяч хрестів на рік та місто Машіко на острові Мадейра».\n\nЦя винагорода була додана, як вже було сказано, до важливої посади генерал-губернатора Мадейрського архіпелагу, і ми не знаємо, чи отримав він іншу плату за свою підлу зраду.\n\nВін був третім генерал-губернатором цього архіпелагу під час іспанського панування, і треба визнати, що на цій посаді він надав чудові послуги, особливо у відбитті швидких і енергійних нападів різних корсарських кораблів, які іноді намагалися напасти на цей острів.\n\nТрістан Ваз да Вейга був правнуком Жуана Гонсалвеса Зарго і онуком доньки першовідкривача Беатріс Гонсалвес да Камара, яка вийшла заміж за Діогу Кабрала. Він помер у 1604 році або трохи раніше, у віці близько 67 років.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Трістан Ваз да Вейга": [
            "Третій генерал-губернатор Мадейрського архіпелагу під час іспанського панування"
        ]
    },
    "years": {
        "1582": [
            "Надання капітанії Трістану Ваз да Вейзі королем Філіпом II"
        ],
        "1585": [
            "Призначення генерал-губернатором архіпелагу"
        ],
        "1604": [
            "Смерть Трістана Ваз да Вейги"
        ]
    }
}