{
    "id": 3582,
    "lang": "uk",
    "is_original": false,
    "title": "Вейга (доктор Жозе Мануел да)",
    "fl": "В",
    "original_title": "Veiga (Dr. José Manuel da)",
    "body": "Доктор Жозе Мануел да Вейга народився у Фуншалі 18 жовтня 1794 року. Він був сином Жуана Паулу да Вейги та пані Жасінти Рози Леси да Вейги.\n\nУ 1816 році він вступив на факультет канонічного права Коїмбрського університету. Після блискучого навчання, коли він отримав першу премію всі роки, у 1822 році йому присвоїли науковий ступінь, а потім він був прийнятий до викладацького складу цього вищого навчального закладу. Під час навчання він проявив себе як студент надзвичайного таланту, тому одногрупники називали його своїм викладачем і наставником, а професори приймали його до свого оточення, що було дивним для того часу, коли сувора університетська дисципліна не дозволяла такого зближення між викладачами та студентами. Здається, ще будучи студентом університету, він отримав священицький сан і навіть служив месу, але пізніше покинув церковну кар'єру, на великий подив своїх сучасників. Захищаючи дисертацію, він виступив із тезою, в якій атакував дуже важливий припис церковної дисципліни, і опублікував її під назвою «Пам'ятка про целібат духовенства...». Книгу конфіскували й наказали знищити, тому поширилося лише кілька примірників. У 1866 році, вже після його смерті, ця праця була перевидана накладом у кілька сотень сторінок.\n\nЧерез кілька років викладацької роботи він покинув свою кафедру професора й відкрив адвокатську контору в Лісабоні, де здобув широку клієнтуру та славу видатного юриста. Серед юридичних робіт, які принесли йому репутацію чудового знавця закону, виділяється його «Кримінальний кодекс Португальської нації», опублікований у 1837 році. «Бібліографічний словник» Іносенсіо згадує й інші юридичні праці Жозе Мануела да Вейги, які ми за браком місця опускаємо. Він також займався літературою й опублікував трагедію під назвою «Медея» та збірку різних віршів. Помер у Лісабоні 26 вересня 1859 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Паулу да Вейга": [
            "Батько Жозе Мануела да Вейги"
        ]
    },
    "years": {
        "1794": [
            "Народження Жозе Мануела да Вейги"
        ],
        "1816": [
            "Вступ до Коїмбрського університету"
        ],
        "1822": [
            "Отримання наукового ступеня"
        ],
        "1866": [
            "Перевидання праці «Пам'ятка про целібат духовенства...»"
        ]
    }
}