{
    "id": 3583,
    "lang": "uk",
    "is_original": false,
    "title": "Вейга Пештана (прапорщик Жуан Паулу да)",
    "fl": "В",
    "original_title": "Veiga Pestana (Alferes João Paulo da)",
    "body": "Він був сином Жуана Пештани Сантуша та пані Карлоти Амалії Друмонд да Вейги Пештани і народився у Фуншалі 25 грудня 1895 року. Закінчивши у 1913 році підготовчі курси в ліцеї цього міста, він вступив на факультет наук Коїмбрського університету, щоб вивчати цивільну інженерію, але був призваний до армії у 1916 році після вступу Португалії у Велику війну. Негайно був направлений до офіцерської школи через свої наукові здібності. 1 травня 1917 року його призначили кандидатом в офіцери піхоти, а 5 вересня того ж року отримав звання прапорщика. Був мобілізований до Португальського експедиційного корпусу у Франції та відправився до цієї країни 11 вересня того ж року. Загинув героїчною смертю у битві на річці Лис 9 квітня 1918 року, провівши сім місяців у траншеях і продемонструвавши там свою відвагу та військову доблесть. Преса Португалії широко висвітлювала загиблого офіцера Жуана Паулу да Вейги Пештани, а \"Ілюстрасан Португеза\" опублікувала його портрет разом з деякими біографічними даними. 10 квітня 1919 року муніципальна рада Фуншала перейменувала колишню вулицю Орташ на вулицю прапорщика Вейги Пештани, \"що було скромним, але заслуженим увічненням пам'яті молодого офіцера, який, коли небезпека наближалася, відповів, дивлячись в очі Батьківщині: Нехай тікає хто хоче; я залишаюся, виконуючи свій обов'язок\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження"
        ]
    },
    "people": {
        "Жуан Пештана Сантуш": [
            "Батько Жуана Паулу да Вейги Пештани"
        ],
        "Пані Карлота Амалія Друмонд да Вейга Пештана": [
            "Мати Жуана Паулу да Вейги Пештани"
        ]
    },
    "years": {
        "1895": [
            "Народження Жуана Паулу да Вейги Пештани"
        ],
        "1913": [
            "Закінчення підготовчих курсів"
        ],
        "1916": [
            "Призов до армії"
        ],
        "1917": [
            "Підвищення до звання прапорщика"
        ],
        "1918": [
            "Загибель у битві на Лисі"
        ]
    }
}