{
    "id": 3584,
    "lang": "uk",
    "is_original": false,
    "title": "Вейч (Генрі)",
    "fl": "В",
    "original_title": "Veitch (Henrique)",
    "body": "7 серпня 1857 року на цьому острові помер британський підданий Генрі Вейч, який протягом багатьох років виконував обов'язки консула Англії серед нас. Він залишив своє ім'я, пов'язане з історією цього архіпелагу, головним чином завдяки цінному захисту, який він надав багатьом мадейрцям під час захоплення Мадейри військами мігелістів, а також під час періоду громадянських заворушень на наших островах. Генрі Вейч отримав призначення представником своєї країни на Мадейрі під час другої окупації цього острова англійськими військами у рік, який ми зараз не можемо точно визначити, але це був період між 1807 та 1814 роками. Незважаючи на посаду, яку він обіймав у такій складній ситуації, він поводився таким чином, щоб не спровокувати конфлікти з місцевою владою та не викликати недоброзичливість жителів цього острова.\n\nГенрі Вейч пов'язав своє ім'я з перебуванням Наполеона на Мадейрі 23 серпня 1815 року, оскільки, як відомо, він був єдиною людиною, яка перебувала на борту корабля Нортумберленд і розмовляла з імператором, стверджуючи, що той прийняв його і вислухав через те, що Вейч звернувся до нього як до Вашої Величності, коли на борту йому було дозволено звертатися до нього лише за іменем генерал Бонапарт.\n\nКоли англійський консул запропонував Наполеону свої послуги, той відповів, що йому було б дуже приємно отримати кілька книг і фруктів, на що Вейч дуже люб'язно погодився, надіславши йому чудовий подарунок з фруктів, солодощів та старих вин. Коли Наполеон наказав Вейчу кілька луїдорів у золоті, призначених для оплати човна, який доставив прохолодні напої на борт, каже переказ, що консул кинув їх у наріжний камінь англіканської церкви на вулиці Бела Віста при закладенні фундаменту під будівництво того храму (див. II-422).\n\nГенрі Вейч настільки любив Мадейру, що витратив тут значну частину свого статку на придбання багатьох будівель та спорудження кількох будівель, серед яких виділяється будинок на вулиці 5 жовтня між мостами Бом Жезус та Нова, з дуже оригінальною для нас архітектурою, яка відразу привертає увагу допитливого спостерігача, що проходить повз. Також характерними є будинки на вулиці Кеймадас де Байшу, в Калассі та у місті Камара-де-Лобуш, особливо заслуговує на згадку чудовий будинок у саду Серра через оригінальність конструкції, мальовничість місця розташування, а також через дивний мавзолей, розташований неподалік від будинку посеред гір, де спочивають останки англійського консула Генрі Вейча.\n\nЯк ми вже згадували, його захист був дуже цінним для багатьох мадейрців у період заворушень під час наших громадянських війн. Його будинки слугували надійним і гостинним притулком для багатьох переслідуваних політиків, а в 1828 році, коли абсолютистські війська окупували Мадейру, він сприяв втечі багатьох жителів цього острова на борт військового фрегата Аллігатор, серед яких були губернатор Травассос Валдес, граф Карвальял та двоє його племінників, декан Жануаріо Камачо, полковник Албукерке, суддя, корегідор та багато інших.\n    ",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Quinta Grande"
    ],
    "locations": {
        "Мадейра": [
            "Острів"
        ]
    },
    "people": {
        "Генрі Вейч": [
            "Консул Англії"
        ]
    },
    "years": {
        "1857": [
            "Смерть Генрі Вейча"
        ],
        "1807-1814": [
            "Період представництва на Мадейрі"
        ]
    }
}