{
    "id": 359,
    "lang": "uk",
    "is_original": false,
    "title": "Азеведо (доктор Алвару Родрігес де)",
    "fl": "А",
    "original_title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "body": "Народився у Віла-Франка-де-Шіра 20 березня 1825 року, був сином Антоніо Пласідо де Азеведо, уродженця Бенавенте, та доньї Марії Амелії Рібейро де Азеведо. Спочатку називався Жозе Родрігес де Азеведо, але змінив ім'я, вступивши до університету, де навчався на юридичному факультеті й закінчив курс у 1849 році. Після цього він переїхав до Лісабона, де провів близько шести років, а потім прибув на цей острів, щоб очолити кафедру ораторського мистецтва, поетики та літератури нашого ліцею, яку він виграв на публічному конкурсі. До цього він безуспішно намагався отримати посаду в судовій магістратурі. Доктор Азеведо блискуче очолював згадану кафедру протягом двадцяти шести років, пішовши у відставку в січні 1881 року та оселившись у Лісабоні. Він також протягом кількох років був викладачем португальської мови та декламації в нашому ліцеї, а в 1856 році, під час епідемії холери, надав важливі послуги місту, виконуючи обов'язки голови муніципалітету. Він також був прокурором Генеральної асамблеї та членом ради округу і адміністративної комісії благодійної організації Мізерікордія Фуншала. У 1870 році відмовився від посади генерального секретаря округу та ордена Консейсан. Доктор Азеведо брав активну участь як член реформістської партії у боротьбі на Мадейрі у 1868 році, проявивши себе при цьому як здібний політик, толерантний і з ліберальними поглядами. Він співпрацював з багатьма газетами і був одним із редакторів Discussão та Madeira, опублікувавши в першій з цих газет літературно-критичну статтю про Bosquejo Histórico де література класіка, грецька, латинська і португальська Антоніо Кардозо Боржес де Фігейредо. Він також опублікував у номерах 181-183 Diário де Notícias цього міста цікаве дослідження під назвою Будинок, де жив Христофор Колумб на острові Мадейра. Серед його робіт: 0 Livro d'um Democrata (Коїмбра, 1848); Esboço крітіко-літераріо (Фуншал, 1866); Курсо Елементар де Ресітасан (Фуншал, 1869); і Романсейро до Аркіпелаго да Мадейра (Фуншал, 1880). Він також опублікував рукопис Гаспара Фрутуозо під назвою Saudades да Терра, що стосується архіпелагу Мадейра, збагативши його багатьма примітками, призначеними для з'ясування певних моментів нашої історії. Ці примітки, плід найтерплячіших досліджень та розвідок, на наш погляд, є найціннішою працею доктора Азеведо. Статті Machico, Machim, Madeira і Масонство на Мадейрі, опубліковані в Португальському універсальному словнику під керівництвом Фернандеса Кости, належать доктору Азеведо, який також написав у досить молодому віці драму під назвою Мігель де Васконселлос. Через цю драму, яка так і не побачила світ, йому довелося вести досить гостру полеміку в пресі з видатним бібліографом і публіцистом покійним Іносенсіо Франсіско да Сілва. Доктор Азеведо був видатним юристом, і в суді часто виявляв себе красномовним оратором і вмілим та спритним полемістом. У нього був погано поставлений голос, але він компенсував цей недолік своєю балакучістю і глибокими знаннями юридичних питань. Як викладач він був одним з найвидатніших і найстаранніших у нашому ліцеї, а як письменник завжди вирізнявся своєю рідною прозою та вправним володінням мовою. Ім'я доктора Алвару де Азеведо нерозривно пов'язане з історією Мадейри через видатну і ніколи не переоцінену послугу, яку він надав цьому архіпелагу, опублікувавши Saudades да Терра і особливо ерудитські та цінні примітки, якими він збагатив текст Гаспара Фрутуозо (див. Saudades да Терра). Романсейро до Аркіпелаго да Мадейра (див. цю назву), згадані статті, які займають близько 100 сторінок великого Португальського ілюстрованого універсального словника, комедія звичаїв Мадейри Подружжя з Демерара та Альманах для острова Мадейра на 1867 і 1868 роки є ще іншими вагомими причинами, які повністю виправдовують вдячність цієї землі пам'яті видатного адвоката і викладача. Крім його важливих і цінних робіт про Мадейру, серед нас немає нічого, що нагадувало б майбутнім поколінням про його приємну пам'ять, і цілком справедливо, щоб його заслужене ім'я увічнилося хоча б на розі вулиці, якщо вже неможливо віддати йому більш гідну і заслужену данину та визнання. Доктор Алвару Родрігес де Азеведо помер у Лісабоні 6 січня 1898 року. Див. Кебель.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу Пласіду ді Азеведу": [
            "Батько Алвару Родрігеса де Азеведо"
        ],
        "Д. Марія Амелія Рібейру ді Азеведу": [
            "Мати Алвару Родрігеса де Азеведо"
        ],
        "Антоніу Кардозу Боржес ді Фігейреду": [
            "Автор Боскежу Історіку ді література класіка, грега, латіна і португеза"
        ],
        "Гаспар Фрутуозу": [
            "Автор манускрипту Саудадес да Терра"
        ],
        "Доктор Алвару Родрігес ді Азеведу": [
            "Помер у Лісабоні 6 січня 1898 року"
        ]
    },
    "years": {
        "1825": [
            "Народження Алвару Родрігеса де Азеведо"
        ],
        "1849": [
            "Закінчення юридичного факультету в університеті"
        ],
        "1856": [
            "Надання послуг під час епідемії холери"
        ],
        "1868": [
            "Активна участь у боротьбі на Мадейрі як член реформістської партії"
        ],
        "1870": [
            "Відмова від посади генерального секретаря округу та командора ордена Непорочного Зачаття"
        ],
        "1881": [
            "Переїзд до Лісабону"
        ],
        "1898": [
            "Смерть доктора Алвару Родрігеса де Азеведо"
        ]
    }
}