{
    "id": 3595,
    "lang": "uk",
    "is_original": false,
    "title": "Електричний транспорт",
    "fl": "Е",
    "original_title": "Viação Eléctrica",
    "body": "Наприкінці 1910 року муніципалітет Фуншала спробував запровадити електричний транспорт у місті, навіть уклавши контракт на відповідні роботи з ліквідованою Мадейрською автомобільною компанією. Оскільки ця угода не була схвалена вище, муніципалітет встановив нові умови експлуатації, і 24 серпня 1911 року вирішив звернутися до Генеральної ради з проханням про постійну та безкоштовну передачу національних доріг, де повинен бути встановлений електричний транспорт. Ця передача була делегована Генеральною радою на тій підставі, що вона мала намір виставити на конкурс роботи зі встановлення цієї транспортної системи на дорогах під її контролем, після чого муніципалітет вирішив відмовитися від наміру забезпечити місто поліпшенням, про яке йдеться, і надати муніципальні дороги в розпорядження Ради для її здійснення на умовах, які вона вважатиме за потрібне.\n\nЯк відомо, Генеральна рада нічого не зробила, і лише в 1923 році знову зацікавилася впровадженням електричного транспорту на острові, існує англійська компанія, яка, здається, готова взяти на себе виконання цього поліпшення, якщо умови, встановлені цією корпорацією в конкурсі, який має бути відкритий, їй підійдуть (1921).\n\nУ червні 1917 року в газетах Фуншала з'явилося оголошення, в якому всіх, хто цікавиться впровадженням електричного транспорту, запрошували вказати в офісах A. Georgi & C.a або Reid Castro & C.a суми, на які вони бажали підписатися для реалізації цього поліпшення, але ніхто не відгукнувся на такий заклик через те, що ініціатор підприємства, незважаючи на те, що він чесна людина, не давав гарантій створення хорошого керівництва для робіт, які він мав намір здійснити (1921).\n\nЗгідно зі статтею 6 базових умов для присудження будівництва та експлуатації американських залізниць у Фуншалі, що супроводжували декрет від 2 серпня 1902 року, аджудикатору дозволялося використовувати електричну тягу на лініях, які він будуватиме.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1910": [
            "Спроба запровадити електричний транспорт у місті"
        ],
        "1911": [
            "Рішення звернутися до Генеральної ради з проханням про постійну та безкоштовну передачу національних доріг"
        ],
        "1921": [
            "Зацікавленість у запровадженні електричного транспорту на острові"
        ]
    }
}