{
    "id": 3611,
    "lang": "uk",
    "is_original": false,
    "title": "Вієйра (радник Мануел Жозе)",
    "fl": "В",
    "original_title": "Vieira (Conselheiro Manuel José)",
    "body": "Він був одним з людей, які найбільше відзначилися послугами Мадейрі, як парламентарій, так і як член різних корпорацій, частиною яких він був. Ніхто краще за нього не зміг зрозуміти обов'язки, покладені на громадянина, доходячи часто до жертви не тільки своїм спокоєм і добробутом, але навіть власним здоров'ям, щоб добре служити на безоплатних посадах, на які його призначали політика або друзі за загального схвалення всіх жителів Фуншала. Його ясний розум та організаторські здібності він завжди ставив на службу своїй країні, працюючи з найбільшою рішучістю до кінця життя, підбадьорюваний лише бажанням бути корисним своїй землі та співвітчизникам.\n\nМануел Жозе Вієйра, син Мануела Жозе Вієйри та пані Луїзи Корреа Вієйри, обоє родом з Азорських островів, народився у Фуншалі 7 серпня 1836 року. У цьому місті він відвідував середню школу, а у 1855 році вирушив до Коїмбри, де після складання іспиту на зрілість вступив до університету, закінчивши юридичний факультет у 1860 році. Того ж року він взяв участь у конкурсі на посаду викладача географії та історії ліцею Фуншала і після блискучого іспиту був призначений на цю посаду, яку обіймав близько 40 років з найбільшою компетентністю і старанністю, яку можна зрівняти, але не перевершити. З 1864 по 1868 рік він був мером муніципалітету Фуншала, посаду, яку він знову обіймав з 1899 по 1908 рік, давши на посаді керівника муніципальних справ достатньо доказів своєї зацікавленості в поліпшенні міста та умов життя його мешканців. Якби він не залишив посаду мера у 1908 році, можливо, місто мало б сьогодні мережу каналізації та належне водопостачання, питаннями яких він досить цікавився, як добре відомо.\n\nДоктор Мануел Жозе Вієйра був депутатом від Мадейри у парламенті у 1879, 1882-1884, 1884-1887, 1887-1889 та 1894-1895 роках, а у 1889 році був обраний пером королівства від округу Віла-Реал, хоча й не встиг зайняти місце у відповідній палаті. Серед вигод, які він як депутат здобув для Мадейри, були уніфікація валюти, дослідження інженером Тельє шляху навколо острова, на що він виділив кредит у 30 тисяч, спеціальне законодавство, яке надало водогонам Мадейри юридичні повноваження для гарантування їхніх прав, придбання земель, на яких були побудовані театр і муніципальний сад, звільнення від тоннажних зборів пароплавів, що заходять у порт Фуншала, звільнення від мита на імпорт кукурудзи з 1882 по 1886 рік, будівництво штучного порту в Понтіньї тощо.\n\nКрім того, що доктор Мануел Жозе Вієйра був депутатом і мером, він обіймав і багато інших посад, зокрема радника округу, голови колишньої Генеральної хунти, голови адміністративної ради Святого Будинку Милосердя, члена комісії з питань притулку, члена Антифілоксерної комісії, секретаря і голови Торгової асоціації, голови загальних зборів та директора Компанії залізниці Монте, голови загальних зборів страхової компанії Аліанса Мадейренсе тощо. Колишня Благодійна асоціація Фуншала завдячує йому найвизначніші послуги, він також був дуже відомим адвокатом і прихильником сільського господарства Мадейри.\n\nДоктор Мануел Жозе Вієйра мав звання радника, а пізніше був нагороджений Великим хрестом ордена Нашої Пані Концепції Віла-Вісоза за справді видатний спосіб, яким він представляв місто під час візиту колишніх короля Карлоса I та королеви Амелії на цей острів у 1901 році. Він був членом Інституту Коїмбри, Асоціації письменників і журналістів та Географічного товариства Лісабона.\n\nВін був одним з редакторів _Юридичного огляду_, щотижневого видання, яке з'явилося в цьому місті 19 жовтня 1870 року, і співпрацював з декількома фуншальськими газетами, серед яких Право і Народна газета. Деякі з його промов були перевидані брошурами, зокрема ті, які він виголосив у Палаті депутатів на засіданнях 7 травня 1883 року, 13 лютого 1884 року та 7 липня 1888 року (Питання власності на Мадейрі). Помер у Фуншалі 12 червня 1912 року.\n",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануел Жозе Вієйра": [
            "Політик і адвокат"
        ]
    },
    "years": {
        "1836": [
            "Народження Мануела Жозе Вієйри"
        ],
        "1860": [
            "Закінчення навчання на юридичному факультеті"
        ],
        "1864": [
            "Головування в муніципальній раді Фуншала"
        ],
        "1870": [
            "Публікація _Юридичного огляду_"
        ],
        "1879": [
            "Початок депутатського строку від Мадейри"
        ],
        "1889": [
            "Обрання паром королівства від округу Віла-Реал"
        ],
        "1901": [
            "Візит колишніх короля і королеви Дона Карлоса і Доньї Амелії на острів"
        ],
        "1912": [
            "Смерть Мануела Жозе Вієйри"
        ]
    }
}