{
    "id": 3637,
    "lang": "uk",
    "is_original": false,
    "title": "Вімейро",
    "fl": "В",
    "original_title": "Vimeiro",
    "body": "Вімейро Мадейри, схоже, є продуктом схрещування Salix alba з S. fragilis. Це чагарник або невелике дерево з довгими гнучкими гілками та ланцетним листям, доросле листя голе, молоде - трохи опушене. На Мадейрі існують лише жіночі особини, але вони надзвичайно численні і розмножуються живцюванням з великою легкістю.\n\nНайдовші гілки вімейро використовуються для виготовлення великої кількості меблів та предметів домашнього вжитку, таких як дивани, стільці, столи, вози, кошики тощо, а коротші - для зв'язування та мотузок, а також для деяких дрібних виробів, що виготовляються на острові.\n\nУ 1912 році за кордон та до Лісабона було експортовано 265 919 кілограмів оброблених лозин, а лише за кордон - 255 390 кілограмів необроблених лозин, основними країнами-імпортерами необроблених лозин були Англія, Канарські острови та Мис Доброї Надії.\n\nІндустрія виробів з лози, яка, схоже, почалася в 1850 році в Камачі, сьогодні занепадає на Мадейрі, як повідомляє нам інтелігентний промисловець пан Жозе Марія Тейшейра, в той час як вона розвивається в інших країнах, особливо в Південній Африці, куди острів експортує свої лозини. Подорожчання сировини, яке перешкоджає деяким виробникам, які борються з нестачею капіталу, придбати її у відповідний сезон, виїзд за кордон багатьох робітників, які працювали у згаданій галузі, в той час як інші присвячують себе на острові більш прибутковим послугам, вищі вантажні тарифи, які обтяжують лозові вироби через те, що вони займають більше місця у трюмах кораблів, а також місцеві мита та податки, які обтяжують вироби з лози більше, ніж сировину, на думку цього освіченого промисловця, є основними причинами того, що згадана галузь втратила велику частину своєї колишньої важливості.\n\nМадейра виробляє від 700 до 800 тонн лозин щорічно, можливо, половина цієї продукції йде за межі острова. У Мисі Доброї Надії, колись важливому ринку споживання виробів з лози Мадейри, сьогодні виготовляється багато таких виробів з лозин, імпортованих з нашого острова, те ж саме відбувається в Бразилії. Англія є країною, яка в даний час імпортує велику кількість виробів з лози, виготовлених на Мадейрі, а також, за інформацією, великі партії необроблених лозин (1921).\n\nОбрізка вімейро виконується з січня по березень, а лозини, призначені для виробів, збираються у пучки відразу після збору, після чого їх нижні частини залишають зануреними у воду до початку проростання. Коли воно починається, лозини очищаються від кори, при цьому слід обрізати частину, яка була занурена у воду.\n\nЗначна частина виробів з лози, вироблених на острові, відрізняється винахідливістю, старанністю та міцністю виконання, ці якості роблять їх досить цінними як для вітчизняних, так і для іноземних споживачів, водночас демонструючи велику майстерність і смак з боку мадейрських майстрів. Боавентура і Камача є основними центрами виробництва лози, саме з останньої місцевості надходить більша частина виробів з лози, які експортуються або продаються у Фуншалі.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "Жозе Марія Тейшейра": [
            "Інтелігентний промисловець"
        ]
    },
    "years": {
        "1912": [
            "Експорт лозин"
        ],
        "1850": [
            "Початок індустрії виробів з лози у Камачі"
        ],
        "1921": [
            "Імпорт лозин Англією"
        ]
    }
}