{
    "id": 3638,
    "lang": "uk",
    "is_original": false,
    "title": "Віміозо (графи)",
    "fl": "В",
    "original_title": "Vimioso (Condes de)",
    "body": "Їм належала капітанія Машико, яку придбав Афонсу де Португалія, 2-й граф, у Антоніо да Сілвейри, за дозволом короля Жуана III, за 35 000 крузадосів. Оскільки цього Афонсу де Португалія вважали загиблим у битві при Алкасер-Кібірі, управління капітанією перейшло до його сина Франсішку де Португалія, якого зазвичай вважають 3-м графом Віміозо, але він помер раніше за батька у морській битві при Віла-Франка-де-Кампу, тому насправді так і не успадкував згадану капітанію.\n\nУ 1582 році капітанію Машико король Філіпп II віддав Тріштану Вашу да Вейзі, але у 1604 році, після смерті останнього, вона перейшла у володіння Луїша де Португалія, якого деякі вважають третім, а інші четвертим графом Віміозо. Пізніше він та його дружина, донька графа Башту, з невідомих причин прийняли чернецтво.\n\nПісля цього Луїша де Португалія капітанами Машико були: Афонсу де Португалія, 5-й граф; Луїш де Португалія, 6-й граф, який трагічно загинув у сутичці 1656 року; Мігел де Португалія, 7-й граф, померлий у 1687 році; Франсішку де Португалія і Каштру, 8-й граф і 2-й маркіз Валенси, померлий у 1749 році; і Жозе Мігел де Португалія і Каштру, 9-й граф і 3-й маркіз Валенси, померлий у 1775 році.\n\nЗгідно зі старовинною рукописною книгою, 20 жовтня 1767 року Рада скарбниці наказала керуючому оволодіти донатарією Машико від імені монарха, «оскільки вона залишилася вільною через смерть 5-го графа Віміозо дон Мартінью де Португалія без спадкоємця», але цей наказ, якщо і був відданий, то не був виконаний, оскільки існують пізніші документи, які посилаються на вищого констебля Машико та його власників маркізів Валенси та графів Віміозо. Слід також зазначити, що 5-й граф Афонсу, а не Мартінью, помер у XVII столітті, і що Жозе Мігел де Португалія і Каштру, 9-й граф, народжений у 1706 році і померлий у 1775 році, був власником донатарії Машико в період, про який йдеться у згаданій рукописній книзі.\n\nДонатарії Машико були також маркізами Валенси з 10 березня 1716 року, коли король Жуан V відновив цей титул, надавши його Франсішку де Португалія, 8-му графу Віміозо, правнуку Валенси, який помер у 1460 році.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}