{
    "id": 364,
    "lang": "uk",
    "is_original": false,
    "title": "Азеведо (Максиміліано Еуженіо де)",
    "fl": "А",
    "original_title": "Azevedo (Maximiliano Eugenio de)",
    "body": "Народився у Фуншалі 16 лютого 1850 року, був сином Антоніо Педро де Азеведо та доньї Терези Рози Бернес де Азеведо. Навчався у ліцеї Фуншала, потім у Політехнічній та Військовій школах, закінчивши у 1875 році курс артилерії. Служив другим лейтенантом у Сантарені, потім на Азорських островах, повернувшись до Лісабона у 1881 році, звідки більше не виїжджав, окрім подорожей до різних іноземних країн у 1889, 1893 та 1900 роках.\n\nБув редактором газети Jornal da Noite з 1882 по 1884 рік, де в основному відповідав за театральну критику, співпрацював з Discussão, Occidente, Jornal do Domingo, Atlantico, Diário Manhã, Revista de Sciencias Militares, Contemporâneo, Illustração de Portugal e Brazil тощо. Понад 10 років допомагав Латіно Коельйо у підготовці матеріалів для Historia politica e militar de Portugal nos fins do seculo XVIII e princípios do seculo XIX, написав і переклав багато театральних п'єс, назви яких зазначені у Diccionario Bibliographico І. Ф. да Сілви, продовженому Бріто Араньєю. Також написав Tiro das boccas de fogo (Лісабон, 1899) та Marchas e Estacionamentos (Лісабон, 1892) у співпраці з капітаном Артуром Пердіганом, а також дві збірки оповідань Historias das Ilhas (Лісабон 1899) та Em Campanha e no Quartel (Лісабон, 1900).\n\nНаприкінці життя Максиміліано де Азеведо керував як королівський комісар Teatro Normal. Мало хто міг змагатися з ним у питаннях сцени та глибоких знаннях нашої театрально-літературної та художньої історії.\n\nПомер у лікарні Лісабона 4 грудня 1911 року, будучи полковником-командиром 1-го артилерійського полку.\n\nХрещеним батьком Максиміліано де Азеведо був принц Максиміліан, герцог Лейхтенберзький та князь Ейхштедтський, який перебував на Мадейрі під час його хрещення.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження"
        ],
        "Сантарен": [
            "Місце служби другим лейтенантом"
        ],
        "Азорські острови": [
            "Місце служби другим лейтенантом"
        ],
        "Лісабон": [
            "Місце смерті"
        ]
    },
    "people": {
        "Максиміліано Еуженіо де Азеведо": [
            "Редактор, письменник та королівський комісар"
        ]
    },
    "years": {
        "1850": [
            "Народження"
        ],
        "1875": [
            "Закінчення курсу артилерії"
        ],
        "1881": [
            "Повернення до Лісабона"
        ],
        "1882": [
            "Початок роботи редактором Jornal da Noite"
        ],
        "1884": [
            "Закінчення роботи редактором Jornal da Noite"
        ],
        "1889": [
            "Подорож до іноземних країн"
        ],
        "1893": [
            "Подорож до іноземних країн"
        ],
        "1900": [
            "Подорож до іноземних країн"
        ],
        "1899": [
            "Публікація Tiro das boccas de fogo"
        ],
        "1892": [
            "Публікація Marchas e Estacionamentos"
        ],
        "1911": [
            "Смерть"
        ]
    }
}