{
    "id": 3641,
    "lang": "uk",
    "is_original": false,
    "title": "Виноградники та виноград Порту-Санту",
    "fl": "В",
    "original_title": "Vinhas e Uvas do Porto Santo",
    "body": "Заслуговують на особливу увагу цікаві відомості, надані видатним сільськогосподарським керівником Жозе Круш Таварешем щодо вирощування винограду та виробництва винограду на сусідньому острові Порту-Санту, хоча, можливо, з деякими твердженнями у статтях щодо цієї важливої теми можна не погодитися. Ми процитуємо з них кілька уривків, які більш конкретно пов'язані з планом, який ми тут прийняли.\n\n### Вирощування винограду\n\n«Я вже давно думаю, що фермерам острова Порту-Санту варто намагатися розширити площі під виноградники, оскільки, на мою думку, це вигідно з огляду на причини, які я викладу нижче.\n\nНа бідних ґрунтах острова, погано оброблених, абсолютно доведено, що виноград росте краще, ніж будь-які інші культури, і настільки, що саме на ньому тримається економіка 2500 жителів острова, які майже всі є фермерами. Коли виноград не дає врожаю, селяни, і так не надто амбітні, потрапляють у жахливу бідність.\n\nРозширення площ під виноградники, на мою думку, було б найбільш практичним, життєздатним і прибутковим способом частково заліснити Порту-Санту – острів, який сьогодні фактично голий, а його залісення не буде легким без великих витрат з боку держави та без співпраці та доброї волі всього населення. Без дерев острів сухий, а режим опадів повністю порушений. Якщо зими малосніжні, то влітку не вистачає навіть води для пиття. Іноді проливні дощі змивають родючий ґрунт з пагорбів, залишаючи замість нього жахливі яри та урвища, які заважають будь-якій оранці».\n\n### Виробництво винограду\n\nПо-перше, подивімося, куди йдуть приблизно 250 000 кг винограду, які острів Порту-Санту виробляє в середньому зараз: у Фуншал у вигляді фруктів. Решта перетворюється на муст об'ємом близько 250 бочок. Частину цього мусту купують експортери мадерських вин, щоб придушити бродіння перед його початком, і відвозять до своїх складів у Фуншалі для складання та підсолоджування десертних вин. Інша частина, близько 200 бочок, повністю бродить і витікає як столове вино, в основному на Мадейрі. Попри це, в усьому архіпелазі зараз не виробляється жодна марка столового вина, здатна виділитися своїми якостями чи характеристиками.\n\n### Відмінності між Мадейрою та Порту-Санту\n\nМадейра виробляє всесвітньо відомі десертні вина, але не здатна виробляти хороші столові вина через свої унікальні агрокліматичні умови. Ситуація на Порту-Санту зовсім інша. Цей острів, розташований лише за 40 миль на північний схід від іншого, має ґрунтово-кліматичні умови, абсолютно відмінні і ближчі до континентальних, проте без втрати дуже специфічних рис. Основна відмінність між мустом, виробленим на Порту-Санту, і мустом з Мадейри полягає у вмісті цукру та загальної кислотності.\n\n### Висновки та перспективи\n\nДелегація Національної ради з виноробства в виноробному регіоні Мадейри, після проведених енотехнічних експериментів, вже дійшла остаточних висновків щодо характеру та оптимальної якості столових вин, виготовлених з виноградного соку Порту-Санту. Здається, що їх прийняття мадейрським ринком не викликає сумнівів також, як за їх ціною, так і задоволенням найвибагливіших смаків. На Мадейру щорічно імпортується близько 200 бочок континентальних білих і червоних вин, дорогих, не завжди хороших, і багато з них значно гіршої якості, ніж Порту-Санту. Вони можуть замінити інші, якщо не повністю, то принаймні значною мірою. З іншого боку, споживання вина Порту-Санту на мадейрському ринку можна було б значно збільшити за допомогою влучної реклами, яка не була б дуже дорогою. Питання полягає лише, і в основному, в тому, щоб добре представити його споживачеві та виділити, за допомогою гарної виноробної техніки, виняткові якості, які безсумнівно ставлять його в окрему категорію.\n\nСпоживання свіжого винограду також можна було б значно розширити, якби його торгівля була належним чином врегульована для припинення певної кількості зловживань, і близько 100 тонн споживає з дезорієнтацією, яка існує сьогодні, якій адміністративна влада Порту-Санту не вдалося покласти край, незважаючи на її дуже добрі наміри. Таке регулювання зараз не є якимось страхітливим монстром завдяки корпоративним та економічним координаційним органам, створеним в архіпелазі.  \n\nВиноград, вирощений на цьому острові, білий лістрао та мускатний насамперед, солодкий, дуже ароматний, відмінної якості для зберігання, безсумнівно, перший, що дозріває на всій материковій території, можливо, приблизно на місяць раніше наступного. Я думаю, що ще не було жодної серйозної спроби поставити виноград Порту-Санту на основні ринки континентальної Португалії - не кажучи вже про закордонні ринки. Оскільки він перший з'являється, я вважаю, що спроба в цьому напрямку дала б позитивні результати.  \n\nТакож, наскільки я знаю, ніхто не згадував про створення невеликої промисловості із виробництва родзинок на Мадейрі, які зараз дуже затребувані і продаються за прибутковими цінами. А виноград Порту-Санту своїми розмірами, ароматом та вмістом цукру був би природно більш придатний. Йому нічого не бракує, щоб конкурувати з найкращими.  \n\nТехніка підсолоджування мадейрських якісних вин за допомогою джеропіги та пастеризації в Порту-Санту (тихі вина), яка використовується експортерами у дуже невеликих масштабах, хоча й недосконала, проте рекомендується за відсутності або неможливості кращої. Можна припустити, що з продовженням політики якості у виробництві та торгівлі португальськими винами, експортери мадейрських вин все частіше звертатимуться до резервів цукру, які можуть надати їм виноградні соки Порту-Санту. Все вказує на те, що це станеться поступово в недалекому майбутньому. І якщо це станеться, ніщо не заважає мені думати, що цим шляхом буде забезпечений збут більш ніж у десять разів нинішнього виробництва.  \n\nОтже, ось причини, хоча й не позбавлені певних умов, які дають мені підстави передбачити відносно недалеке майбутнє оцінку землі Порту-Санту за допомогою виноградників, та пророкувати успіх фермерам та власникам, які підуть у цьому напрямку.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Крус Таварес": [
            "Видатний сільськогосподарський директор"
        ]
    },
    "years": {}
}