{
    "id": 3645,
    "lang": "uk",
    "is_original": false,
    "title": "Вина",
    "fl": "В",
    "original_title": "Vinhos",
    "body": "Ми вже присвятили кілька сторінок цій темі в статті \"Виноробна промисловість\" (II-1545), до якої ми зараз додамо інші необхідні відомості. Було вжито багато заходів та накладено законодавчі обмеження, щоб гарантувати справжність мадерських витриманих вин, про що можна знайти детальну інформацію в цінній праці \"Архів Військово-морського флоту та Заморських територій\", з якої взято короткий витяг в брошурі \"Мадерські вина\" авторства Нуно Сімойнса. З неї ми наводимо наступні пояснювальні уривки:\n\n> 23 грудня 1724 року торговці Фуншала звернулися до Сенату з петицією, підписаною 38 особами, щодо торгівлі вином та заборони ввезення вин з півночі острова. Цю заборону Сенат наклав Постановою від 9 січня 1737 року. Про збитки та переваги цього клопотав торговець Франсішку Теодору.\n \n> Щоб уникнути фальсифікацій, у 1768 році були створені посади судді та голови залишків. У тому році губернатор Са Перейра опублікував оголошення з наказом, що містив 13 статей з різними заходами для запобігання змішування вин з півдня та півночі, оскільки останні були нижчої якості.\n\n> У листі від 30 серпня Франсішку Ксав'єру де Мендонсі Фуртаду той самий губернатор прямо заборонив змішування двох вин, як він вже наказав 14 березня всім парафіям і портам.\n \n> Усі ці заходи не мали повного ефекту, оскільки 16 серпня 1786 року губернатор мав опублікувати нове оголошення з суворими санкціями проти порушників. Шахрайство почало набувати нових форм.\n\n> На початку 1788 року 19 торговців мадерським вином, здебільшого англійці, подали уряду скаргу на шахрайство, вчинене деякими торговцями з півночі острова, які додавали в вино сік чорної вишні, щоб надати йому більш насиченого кольору і зробити схожим на вино з півдня.\n\n> 27 лютого того ж року губернатор острова опублікував указ \"для знищення чорних вишень на цьому острові, наказуючи щепити всі наявні на червоні, а всі ті, які власники не захочуть щепити, викорчувати з корінням\". Він також \"з штрафом у 6 000 реалів та ув'язненням\" заборонив висаджувати чорні вишні, щоб уникнути фальсифікації \"як намагалася жадібність деяких торговців з великою шкодою для репутації наших вин та руйнуванням їх торгівлі\". Цей указ не сприйняли добре ті, кого він загрожував та охоплював. Були подані прохання про його призупинення. Усі вони були відхилені, і один з підписантів, канонік Педру Ніколау Аччаюолі, навіть був заарештований. Про цей інцидент губернатор Діогу Форжаз доповів міністру Мартіню де Мелу, інформуючи його про заходи щодо знищення чорних вишень.\n\n> Інша форма шахрайства була викрита в 1791 році в скарзі англійського консула на Мадейрі Луїшу Пінту де Соуза Коутінью, секретарю у справах іноземців. Деякі торговці експортували мадерське вино на Тенерифе і розбавляли його там дуже дешевим місцевим вином, щоб потім продати все як мадерське. В архіві є список кораблів, які з 1784 по 1787 рік везли мадерські вина на Тенерифе, де їх розбавляли, щоб потім експортувати в Азію.\n \n> Цим та іншим шахрайствам, проти яких на початку XIX століття довелося вживати заходів, значною мірою приписували послаблення експорту мадерських вин. Безсумнівно, вони зіграли в цьому велику роль. Але в XIX столітті були й інші, більші лиха, які мали зруйнувати основне виробництво Мадейри, що було її найбільшим багатством з того часу, як цукор через конкуренцію інших країн втратив своє перше місце в економіці острова\".\n\n> У 1914 році німецькі хіміки А. Кіктон і Р. Мурдфілд провели велику і важливу роботу з аналізу мадерських витриманих вин у лабораторіях Гігієнічного інституту міста Гамбург, яку журнал \"Чиста та прикладна хімія\" опублікував у номерах за січень-квітень 1916 року під назвою \"Приготування, склад та оцінка мадерського вина та його замінників\" - це переклад оригіналу німецькою мовою, зроблений М. Євгеном Аккерманом. З нього була надрукована \"сепаратна\" брошура на 57 сторінок, яку доктор Нуно Сілвештре Тейшейра переклав нашою мовою в чудовому\n\n\n\nПРИГОТУВАННЯ\nМадерське вино - це десертне вино з особливими та ексклюзивними характеристиками, яке готується на португальському острові Мадейра за давньою технологією.\n\nОсобливість його виготовлення полягає у тривалій алкогольній ферментації свіжого виноградного сусла (з цілими гронами). Отримане таким чином базове вино, яке зазвичай добре зброджене, а іноді містить ще цукор, потім додатково спиртують (винним спиртом або цукровим). \n\nЯк правило, підсолодження здійснюється додаванням алкоголізованого сусла зі свіжого винограду («жеропіга»), часто також вареного (карамелізованого) сусла, або комбінацією цих двох методів, другий з яких часто використовується в основному для надання кольору.\n\nУ продуктах, які ми досліджували і які були виготовлені до введення португальської заборони 1908 року на підсолодження цукровою тростиною, досить часто використовувався саме цукор тростини для підсолодження; він додавався частково у вигляді сухого цукру, частково у вигляді сиропу, а часто і у вигляді дуже розбавленого водного розчину. При підсолодженні цукровою тростиною, як правило, також додавали карамелізоване сусло. Лише зрідка, схоже, використовувався цукровий барвник з цією метою.\n\nЩоб активізувати дозрівання і, ймовірно, надати специфічні якості, благородні мадерські вина, як правило, піддають тривалій тепловій обробці протягом декількох місяців. Це майже завжди відбувається в спеціально обладнаних нагрітих приміщеннях («естуфадо») при температурі близько 50°C, іноді шляхом витримки вина в дерев'яних бочках або скляних пляшках під прямими сонячними променями. З тією ж метою вино іноді відправляють у подорож до тропіків.\n\nПеред експортом мадерське вино часто додатково спиртують.\n\nСклад мадерських вин досить неоднорідний за результатами аналізів, що частково пов'язано з різним вмістом цукру в базових винах, а головним чином з різними методами підсолодження.\n\nЗагалом вміст спирту в мадерських винах, що імпортуються до Німеччини, коливається від 13,5 до 16,0 г на 100 см3, що приблизно відповідає 17-20% за об'ємом. Вміст екстракту (включаючи цукор) становить від 5,0 до 8,0 г; кислотність - від 0,5 до 0,7 г; а вміст безцукрового екстракту - від 2,0 до 2,8 г на 100 см3. Для останніх двох показників нижні граничні значення, швидше за все, були взяті занадто низькими, оскільки для зразків, що були абсолютно вільні від будь-яких підозр на фальсифікацію додаванням води, спостерігаються вищі значення, тобто для кислотності близько 0,58 г, а для безцукрового екстракту - від 2,3 г і вище на 100 см3.\n\nПевною мірою характерним для мадерського вина є співвідношення цукрів, оскільки зазвичай вміст фруктози помітно нижчий, ніж глюкози, або, в кращому випадку, дорівнює їй; як правило, фруктоза становить від 44 до 50% від загального вмісту цукру (у вигляді інвертованого цукру). Винятково у мадерському вині також може переважати фруктоза, але навіть у цьому випадку перевага, як правило, не дуже помітна (до 52%).\n\nЗгідно з аналізами, які нам надали, вміст золи у мадерських винах становить приблизно 0,2-0,4 г, фосфорної кислоти - 0,25-0,005 г, а гліцерину - 0,5-0,9 г на 100 см3.\n\n\n\nIII - ОЦІНКА\nРішення німецького винного закону від 7 квітня 1909 року не мають заперечень щодо способу приготування мадери, який практикується в країні походження, принаймні доти, доки цукрова тростина не використовувалася як підсолоджувач.\n\nЗгідно з німецьким винним законом, мадеру, в якій можна продемонструвати наявність цукрової тростини, не можна імпортувати, і вона також не може циркулювати в імперії, якщо не буде доведено (як ми пояснили вище, цей доказ сьогодні видається дуже сумнівним або важким), що продукти отримали додавання цукру до публікації німецького винного закону та набрання чинності португальської заборони підсолодження 1908 року. У будь-якому випадку мадеру, в якій можна визначити фальсифікацію, як це трапляється ще досить часто, необхідно засуджувати.\n\nЗгідно з рішеннями торговельного та морського договору між Німеччиною та Португалією, а також відповідно до положень німецького винного закону, назви Мадейра, Вино Мадейра та інші подібні словосполучення зарезервовані для внутрішнього обігу в Німецькій імперії справжніх якісних вин з регіону Фуншала, які не були фальсифіковані іншими винами.\n\nДесертні вина з Мадейри з вмістом алкоголю менше 17% за об'ємом (або менше близько 13,5 г на 100 см3) не можуть вважатися мадерою, що відповідає португальським законодавчим нормам і може експортуватися до Німеччини, отже, їх не слід допускати до внутрішнього обігу під назвою «Мадера».\n\n### ІМІТАЦІЇ МАДЕРИ\n\nЦе іспанські та часто також грецькі десертні вина, які особливо часто продаються як імітації мадери.\n\nІспанські та грецькі імітації мадери часто настільки відрізняються за своїм хімічним складом від справжньої мадери, що завжди можливо визначити підміну цих продуктів справжнім вином за допомогою хімічного аналізу.\n\nЯк відомо, Національна винна рада є важливою національною організацією, призначеною для спрямування та захисту виноградарства і виноробства в різних регіонах країни. Вже помітні послуги, які вона надала і продовжуватиме надавати для вирощування винограду та торгівлі його багатими продуктами. Указом від 18 червня 1940 року її діяльність була поширена на Мадейрський архіпелаг, яка загалом стала корисною та дала помітні результати, незважаючи на труднощі, що завжди виникають на початку нового способу захисту сільського господарства. Звіти Національної винної ради за 1940 і 1941 роки містять багато даних та інформації, які особливо цікавлять Мадейру, але їх відносна довжина не дозволяє нам процитувати їх тут.\n\nНа жаль, все ще не розроблено повну монографію про вина Мадейри, в якій би розповідалася їх історія з середини XV століття до теперішнього часу в різних цікавих аспектах, які вона пропонує.\n\nДля цього потрібно було б провести велику описову та детальну координаційну роботу, яка, крім охоплення різних етапів галузі та процесів виноробства, також надавала б надійну інформацію про відповідний вибір ґрунту та посадку виноградників, ефективний догляд за виноградними лозами, виробництво та зберігання сусла, підготовку продукції до відвантаження, внутрішню та зовнішню торгівлю, ретельний аналіз так званих якісних вин та ретельне збереження їх всесвітньо відомої репутації, що є предметами дослідження та вивчення, для чого було б необхідно скористатися цінними елементами, знайденими в різних публікаціях.\n\nМи швидко згадаємо деякі з них:\n\n- Спогади про острови Мадейра та Порту-Санту Джоана Андраде Корво, з яких був опублікований лише перший том у 1855 році під назвою «Mangra або хвороби виноградників на островах Мадейра та Порту-Санту», який вважається дуже важливою роботою, що містить найбільш цікаву та корисну інформацію; Спогади про батьківщину, видання 1873 року, в тексті та в ерудитських нотатках;\n- Вина Мадейри та їх дискредитація печами, граф Канавіал, 1889;\n- Три системи обробки вин Мадейри, той самий, 1900;\n- Повідомлення про вино Канавіал, той самий, 1882;\n- Бактерицидна дія вина Мадейра доктором Вісенте Анрікешем де Гувея, 1930;\n- Про вина Мадейри доктором Феррейра да Сілва, 1896;\n- Виноробство мадери та її склад, 1911, той самий, дослідження опубліковані в «Annales de falsifications» на сторінках 4-59;\n- Приготування, склад та оцінка мадери та її замінників\n\n , написана A. Kickton та R. Murdfield у 1914 році, на 57 сторінках,\n це примітне дослідження, перекладене доктором Нуно С. Тейшейра та опубліковане в «Діаріо де Нотіціас», на яке згадується вище;\n Вина Мадейри, Нуно Сімойнс, 1935, окремий відбиток з «Архіво Фінансейро е Сегурадор»;\n\n> Вино Мадейри – Як готується нектар\n\n , написана J. Reis Gomes у 1937 році;\n\n> Виноградарська інформація,\n\n яка містить цінні статті агронома Жозе Торреша Тавареша; великий звіт інспектора\n антифілоксерних служб Алмейди і Бріто за 1883 рік;\n\n> Звіти\n\n «Національної ради з виноробства» за 1940 і 1941 роки;\n\n> Архіпелаг Мадейра в португальському законодавстві\n\n , 1941, отця Фернанду Августу да Сілва, в якому\n згадуються різні декрети щодо виробництва та торгівлі винами цього архіпелагу;\n\n> Елюцидаріо Мадейренсе\n\n , в різних\n місцях, особливо в статтях «Виноградники» та «Вина», а також Преса, громадські організації округу та проекція\n регулювання виробництва, контролю та торгівлі винами Мадейри, 1916.\n\n Стаття, опублікована в газеті\n\n> Виноградарська інформація\n\n 20 вересня 1943 року, написана відомим агрономом Жозе да Крузом Таварешем під назвою\n\n> Фольклор вина та виноградників на острові Мадейра,\n\n яку ми залишимо в цих сторінках і яка, безсумнівно, викличе\n цікавість та інтерес в деяких читачів цієї роботи.\n\n «Мадейра - це регіон, багатий на фольклор виноградників та вина, можливо, більше, ніж будь-який інший континентальної Португалії.\n\n Люди співають про виноград та вино з різних сортів, які вирощують, але виділяють ті, які дають їм вино для щоденного споживання, яке\n вони найбільше люблять. Це називається «сухим вином», оскільки воно не проходить жодної обробки, щоб відрізнити його від «обробленого вина» або «солодкого вина» - благородного.\n\n Мадейрці з нижчих класів п'ють його добре, іноді надмірно, на шкоду власному здоров'ю та домашній економіці. На\n свята та прощі, яких в регіоні багато, з раджао, мачете та брагіньяс вони йдуть, співаючи. Але для цього вони роблять\n собі послугу таким чином, особливо коли у них гарний голос:\n\n> Хто хоче почути, як я співаю\n Дайте мені вина чи грошей;\n Бо це моє горлечко\n Не ковальський міх.\n\n> Хай буде вино, хай буде вино!\n Ще півгалона!\n Хто хоче випити ще вина\n Прикладіть рот до діжки.\n\n> Але потроху вони стають вимогливішими:\n\n> Хай буде вино, хай буде вино!\n Ще й бакалій туди!\n Хліб з меч-рибою\n - Все разом непогано.\n\n І справа набирає обертів, з «чарамбас» та «байліньос», між жартами та значущими поглядами на дівчат. Келихи випиваються один\n за іншим, поки не доходить до люті цього, хто співав:\n\n> Хлопці, коли я помру\n Поховайте мене біля вина!\n Бочку замість подушки\n А кран у рот.\n\n На противагу варварству цієї куплету, захопіться ліризмом цієї іншої, в якій поет, закоханий по вуха, дає\n своїй коханій навіть імена двох поширених сортів винограду, серед інших гарних речей, які він їй каже:\n\n> Очі мої, кохана моя\n Мій «тінта», мій «лістрао»,\n Замок моєї грудей,\n Ключ від мого серця.\n\n На Мадейрі дуже цінують вино прямих виробників Жаке, Ізабела або американське, Ербемон і Каннінгем. Але\n американське або «ароматне вино» завжди улюблене:\n\n> Американське вино\n Завжди було найвідомішим;\n Бо виноград найсмачніший\n Відсуває інші на другий план\n\n Доходить навіть до перебільшення, приписуючи йому певні лікувальні властивості:\n\nЯкщо ви хочете чи не хочете\nДайте мені зараз розв'язку.\nВи можете пити скільки завгодно\nБо це американське вино.\n\nАмериканське вино\nДуже відоме вино.\nХто не п'є це вино\nЗавжди хворіє.\n\nЦе гарна відмовка і причина випити трішки могла бути дана його красуні тим, хто прийшов поскаржитися або пожартувати\nтаким чином:\n\nМоя люба не хоче, щоб я пив\nНі вина, ні горілки;\nБо я ще молодий\nМожу раптово померти.\n\nЗрозуміло, що люди не можуть і не вміють вимовляти складні назви інших сортів прямих виробників, і тоді вони переклали їх як змогли у свої пісні:\n\nМені подобається понюшка\nБо пахне як тютюн\nДавай вип'ємо цю чарку\nЗ виноградника «жаке».\n\nДобре видно, з чого був той келих «жаке», яким поет пригощався, порівнюючи його з насолодою від понюшки. Проте важче буде\nрозпізнати, з чого зроблено рідкісний напій, про який заспівав інший жартівник, позбавляючи себе сторицею відплати, яку Бог\nйому посилав:\n\nТому, хто має добре серце\nБог дає сто тому, хто дає один.\nЦього я нікому не дам\nБо це моє вино «армум».\n\nОтже, «армум» або «армон» і «армуріо» на Порту-Санту - це ніщо інше, як Ербемон.\n\nОднак не всі задовольняються погано приготовленими напоями поганого походження. Є ще ті, хто має гарний смак і вміє цінувати\nте, що завжди буде хорошим у всі часи:\n\n\n\nЯ дуже люблю вино.\nАле щоб воно було старим.\nЯ скажу вам, панове,\nЩо це вино «вердельйо».\n\nІ співак мав рацію! Бо вердельйо дає одне з найкращих і найароматніших десертних вин, якщо його добре обробити і\nвитримати роками.\n\nЯкщо багато хто любить вино, інші віддають перевагу винограду, хоча не всі здатні відразу зрозуміти сум цієї поетеси:\n\nЯ вже старію\nЯ вже зовсім знесилена.\nЯ вже не пам'ятаю смак\nЯкий має виноград «канінья».\n\nЦя «канінья», як і її синонім «канім», є ніщо інше, як Cunningham, хоча ніхто цього не каже.\n\nНа Мадейрі дуже поширено робити з вичавок воду-ноги, яку п'ють або залишають перетворитися на оцет. За відсутності\nкращого, селянин задовольняється нею:\n\nО виноградна лозо, дай мені гроно\nО гроно, дай мені ягідку!\nЯ хочу зробити воду-ноги\nОскільки у мого батька немає вина.\n\nЗадовольняється, якщо можна так сказати... Бо є хитруни, які завжди мають легкий вихід і засіб під рукою, як той, що\nвипустив цю пісню:\n\nЦього року у мене немає вина,\nЯ буду робити тільки воду-ноги.\nАле я кажу панам,\nЩо у мого тестя є херес.\n\nГірше справи у тих, хто нічого не має, але до чогось звик. Подивіться на похмуру простоту, з якою вони згадують\nгарну рослину, що дає дорогоцінну рідину, яка робить людей веселими і дає багату тінь перед дверима:\n\nУ мене вдома є бочка\nБез вина чи води-ніг;\nБо всохла виноградна лоза,\nЯку я мав з хересом.\n\nЗбір винограду або «збирання» починається в серпні в найбільш захищених і добре освітлених місцях:\n\nЗ усіх місяців року\nЯ дуже люблю серпень,\nКоли збирають виноград\nІ потім роблять сусло.\n\nЙого збирають чоловіки, жінки, діти, домашні, сусіди, друзі та запрошені, і поки триває збір - трохи свята,\nвеселощів, з Купідоном на волі:\n\nСвіт свариться з приводу всього,\nНезалежно від того, чи є причина.\nАле в день збору винограду\nЯ теж хочу свою частку.\n\nПрощавайте фіги, прощавайте виноград,\nПрощавайте літні фрукти;\nПрощавай, моя любов, прощавай.\nДо наступного разу.\n\nЗбір винограду на Порту-Санту, схоже, також дуже приваблює мешканців Мадейри чудовим виноградом, який там\nвирощують, і спокійною та здоровою атмосферою:\n\nЯ старію,\nЗавжди сиджу в кутку.\nАле я б ще хотіла піти\nНа збір винограду на Порту-Санту.\n\nНа Порту-Санту є чудові свята і славетне біле столове вино майже виключно з Лістрана, яке захопило одного співака,\nлюбителя свят і фестивалів:\n\n> Цього року я піду в Монте\n> Наступного року на Порту-Санту,\n> Якщо я люблю червоне вино\n> То ще більше люблю біле.\n>\n> Після збору виноград йде в кошики до виноробень, де його чекає мука витоптування та «повторного витоптування».\n> Витоптування - це просте роздавлювання ногами; але повторне витоптування - дуже жорстка операція, якій піддають\n> вичавки після пресування, щоб витягти з них ще трохи сусла, коли не хочуть робити воду-ноги. Під час цього співають\n> спеціальну типову пісню, «пісню повторного витоптування», ритмізовану рухом стрибків на обидві ноги з силою і\n> запалом по розстелених вичавках. Це тривала операція, яку потрібно добре виконувати, щоб вона була економічною:\n>\n> Оскільки ми повторно витоптуємо,\n> Зробімо це як слід;\n> На задоволення господаря\n> І господині.\n>\n> На цьому не закінчуються народні пісні, присвячені на Мадейрі виноградникам, винограду та вину.»\n",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нуно Сімойш": [
            "Автор брошури Вина Мадейри"
        ],
        "Франсішку Теодору": [
            "Торговець, який подавав скарги на збитки та переваги законодавчих заходів"
        ],
        "Са Перейра": [
            "Губернатор, який опублікував Наказ, що містив заходи для запобігання змішування вин Півдня та Півночі"
        ],
        "Франсішку Ксав'єр де Мендонса Фуртаду": [
            "Отримав пряму заборону Губернатора на завантаження двох вин"
        ],
        "Діогу Форжаз": [
            "Губернатор, який повідомив міністра Мартінью де Мелу про заходи щодо знищення чорних вишень"
        ],
        "Луїш Пінту де Соуза Кутінью": [
            "Секретар у справах іноземців, якому було повідомлено про форму шахрайства у 1791 році"
        ],
        "А. Кіктон": [
            "Німецький хімік, який провів аналіз мадерських десертних вин у 1914 році"
        ],
        "Р. Мурдфілд": [
            "Німецький хімік, який провів аналіз мадерських десертних вин у 1914 році"
        ],
        "М. Еж. Акерманн": [
            "Перекладач оригіналу німецькою мовою про аналіз мадерських десертних вин"
        ]
    },
    "years": {
        "1724": [
            "Звернення фуншальських торговців до Сенату щодо торгівлі вином та заборони ввезення вин з півночі острова"
        ],
        "1768": [
            "Створення посад Судді та Голови Залишків для запобігання фальсифікаціям"
        ],
        "1786": [
            "Публікація нового наказу з суворими санкціями проти порушників заходів щодо запобігання змішування вин Півдня та Півночі"
        ],
        "1788": [
            "Звернення до Уряду 19 торговців мадерським вином проти шахрайства, вчиненого деякими торговцями з півночі острова"
        ],
        "1791": [
            "Повідомлення про форму шахрайства в заяві англійського консула на Мадейрі Луїшу Пінту де Соуза Кутінью"
        ],
        "1914": [
            "Проведення аналізу мадерських десертних вин німецькими хіміками А. Кіктоном та Р. Мурдфілдом у лабораторіях Гігієнічного інституту міста Гамбурга"
        ],
        "1909": [
            "Винний закон Німеччини"
        ],
        "1908": [
            "Португальська заборона підсолодження"
        ],
        "1940": [
            "Декрет від 18 червня"
        ]
    }
}