{
    "id": 3653,
    "lang": "uk",
    "is_original": false,
    "title": "Візит королів Португалії",
    "fl": "В",
    "original_title": "Visita dos Reis de Portugal",
    "body": "22 червня 1901 року крейсери \"Д. Карлос\" і \"С. Габріель\" та королівська яхта \"Д. Амелія\" кинули якір у порту Фуншала, доставивши на своєму борту короля Д. Карлоса та королеву Д. Амелію. Разом з монархами прибули прем'єр-міністр Гінце Рібейро, міністр військово-морського флоту Тейшейра де Соуза, графи Арносо, Тарука та Рібейра-Гранде, маркіз Файял, віце-адмірал Бріту Капелу, доктор Олівейра Фейжан та фрейліна королеви донья Марія Франсіска де Менезеш.\n\nПісля висадки португальських монархів на набережній біля входу до міста, близько другої години дня, негайно сформувалася велична процесія, яка вирушила до Собору, де було відслужено урочистий Te Deum. Потім та сама процесія попрямувала до палацу Сан-Лоренсу, перетвореного на королівський палац, де відбувся урочистий прийом, який монархи дали консульському корпусу, посадовим особам, знаті та різним офіційним особам.\n\nПід час перебування королів Португалії на цьому острові відбулася безперервна низка свят та ентузіастичних маніфестацій на честь монархів, про які ми можемо лише коротко згадати. Особливо варто відзначити урочисту виставу в Театрі, яскраво описану графом Арносо, урочисте засідання в ратуші, блискучі свята, влаштовані Луїшем да Роша Машаду, віконтом Каконгу, та Жуаном Бланді у їхніх садибах Монте, Шупана та Палейру-ду-Феррейру, урочистий обід у Сан-Лоренсу, польову месу на Академічній площі, бал у садибі Віжія, промислову та сільськогосподарську виставку тощо.\n\nМонархи відвідали казарми, різні благодійні заклади та деякі громадські будівлі.\n\nПрикраси набережної, входу до міста, Конституційної площі та різних вулиць і будівель відзначалися незвичайним блиском, а ілюмінації були щедрими і витримані у найвишуканішому смаку, ставши однією з найцікавіших і найбільш захоплюючих частин програми свят для наших відвідувачів.\n\nВелич прийому португальських монархів, до якого ентузіастично долучилися всі верстви суспільства, завдячує насамперед губернаторові Жозе Рібейру да Куньї та меру Мануелю Жозе Вієйрі. Перед прибуттям на Мадейру крейсер \"Д. Карлос\" зупинився в бухті Порту-Санту, щоб прийняти на борт муніципальну раду та посадових осіб того острова, які прибули вітати монархів. Королі Португалії відплили 25 червня о 6 годині вечора і вирушили до Азорських островів, куди прибули вранці 28 числа. Хто хоче дізнатися більше про всі свята, виголошені промови та різні офіційні документи, пов'язані з королівським візитом, нехай прочитає цікаву книгу Сіріаку де Бріту Нобреги під назвою \"Візит Їх Величностей королів Португалії до Мадейрського архіпелагу\", де подано повний опис усього, що було зроблено на Мадейрі для урочистого святкування перебування португальських монархів на цьому архіпелазі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт, куди прибули королі"
        ],
        "Собор": [
            "Куди вирушила процесія"
        ],
        "Сан-Лоренсу": [
            "Палац, перетворений на королівський"
        ]
    },
    "people": {
        "Д. Карлос": [
            "Король Португалії"
        ],
        "Д. Амелія": [
            "Королева Португалії"
        ],
        "Гінце Рібейро": [
            "Прем'єр-міністр"
        ],
        "Тейшейра де Соуза": [
            "Міністр військово-морського флоту"
        ],
        "Граф Арносо": [
            "Посадова особа"
        ],
        "Граф Тарука": [
            "Посадова особа"
        ],
        "Граф Рібейра-Гранде": [
            "Посадова особа"
        ],
        "Маркіз Файял": [
            "Посадова особа"
        ],
        "Віце-адмірал Бріту Капелу": [
            "Посадова особа"
        ],
        "Доктор Олівейра Фейжан": [
            "Посадова особа"
        ],
        "Донья Марія Франсіска де Менезеш": [
            "Фрейліна королеви"
        ],
        "Луїш да Роша Машаду": [
            "Віконт Каконгу, господар садиб"
        ],
        "Жуан Бланді": [
            "Господар садиб"
        ],
        "Жозе Рібейру да Кунья": [
            "Губернатор"
        ],
        "Мануель Жозе Вієйра": [
            "Мер"
        ]
    },
    "years": {
        "1901": [
            "Візит королів Португалії"
        ]
    }
}