{
    "id": 3657,
    "lang": "uk",
    "is_original": false,
    "title": "Розплідники та акліматизаційні сади",
    "fl": "Р",
    "original_title": "Viveiros e Jardins de Aclimação",
    "body": "Запропонувавши ботаніку Ванделлі створення великих розплідників рослин на острові, призначених для постачання не лише ботанічного саду Ажуда, але й, якщо потрібно, садів та оранжерей усієї Європи, губернатор і генерал-капітан Мадейри дон Діогу Форжаз Кутінью незабаром отримав необхідний дозвіл від центральної влади для реалізації цього проекту. 6 травня 1799 року, коли згаданий губернатор вже помер, тимчасовий уряд наказав бакалавру Жозе Марії де Афонсека вибрати відповідне місце для розплідника рослин, а 9 серпня того ж року той самий уряд у офіційному документі зазначив, що землі, призначені для вирощування північних видів, розташовані в Ломбаді, в парафії Монте, а південні види будуть вирощуватися на ділянках, які здаються найбільш відповідними, поки їм не буде виділено власну територію. Керівництво розплідником північних видів було доручено тому ж Афонсека, який у разі перешкод міг бути замінений Жозе Жоакімом де Васконселусом, на якого покладалося керівництво розплідником південних рослин, коли він буде створений.\n\nДо 10 серпня 1823 року розплідник Монте розподілив понад 20 000 дерев у різних куточках Мадейри та Порту-Санту, як зазначено в доповіді про роботу, проведену на користь сільського господарства архіпелагу, поданій компетентним органам Жозе Марією де Афонсека.\n\nРозплідник Монте було ліквідовано в 1828 році урядом дон Мігеля, і після цього ніхто не подумав про його відновлення. Указ від 4 січня 1837 року наказав використовувати територію колишнього монастиря святого Франциска під розплідник рослин, але, схоже, нічого корисного там не було зроблено в напрямку відновлення проекту, який вже приніс такі гарні результати.\n\nДілянку, де був розплідник Монте, досі називають «Кінта-ду-Жардін-Ботаніку» (садиба ботанічного саду). Що стосується розплідника південних рослин, нам не відомо, щоб він коли-небудь був створений.\n\nТе, що ви зараз прочитаєте, написане кілька років тому одним із співавторів цього Пояснювального словника, надає нову інформацію до статті «Акліматизаційний сад» на сторінках 178 тому II.\n\n\n\n6 травня 1799 року, коли вже помер Діогу Форжаз Коутінью, тимчасовий уряд, що прийшов йому на зміну, наказав бакалавру Жозе Марії д'Аффонсека вибрати відповідне місце для розплідника рослин. 9 серпня того ж року цей уряд в іншому документі зазначив, що землі, призначені для вирощування північних видів, розташовані в Терра-да-Ломбада, в парафії Монте, а південні види будуть вирощуватися на ділянках, які здаються найбільш підходящими, поки для них не буде виділено окрему територію. Керівництво розплідником північних видів було доручено тому ж Жозе Марії д'Аффонсека, якого у разі перешкод міг замінити Жозе Жоакім де Васконселлос, на якого покладалося керівництво розплідником південних порід, який, наскільки нам відомо, так і не був створений.\n\nЯк бачимо, вже в серпні 1799 року був створений розплідник Монте - заклад безсумнівної користі, який готував острів до отримання рослинних багатств з різних куточків світу. До 10 серпня 1823 року цей розплідник розподілив більше 20 000 дерев по різних точках Мадейри та Порту-Санту, як зазначено в звіті про роботу, проведену на користь сільського господарства архіпелагу, поданому Жозе Марією д'Аффонсека до відповідних органів.\n\nРозплідник Монте був ліквідований урядом Дона Мігеля в 1828 році, і після цього ніхто не намагався його відновити. Указ від 4 січня 1837 року наказав використовувати територію колишнього монастиря Сан-Франсіску під розплідник рослин, але, схоже, там нічого не було зроблено для відновлення цього корисного закладу.\n\nЩодо акліматизаційних садів, то тут варто лише згадати пропозицію, яку 23 серпня 1852 року зробив доктор Фредеріко Велвіч, відомий австрійський ботанік, португальському уряду про створення двох таких установ - однієї в Сан-Паулу-ді-Лоанда, а іншої - у Фуншалі. Сад, який мав бути створений у Фуншалі, за словами цього ботаніка, утворив би субтропічний сад, що приймав би як тропічні, так і рослини холодних країн, акліматизуючи і натуралізуючи їх, якщо це можливо, а потім перевозячи без шкоди в інші клімати.\n\nНезважаючи на схвалення Радою Заморських територій, ідея доктора Велвіча так і не була реалізована, як добре відомо. Проте у нас залишилися десятки записів в книгах різних державних установ, з яких видно, що вже в середині XIX століття наші офіційні особи не шкодували паперу та чорнила, коли їх просили висловити думку з питань, в яких вони нічого не розуміли.\n\nЯкби наприкінці XVIII століття справи йшли тим же шляхом, то розплідник чи ботанічний сад Монте, з якого вийшли тисячі рослин, що заселили найрізноманітніші куточки острова, так і не був би створений (1921).\n",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Ломбада": [
            "Розташована у парафії Монте"
        ],
        "Фуншал": [
            "Цивільна адміністрація"
        ]
    },
    "people": {
        "Д. Діогу Форжаз Кутінью": [
            "Губернатор і генерал-капітан Мадейри",
            "Померлий губернатор"
        ],
        "Ванделлі": [
            "Ботанік",
            "Отримав дозвіл на створення розплідників на острові"
        ],
        "Жозе Марія де Афонсека": [
            "Відповідальний за вибір відповідного місця для розплідника рослин"
        ],
        "Жозе Марія д'Аффонсека": [
            "Керівник розплідника північних видів"
        ],
        "Жозе Жоакім де Васконселлуш": [
            "Замісник Жозе Марії д'Аффонсека"
        ],
        "Д-р Фредеріко Велвіч": [
            "Австрійський вчений-ботанік"
        ]
    },
    "years": {
        "1799": [
            "Дозвіл на проект розплідників рослин на острові",
            "Створення розплідника Монте"
        ],
        "1823": [
            "Розподіл дерев з розплідника Монте"
        ],
        "1828": [
            "Ліквідація розплідника Монте",
            "Ліквідація розплідника Монте"
        ],
        "1837": [
            "Наказ про використання огорожі колишнього монастиря Св. Франциска під розплідник рослин",
            "Використання огорожі колишнього монастиря Св. Франциска під розплідник рослин"
        ],
        "1852": [
            "Пропозиція створення акліматизаційних садів"
        ]
    }
}