{
    "id": 3663,
    "lang": "uk",
    "is_original": false,
    "title": "Обітниця Святому Якову",
    "fl": "О",
    "original_title": "Voto a S. Tiago",
    "body": "У статті \n*Покровителі* (III-36) ми вже досить детально розповідали про апостола Святого Якова, обраного покровителем єпархії Фуншала в першій чверті XVI століття, та про \\\n\n> Гонсалвес та судді й радники та люди, які були у місті, пішли до хору Собору цього міста, де зібралися з деканом та капітулом згаданого Собору. І всі разом на славу Божу кидали жереб про дванадцятьох апостолів, щоб хтось із них\n\n став покровителем і заступником цього міста. І одразу в цьому хорі, коли всі були разом, жереб випав на Блаженного Святого Якова, якого всі прийняли своїм захисником і покровителем. І всі присягнулися і пообіцяли, що на його день будуть влаштовувати урочисту процесію і святкуватимуть його, а двоє радників завжди будуть старостами церкви цього апостола, яку незабаром збудували заново. А міський прокурор стане писарем. І за цим порядком назавжди залишаться. \n\nІ з цього двадцять першого року аж до січня тридцять восьмого завжди були старші вартові, які стежили за хворими у місті та відправляли їх на заслання. А в цей час містом ходили вартові, які щодня обходили вулиці, дізнавалися про хворих у місті та повідомляли старших вартових. І жоден лікар чи кровопускач не робив кровопускання без дозволу цих вартових. І весь цей час щороку в місті були хворі на заразну хворобу, яких завжди ізолювали та відправляли у заслання за межі міста. Для цього на островах збудували будинки, де мили хворих. І, незважаючи на всі ці заходи, чума не припинялася. \n\nА у році п'ятсот тридцять восьмому, другого січня, стався дуже сильний землетрус. І з того часу аж до травня дуже багато людей захворіло і померло від цієї хвороби. І спалах був настільки великий, що жодного року не було гірше. І весь цей час були старші вартові та люди, які ховали померлих від цієї хвороби вночі на цвинтарях, оскільки ті, хто керував містом, вважали, що оскільки хвороба заразна, то правильно ізолювати хворих від здорових. І, незважаючи на всі ізоляції, хвороба постійно поширювалась. \n\nІ тоді радники того п'ятсот тридцять восьмого року вирішили, що з цього часу хворі мають лікуватися вдома, а померлих ховати вдень у церквах з належною помпою. І відколи це почали робити, хвороба почала згасати. А на день Блаженного Апостола, коли збиралися влаштувати процесію, раптово, не без Божої волі, серця тих, хто охороняв місто (а саме ліцензіата Гаспара да Нобреги, який був локотенентом капітана, суддів Жуана Лоренсу Лейтана та Діогу Паеша, радників Мануеля Афонсу Феррейри Дромонду та Сімау Даржі і Гейтора Омема де Соузи, міського прокурора Мануеля Карвалью), раптом усі разом усвідомили і визнали, що їхній нагляд і суворість не допомагають оздоровленню міста, а лише в руках Господа Бога, якому вони довірилися і від якого чекали здоров'я для міста і його людей, було здоров'я міста. \n\nІ з цього дня вони передали охорону міста Блаженному Апостолу Святому Якову, Покровителю і Заступнику цього міста, щоб він був його вартовим і випросив у Господа нашого здоров'я для нього та його людей.\n\n\n> І негайно вони рушили з процесією до церкви Блаженного Апостола з усією урочистістю, де одразу по прибутті верейтори поклали жезли старших охоронців на вівтар, і вони залишились там на згадку. І о. Ліцензіат Фрей Вісенте, проповідник міста, відразу в проповіді публічно сповістив увесь народ про рішення правителів, дуже хвалячи його та довіру, яку вони виявили до Господа Бога, що дуже задовольнило весь народ, і вони дали багато похвал Господеві за таке рішення, яке було не в їхній владі, і всі одностайно та щиро вірили, що лихо дивом буде зняте Господом Богом і здоров'я краю буде нам дароване. І негайно правителями було наказано, щоб усі, хто був у вигнанні, могли увійти до міста та своїх будинків і перебувати та ходити туди, куди забажають, чому одразу було задоволено того ж дня. І всі, хто був у вигнанні, багато з відкритими ранами та інші з непрорізаними припухлостями, увійшли до міста та змішалися з усіма, і з того дня дивом було зняте лихо, і місто стало здоровим, і більше не було ніяких перешкод.\n>\n> І Господь Бог не лише зняв лихо з краю, але також зняв його з сердець та уст людей, за що ми віддаємо Йому багато подяк та хвал. \n>\n> І щоб таке велике диво та милість Господа Бога не були забуті, бо ми врятувались від чуми не меншої, ніж фараонова, верейтори того року наказали записати це в книгу записів, щоб це залишилося на вічну пам'ять і нагадування про великий борг, який ми винні нашому покровителю та заступнику, за чиєю молитвою ми отримали таку високу милість та ласку від Господа Бога, – які тут підписалися разом з суддями та прокурором. А я, Сімон Лопес, секретар Ради, який це записав.\n\n\n\nБог вирішив, що жереб впав на блаженного \nапостола Святого Якова Молодшого, на честь якого в той же день було влаштовано свято в місті, а 21 липня розпочалося будівництво його церкви, куди вирушило місто та згадана капітула з урочистою процесією, \nбосоніж, а шкільний магістр Гонсало Мартінс з образом \nблаженного апостола дав першу лопату біля кута каплиці, з боку Євангелія, яку церкву було збудовано на землі, подарованій Антоніо де Спінолою для цієї церкви. І оскільки в місті знову спалахнула згадана чума, вони прийняли рішення, а саме: пан капітан та посадовці міської ради, ремісники й громадяни, люди та диякони і капітула, \nнегайно завершити будівництво цієї церкви \nі віднині взяти його своїм заступником \nта захисником перед Господом нашим Ісусом Христом, щоб \nвін був заступником перед Вічним Богом за страждання цих людей, які йому довірилися, і \nйого проголосили так пан капітан, як і посадовці міської ради, ремісники та пан диякони і капітула, тобто згаданий пан капітан від свого імені та від імені своїх нащадків, а посадовці міської ради від імені згаданого Міста, а згаданий пан диякон та капітула від імені всього духовенства згаданого Собору та міста, назавжди, щороку, вони славитимуть і святкуватимуть свято згаданого славетного Святого, яке випадає \nна перше травня, до якого влаштовуватимуть урочисту процесію, що вирушатиме з Собору згаданого Міста, урочисто, і вирушатиме до згаданої церкви \nзгаданого блаженного \nсвятого, де відслужать урочисту вечірню, і те ж саме відбуватиметься в день свята, з урочистою месою та процесією, які процесії відбуватимуться так само, як і в день Святого Причастя. І згадані Громадяни вирішили \nзобразити згаданого святого \nв міській раді та на прапорі і печатці Міста, як зображено \nСвятого Вікентія на прапорі міста Лісабона, а згадані \nприсягнулися в цьому перед згаданим дияконом, \nщоб виконувати все це від свого імені та від імені своїх наступників, і в підтвердження \nправдивості всього цього вони підписали тут. А я, \nАнтоніо де Алмада, нотаріус, писар \nміської ради за відсутності Афонсу Анеса, записав \nце, і також їм здалося доречним взяти своїми заступниками блаженних Святих Севастіана та Роха \nі влаштовувати для них згадані урочистості».\n\nНа сторінці 280 цього тому Елюцидарія є коротка згадка про церкву Святого Якова, нині парафіяльну церкву Санта-Марія-Майор, до якої ми хочемо додати ще кілька відомостей.\n\nНаближався час виконання обіцянки, даної при закладенні каплиці, присвяченої Небесному Покровителеві, але, мабуть, через брак коштів або тому, що перший запал, проявлений під час урочистої «присяги», поступово згас, новий храм Покровителя було задумано в досить скромному вигляді та зведено в дуже стислих пропорціях, не більше ніж убога сільська капличка, подібна до тих, що траплялися в різних куточках цього острова.\n\nЦей прикрий недолік або неправильне розуміння зобов'язань, узятих на себе в 1521 і 1538 роках, були частково виправлені в другій чверті XVII століття будівництвом нової каплиці, а згодом повністю задоволені зведенням нинішнього храму \n\nу другій половині XVIII століття, \n\nяк ми побачимо нижче.\n\nНа початку другої чверті XVII століття фуншальська міська рада вирішила збудувати нову каплицю, враховуючи малі розміри старої каплички та аварійний стан, в якому вона перебувала. Після завершення будівництва 22 червня 1632 року міська рада поновила старі зобов'язання, узяті попередніми радами, а 25 липня того ж року єпископ Джеронімо Фернандо з великою урочистістю освятив нову каплицю. Знову пробудився старий запал і шана до Святого Покровителя, святкування на його честь відзначалися небувалим розмахом і незвичайним блиском, що тривало багато років.\n\n\n\nНа засіданні міської ради 30 січня 1754 року фуншальські радники прийняли важливе рішення, яке сьогодні здається нам трохи дивним, оскільки ми не знаємо мотивів, що його визначили: знесення каплиці Святого Якова та спорудження церкви більшого розміру та гіднішої за призначенням. Після перенесення зображення Небесного Покровителя до Собору та знесення старої каплиці у 1754 році розпочалося будівництво нового храму. Роботи зі спорудження затягнулися, оскільки, хоча десь стверджується, що вони були завершені у 1768 році, насправді урочисте перенесення шанованого образу з Собору до нової церкви відбулося лише у 1789 році, ця подія супроводжувалася незвичайною урочистістю та небаченим досі блиском, тому можна припустити, що саме приблизно в цей час і завершилося тривале будівництво. Як видно з «Історичного архіву Мадейри» (1-4 та ін.), в архіві міської ради зберігаються книги «Відбудова церкви Святого Якова» та «Інвентарі та доходи церкви Святого Якова», які ми не мали нагоди вивчити, і в яких, ймовірно, містяться цінні відомості про будівництво нового храму та вагомі причини, які спонукали раду прийняти таке рішення. Можна припустити, що незабаром було проведено відповідне канонічне освячення і храм був відкритий для богослужінь.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ліцензіат Гашпар да Нобрега": [
            "Служив лейтенантом капітана"
        ],
        "Жуан Лоренсу Лейтан": [
            "Суддя"
        ],
        "Діогу Паїш": [
            "Суддя"
        ],
        "Мануел Афонсу Феррейра Дромонду": [
            "Член міської ради"
        ],
        "Сімау Даржа": [
            "Член міської ради"
        ],
        "Гейтор Омем де Соуза": [
            "Член міської ради"
        ],
        "Мануел Карвалью": [
            "Прокурор міста"
        ],
        "Сімау Лопеш": [
            "Секретар мерії"
        ]
    },
    "years": {
        "1521": [
            "Чудо блаженного апостола Святого Якова Акт обітниці, даної містом Фуншал тому ж апостолу - 1521-1538"
        ],
        "1538": [
            "Земля сильно тряслася, і з того часу до травня багато хворіли і померли від цієї хвороби"
        ],
        "1523": [
            "Обітниця Святому Якову"
        ],
        "1632": [
            "Поновлення старих зобов'язань, узятих попередніми міськими радами"
        ],
        "1754": [
            "Важливе рішення про знесення каплиці Святого Якова та спорудження церкви більших розмірів"
        ],
        "1768": [
            "Будівництво нової церкви було завершено"
        ],
        "1789": [
            "Перенесення шанованого образу з собору в нову церкву"
        ]
    }
}