{
    "id": 3685,
    "lang": "uk",
    "is_original": false,
    "title": "Зарго (Жуан Гонсалвеш)",
    "fl": "З",
    "original_title": "Zargo (João Gonçalves)",
    "body": "Жуан Гонсалвеш Зарго був гомеричною постаттю на початку наших морських підприємств та поразок, він очолював найважливіше відкриття, яке здійснили португальські мореплавці у першій чверті п'ятнадцятого століття під плідною та славетною дією Великого Інфанта. Відкриття Мадейри є великим незгасимим стандартом, який справді позначає щасливий початок нашої одіссеї мореплавців. Воно не лише представляє значне територіальне розширення наших володінь як нації, але передусім відзначає наше перше велике завоювання як мореплавців та майбутніх панів морів. З цією величною подією нашої історії нерозривно пов'язане ім'я видатного мореплавця. Вплив цього великого відкриття на продовження наших морських підприємств не був належним чином висвітлений, але не можна сумніватися, що він був надзвичайно значущим, і відкривач та перший колонізатор Мадейри повинен зайняти видатне місце у найяскравіших сторінках наших морських літописів. Гонсалу Велью Кабрал, який відкрив острови Сан-Мігел і Санта-Марія, отримав більш прославлене ім'я в історії, оскільки видатний біограф докладно описав його як мореплавця, використовуючи значну історичну дослідницьку роботу з тією ж ретельністю, з якою гордий нащадок своїх предків возвеличує подвиги своїх предків. Жуан Гонсалвеш Зарго не мав нащадка, який би написав його біографію, і про нього не проводилися дослідження в державних архівах, крім небагатьох, які знайшов доктор Алвару Родрігеш де Азеведу у документах, збережених у муніципальному архіві цього міста. Це призвело до значного дефіциту новин та інформації про великого мореплавця, роблячи надзвичайно складним навіть спробу біографічного нарису, в якому хоча б загальні риси його постаті як воїна, мореплавця та колонізатора були б хоча б намічені (1921). Зарко чи Зарго? На це запитання відповідає вчений коментатор Фрутуозу, який також був видатним філологом, кажучи, що перша форма є найбільш автентичною для написання цього прізвища і що вона підтримується авторами найвищої ноти, але стала застарілою і вживання прийняло другу. Ми консультувалися з найстарішими літописцями та письменниками, які, хоча й стисло, займалися відкривачем нашого архіпелагу, такими як Гомеш Еанеш де Азурайра, Жуан де Барруш та Даміан де Гойш, і виявили, що всі вони писали Зарко, і що у відносинах подорожей, здійснених Діогу Гомешем де Сінтра, сучасником інфанта Д. Енріке, та Луїшем Кадамосто (1450), використовується подібний правопис. У королівському листі Д. Афонсу V 1449 року читаємо дуже застарілу форму Зарко, яка відповідає формі Зарко, прийнятій нашими стародавніми літописцями. Знаменитий історик островів, який склав свій твір у останній чверті шістнадцятого століття, використовує вже модернізовану форму Зарго, і слід вважати за помилку копіювальника або друкарську помилку правопис Зарко, який зустрічається у двох або трьох місцях «Саудадеш», коли відомо, що Гаспар Фрутуозу багато десятків і, можливо, сотень разів писав Зарго. Це була також графія, яку завжди використовував коментатор цього твору. Усі причини радять, що орфографічна форма, яку слід використовувати в даний час, повинна бути тією, яку використовував видатний автор «Саудадеш да Терра» та його вчений коментатор. Яке походження прізвища Зарко чи Зарго, яке використовував видатний відкривач Мадейри? Жуан де Барруш, а потім Даміан де Гойш, за якими пішов літописець островів Гаспар Фрутуозу, сказали, що Зарко чи Зарго було прізвиськом, що виникло в результаті героїчного вчинку мореплавця, а не прізвищем, взятим з його благородного походження. Мудрий коментатор «Саудадеш» не поділяє думку цих літописців, кажучи, що версії, надані Фрутуозу, не можуть вважатися правдивими і що вони є лише ще одним прикладом загальної системи вигадування легенд: персоналізувати та розкласти на більш-менш правдоподібну фабулу власне ім'я, чиє походження невідоме. І на доказ своєї твердження він цитує деякі стародавні шляхетські книги, де походження відкривача позначено прізвищем Зарко чи Зарго.\n\n\n\nНе буде зайвим згадати тут, хоча й у дуже стислій формі, версії, представлені Гаспаром Фрутуозо, на які ми вище вказали. Під час однієї з наших сутичок у Марокко сталося, що мавр, сміливий та вправний лицар, викликав одного з португальських воїнів на запеклий бій, у якому останній був переможений, хоча й героїчно віддав життя, виявивши надзвичайну відвагу. Інший португальський лицар, а здається, що й кілька інших послідували йому у запеклому бою, маючи всі однакову й нещасливу долю, не дозволяючи капітану нашої фортеці жертвувати іншими життями на жорстоку злобу біснуватого мавра. Тоді з'являється лицар, який ще не прославився своєю відвагою, використовуючи найбільші прохання та наполегливість, щоб йому дозволили атакувати переможного мавра. Тепер послухаймо автора 'Саудадеш' у його наївному та мальовничому висловлюванні: \n\n> \"І одразу Солдат попросив коня одного лицаря, якого для цього обрав; і, сівши на нього зі щитом на руці, та в іншій руці тримаючи шматок палиці, пішов назустріч Мавру, який, побачивши його маневруючим, підійшов до нього дуже зарозуміло. І кожного разу, коли хотів вдарити християнина, останній лише ухилявся від списа Мавра, що робив до тих пір, поки, побачивши час і можливість, швидко наскочив на Мавра конем, завдав йому такого сильного удару, що, оглушений, схопив його за волосся, і захоплений віддав капітану; за цей вчинок відтоді став відомим королю. Про цього відважного Солдата кажуть, що він був предком Жуана Гонсалвеша Зарго, його сина чи онука; інші кажуть, що цей подвиг у зброї здійснив сам Жуан Гонсалвеш; і через те, що Мавр, якого він, або його батько, або дід убив, називався Зарго, їм, або йому залишився той самий прізвисько та ім'я.\" \n\nНаше перше африканське завоювання відбулося у 1415 році, і оскільки Мадейра була відкрита через чотири або п'ять років після цього, важко повірити, що дід відкривача, який, безумовно, був уже досить літнім у той час, міг бути героєм тієї події. Більш вірогідно було б приписати це батькові, і ще більш ймовірно самому мореплавцю, але здається, що навіть хроніст не надав великої вірогідності цій історії, оскільки до розповіді про подію додає такі слова: \"інформація, яку я маю про острів Мадейра, розповідає про це початок іншим способом:...\". І відразу після цього він каже, що під час облоги Танжера \"Зарго показав себе таким лицарем, що дав зразки своєї великої сили, борючись відважно перед Інфантами, які з цієї причини дуже його цінували. І саме в цьому місці та битві він отримав поранення в одне з очей від стріли, яку вороги вистрілили, зламавши йому око. І оскільки в той час називали 'зарго' того, хто мав лише одне око, йому залишилося це ім'я як знак та честь його лицарства; адже він показав такі зразки і відзначився як такий лицар, що його допомога сили та винахідливості у війні була не малою, щоб Інфант Д. Енріке врятувався та відступив до моря, у той час коли Інфант Д. Фернандо залишився в полоні через зраду та хитрість, як це докладно описано у Хроніці короля Д. Дуарте\". Фрі Франсіско Брандан у *Монархії Лусітанії* каже: \"Не слід приймати пояснення, яке доктор Гаспар Фрутуозо дає в історії островів, кажучи, що він називався... Зарко за прізвиськом, тому що був кривим на одне око або тому що вбив у Африці мавра на ім'я Зарко....\". І ще стосовно походження прізвиська відкривача, у одній з нот до 'Саудадеш' наводиться наступний уривок з генеалогічної праці Жозе Фрейре Монтерройо Маскаренхаса: \"Родина Зарко майже така стара, як і королівство, оскільки з дванадцятого століття знаходяться згадки про неї в її архівах. Хоча ми знаємо, що є місце в провінції Алентежу, поруч з містечком Віана, з назвою Зарко, нам завжди здавалося, що вона не взяла від нього своє прізвище, і що це походило не від родового маєтку, а від прізвиська; оскільки це слово 'Зарко', як у кастильській, так і в португальській мові, означає людину з зеленуватими очима; що Антоніо де Небріха пояснює у латинській мові словом 'глаукус', і те ж каже Жеронімо Кардозо у своєму Словнику, і Амброзіо Калепіно у своєму Словнику; і так це було дано як прізвисько одній особі, від якої воно перейшло як прізвище до її нащадків\".\n\nНам залишається невідомим ім'я рідного міста Жуана Гонсалвеша Зарго. Доктор Алвару де Азеведу каже, що \"автори сумніваються у місці його народження: деякі вважають, що він був родом з Томара, оскільки родина Зарко мала там маєток, як каже хроніст Брандан; інші, що з Лісабона; і деякі, що з Матосіньосу або Порту: де Лоусада каже, що Зарки мали каплицю..\n\n\n\nДеякі стародавні шляхетські родоводи Мадейри називають Зарго уродженцем Матозіньйош, і письменник Д. Франсіску Мануел де Мелу, нащадок відкривача, також стверджує, що він родом з цього місця. Третій капітан-донатаріо Фуншала, Сімау Гонсалвеш да Камара, онук відкривача, залишив свою капітанію та оселився в Матозіньйоші, де помер у 1530 році (том I, сторінка 207), припускаючи, що можливо його походження звідти, сімейні традиції або майно, яке його родина володіла в тому місці, визначили його відхід до цієї частини континенту. Усі ці причини не є остаточними доказами на користь твердження про народження великого мореплавця в Матозіньйоші, але це, безумовно, припущення, гідні всілякого розгляду, і слід додати, що нещодавно нам було запевнено, що в цьому місці існує традиція про те, що там народився відкривач цього архіпелагу.\n\nЯка точна дата його народження? Читаємо в одній з приміток до твору Фрутуозу: – не відомо точно, в які роки жив Жуан Гонсалвеш Зарко. Вважаючи, що він був юнаком у 1419 році та його старший син, Жуан Гонсалвеш да Камара, помер у віці вісімдесяти семи років у... березні 1501 року, і тому народився у 1414 році, ми припускаємо, що Зарго народився близько 1395 року». Нам здається, що дату народження Зарго слід відзначити трохи пізніше 1390 року, щоб припустити, що йому було між 25 та 30 роками на момент відкриття, оскільки деякі хроністи вважають його в той час молодим і ще не дуже старим, не забуваючи, що він вже відзначився як мореплавець і героїчно повів себе під час другої облоги Сеути.\n\nЯкщо вірити вже згаданому генеалогу Фрейре Маскареньяшу, Жуан Гонсалвеш Зарко є сином Гонсалу Ештевеша Зарко та Д. Брітеш, яка була дочкою Жуана Афонсу з Сантарема, наглядача королівського дому короля Д. Жуана I. Гонсалу Ештевеш, який жив за часів Афонсу IV, Д. Педру I та Д. Фернанду, був сином Ештевана Піреша Зарко, який називався Вогадо в королівському домі та займав важливі посади в магістратурі.\n\nХоча ім'я мореплавця Гонсалвеша Зарго не стає більш славетним через обставину мати видатних предків і належати до сім'ї з шляхетними традиціями, що, до речі, на той час було дуже важливим, правда каже, що відкривач архіпелагу походив зі шляхетного роду і в цій якості часто відвідував дім інфанта Д. Генріка.\n\nТак кажуть старі хроністи Еанеш де Азурайра та Жуан де Барруш, стверджує історик островів, і те саме читаємо в найстаріших і найавторитетніших мадейрських генеалогіях. У родоводі Жозе Фрейре Монтерройо де Маскареньяша, рукопис якого знаходиться в Публічній бібліотеці Лісабона і який вже був згаданий вище, є генеалогія Зарго, що веде своє походження від XII століття відомих предків видатного мореплавця. На нашу думку, одним з найбільш переконливих доказів його шляхетного походження є його шлюб з Д. Констанса Родрігеш де Са, дочкою Родріго Айреша де Са, який був представником Португалії в Римі і там одружився з Д. Сесілією Колона, дочкою маркіза і князя Колона, який належав до однієї з найстаріших, шляхетних і поважних родин римського патриціату. Це нам нещодавно підтвердив видатний дослідник з континенту після численних досліджень, проведених у старих і авторитетних документах (1921). Варто зазначити, що шлюб, укладений в той час за таких умов, коли Зарго ще не здобув слави відомого відкривача і не був заможним капітаном-донатаріо Фуншала, міг відбутися лише в тому випадку, якщо наречений був кваліфікованою особою з доведеним шляхетним походженням. Айреш де Са, який не упускає нагоди гіперболічно вихваляти заслуги відкривача Азорських островів і який з явною несправедливістю іноді згадує про відкривача Мадейри, каже, що Жуан Гонсалвеш Зарго «був людиною скромного походження... який зумів піднятися в домі інфанта Д. Генріка і що став колонізатором», але правда полягає в тому, що він не надає жодних доказів на підтримку своєї твердження, яке, до речі, суперечить тому, що кажуть хроністи, шляхетські родоводи та звичаї того часу.\n\nЗгідно з цим генеалогом Фрейре Монтерройо, Гонсалвеш Зарго «з дуже юних років почав служити інфанту Д. Генріку», отже, мав довгий навчальний досвід у школі цього видатного і заслуженого принца. Зарго відзначився як мореплавець, здійснивши кілька подорожей уздовж африканського узбережжя, яке тоді було перевіреним стажуванням, важким і досвідченим курсом наших сміливих моряків. Деякі письменники, серед яких Франсіску Мануел де Мелу, стверджують, що видатний мореплавець був першим, хто ввів у свої кораблі використання вогнепальної зброї, тому його винахідливому генію та воєнному запалу слід вдячність за це удосконалення у мистецтві ведення війни на океані. Він обіймав посаду капітана морських узбережжів Алгарве і мав кілька зіткнень на морі з маврами та кастильцями, завжди демонструючи виняткову відвагу.\n\n\n\nВідкривач Мадейри також відзначився як відважний і сміливий солдат, залишивши нам у хроніках дуже похвальні відгуки про свою героїчну поведінку в Сеуті та Танжері. У першій з цих фортець він був посвячений у лицарі, і під час нещасливої акції в Танжері він значно сприяв тому, щоб евакуація інфанта Д. Енріке відбулася під захистом від нападів маврів. Фрутуозо каже з цього приводу: «завдяки винахідливості та зусиллям цього лицаря Жуана Гонсалвеша Зарго інфант Д. Енріке був врятований та евакуйований на кораблі, які чекали в морі для цієї мети, а Зарго залишився на березі, збираючи людей, яких міг, і мужньо протистоячи натиску та силі маврів, які намагалися проникнути на корабель інфанта. І після того, як вони відступили з\n\nвтратою багатьох португальців, Жуан Гонсалвеш відступив, будучи сильно пораненим, з труднощами та небезпекою, оскільки маврів було безліч. За цю велику послугу, яку цей великодушний Жуан Гонсалвеш Зарго зробив інфанту, і за інші, які він зробив королю, його дуже цінували, і король давав йому важливі посади, на яких він завжди виявляв себе справжнім лицарем». Його нащадки продовжували славетні сімейні традиції, оскільки багато з них, особливо його наступники на посаді капітана, відзначилися мужністю на фортецях Африки, як ми вже згадували в статтях, присвячених їм у першому томі цієї праці (1921).\n\nНезабаром після відкриття цього архіпелагу та розподілу капітаній, Гонсалвеш Зарго разом зі своєю дружиною та дітьми оселився у Фуншалі та розпочав роботи з освоєння та колонізації своєї донатарії.\n\n«Капітан Жуан Гонсалвеш Зарго, - кажуть Саудадеш..., - знайшов притулок для кораблів біля острівців, що знаходяться на кінці цього місця, оскільки там була прекрасна бухта, і вирішив збудувати на землі свою дерев'яну оселю, яку він негайно звів поруч з морем на високому місці, де пізніше капітанка Констанса Родрігеш заснувала церкву Санта Катаріна». Біля цього маленького храму Зарго мав свою першу оселю, яка, без сумніву, була більш ніж скромним і незручним житлом, побудованим з дерева, з одним поверхом і без будь-якого архітектурного оздоблення, як і всі первісні будинки, які тут зводили.\n\nЯк ми вже говорили в іншому місці, саме в самітній обителі Санта Катаріна Зарго керував початковими роботами колонізації та заклав фундамент майбутнього міста, яке швидко розвивалося і ще за його життя досягло значного розвитку.\n\nМожливо, він мріяв про прогрес капітанії, якою він володів, і про збільшення родини, яку він заснував, передбачаючи в недалекому майбутньому почесті та привілеї, якими будуть нагороджені його нащадки та наступники. Можливо, він передбачав, що монарх нагородить його знаками шляхетності та правом користування гербом, бачачи вже пергаменти своїх онуків, прикрашені графською короною та великими титулами королівства, як вшанування послуг, наданих дідом...\n\nДекілька років потому, відкривач переніс своє місце проживання на лівий берег річки, у підніжжя пагорба, який пізніше отримав назву Піко дос Фріас, і поруч з каплицею, яку він побудував з інвокацією Сан-Паулу, стверджуючи, що це була перша кам'яна будівля, побудована у Фуншалі.\n\nЙого остаточне місце проживання, де він провів більшу частину свого життя, було в неподалік від місця, де він звів церкву Консейсау де Сіма. Старий рукопис говорить: «він також вирішив побудувати житло для себе, як і зробив на висоті, що знаходиться над долиною Фуншала, прямо навпроти церкви Н. С. Консейсау для свого поховання та поховання своїх». Це сучасна церква Санта Клара, а його резиденція - старовинний маєток моргадо Ломеліну, відомий сьогодні під назвою Кінта дас Крузес, як\n\nможна дізнатися більше в статті Житла Зарго, на сторінці 395 другого тому цієї праці, куди ми направляємо читача.\n\n\n\nВідомо, що Жуан Гонсалвеш Зарго завзято присвятив себе колонізації своєї капітанії, центр якої швидко зростав за значенням, і через чверть століття після початку заселення був піднятий до рангу містечка ще за життя відкривача, а приблизно через п'ятдесят років отримав права міста за королівським алварою від 21 серпня 1508 року. Мало що відомо про управління першого донатаріо в деталях, але також нічого не відомо, що могло б заплямувати публічне адміністрування його капітанії. Проти нього було висунуто одне звинувачення: він підпалив величезну пожежу, яка знищила значну частину первісного і могутнього лісу, що покривав цей острів від берега океану до вершин гір. Цей факт, який детально описаний на сторінці 140 другого тому Елюцідаріо, безсумнівно, був ризикованим недбальством, наслідки якого перші поселенці, можливо, не змогли оцінити, але також очевидно, що швидке та масштабне колонізування вимагало невідкладної необхідності частково знищити ці густі та непрохідні чагарники, які тільки пожежа могла зменшити до необхідних розмірів і дозволити негайне сільськогосподарське освоєння. За словами Жуана де Барроша, ця пожежа, через велику площу, яку вона охопила, завдала серйозної шкоди та перешкод колонізації, але також безсумнівно, що Мадейра швидко відновила лісові види і незабаром знову покрилася розкішною та багатою рослинністю.\n\nЛист про дарування, зроблений Жуану Гонсалвешу Зарго інфантом Д. Генріком, капітанії Фуншалу, датований 1 листопада 1450 року, який за цим листом передавався його прямим наступникам. Цей лист інфанта був підтверджений королівськими листами від 25 листопада 1451 року та 16 серпня 1461 року. Привілеї та пільги, надані цими документами, були суттєво ті ж самі, що були вказані в листах про дарування, які були зроблені донатаріям Трістану Вазу та Бартоломеу Перестрелу. Повноваження донатаріїв були надмірно широкими і навіть надзвичайно дискреційними, оскільки вони мали всю цивільну та кримінальну юрисдикцію, за винятком застосування смертної кари або відтинання кінцівок. Вони були володарями води та вітру, тобто тільки вони могли мати млини або водяні млини, їм також були зарезервовані права на виробництво хліба та продаж солі. Крім того, вони отримували десяту частину доходів, призначених інфанту, та важливий привілей розподілу необроблених земель. Все це становило для капітанів-донатаріїв Фуншалу значний щорічний дохід, роблячи дім донатаріїв цієї капітанії одним з найбагатших у країні. 4-й онук Зарго і 5-й донатаріо був зроблений графом Калета і великим королівства. Донатарії Фуншалу побудували палац для свого проживання в Лісабоні та жили з великим розмахом у столиці. Нам не відомо, щоб Гонсалвеш Зарго зарезервував на цьому острові для себе або своїх наступників у донатарії будь-які землі або нерухомість, але відомо, що іншим дітям та зятям він подарував великі території, такі як Ломбада в Понта-ду-Солі (том II, сторінка 277), та інші.\n\n\n\nСеред перших донатарів Мадейри Зарго користувався найбільшим престижем та впливом, що, безумовно, було пов'язано з особистими якостями, які в ньому поєднувалися, а не лише з обставиною того, що він був особою вищого стану, ніж Трістан Ваз, як каже Баррос у своїй першій Декаді. Вибір капітанії, здається, вже вказує на перевагу донатарія Фуншала. Особливі умови штаб-квартири донатарії щодо її чудового розташування, простору місця для розвитку густонаселеного поселення, простору порту, родючості ґрунту, мальовничості місцевості та м'якості клімату, порівняно з умовами явної нижчості іншої капітанії Мадейри щодо природи територій, клімату, відсутності пляжів та пристаней, складності комунікацій тощо, не залишають сумнівів щодо переваг, наданих Гонсалвешу Зарго при розподілі землі, знайденої двома мореплавцями. Згодом, зі швидким та помітним розвитком Фуншала, постійно зростала впливовість донатаріїв цієї капітанії, які іноді зловживали цим впливом, розширюючи свою юрисдикцію на інші донатарії, з явним порушенням чужих повноважень, до чого в значній мірі сприяло нещасливе управління капітанами-донатаріями Мачіко та Порту Санту. Це до певної міри санкціонувалося метрополійними урядами, які не припиняли зловживання та в офіційних документах називали донатарія Фуншала капітаном острова, ніби не існувала капітанія Мачіко. Як вище зазначено, Жуан Гонсалвеш Зарго одружився з Констансою Родрігеш де Са або де Алмейда, яка, за словами найавторитетніших генеалогів, була донькою Родріго Айреша де Са, який був послом Португалії в Римі, та Чецилії Колона, зі шляхетної римської родини маркізів Колона. Про неї читаємо в одній зі шляхетських статей: –\"Римська патриціанська родина, походження якої сягає П'єтро де Колона, пана замку поблизу Рима, який жив у 1100 роках. Його третій онук Сеіарра де Колона був піднесений до маркіза в 1289 році, а згодом його нащадки були зроблені князями Колона та Палестріни, а також великими Іспанії, будучи однією з найбільш знатних італійських родин....\" Згідно з найкращими ймовірностями та згідно з генеалогіями, які ми могли переглянути, відкривач нашого архіпелагу, коли прибув розпочати роботи з колонізації, привіз з собою свою дружину Констансу Родрігеш де Са, старшого сина Жуана Гонсалвеша да Камара та доньку Елену Гонсалвеш да Камара, при цьому дуже ймовірно, що третій син Руї Гонсалвеш да Камара, 3-й капітан-донатаріо острова Сан-Мігел, вже народився на Мадейрі. У статті Діти та зяті Зарго (том II, сторінка 31) ми вже займалися, хоча й коротко, першими нащадками відкривача і туди відправляємо наших читачів, маючи лише виправити тут інформацію щодо Гарсії Гонсалвеша да Камара, який є законним сином Жуана Гонсалвеша Зарго та Констанси Родрігеш, а не природним сином славетного мореплавця, як там написано, інформація, отримана з менш авторитетного джерела, яке на той час ми вважали достовірним. У статті Донатарії ми дали звістку про безпосереднє спадкоємство капітанів-донатаріїв Фуншала, нащадків у прямій лінії від відкривача до філіппінського панування, і кожному з них ми присвятили з певним розвитком окрему статтю на сторінках 201\n\nта наступних першого тому цього твору.\n\nВід Зарго походить широке та блискуче потомство, яке розповсюдилося по Мадейрі, Азорських островах, Бразилії та португальському континенті, деякі з його членів стали основою знатних титулованих домів. Каже його нащадок, великий письменник Д. Франсіско Мануель де Мело:\n\n> \".... Жуан Гонсалвеш Зарко, славетний чоловік серед наших, бо не рахуючи найдавніших домів, про які через їхню невизначеність не згадують, мало хто в Португалії мав таке багате потомство, якому завдячують своїм походженням три графи з цього прізвища, Кальєта, Віла Франка та Атогія..... І через шлюби походять від Жуана Гонсалвеша 21 титул цього королівства\". Афонсу V, дипломом від 4 липня 1460 року, надав славетному відкривачу право на герб, який у тому ж дипломі описаний так: \"чорний щит і внизу зелена гора, на якій стоїть і розташована срібна вежа між двома золотими вовками...\". У цьому королівському листі ім'я відкривача вказане як Жуан Гонсалвеш да Камара де Лобуш і так мали б його використовувати його наступники, що, здається, не сталося, навіть з самим Зарго. Про його герб, історичну помилку, яка в ньому помітна, прізвище Камара, яке використовували його нащадки тощо, ми вже достатньо сказали в статті Камара, на сторінці 198 першого тому цього Елюцідаріо.\n\n\n\nЖуан Гонсалвеш Зарго помер у глибокій старості. Є мальовничий вислів у стародавньому рукописі: \"Дожив до такої старості, що його на руках носили, щоб він міг насолоджуватися сонцем, що дуже його зміцнювало. Звідти він керував справами своєї юрисдикції, управляючи та здійснюючи правосуддя з повністю збереженим розумом, і ніколи не відчував слабкості старечого немічного\".\n\nДеякі старовинні шляхетські родоводи вказують, що мореплавець помер у 1451 році, інші в 1461, а ще один у 1471 році. Немає точних даних з цього приводу. Рік 1451 не може бути прийнятим, оскільки з королівського листа від 4 липня 1460 року видно, що Зарго ще був живим у цьому році. Дата 1461 року, яку вважають найбільш імовірною, найкраще узгоджується з 40 роками управління капітанією, які встановив історик островів. З іншого боку, якщо ми припустимо, що він народився між 1390 та 1395 роками, як ми зазначили вище, ми повинні припустити, що йому було від 66 до 71 року на момент смерті, що, безумовно, не відповідає глибокій старості, про яку говорять літописці, особливо в ті часи. Приймаючи 1471 рік як рік його смерті, а також 1390 рік як рік його народження, він досяг би 81 року, і таким чином одностайна заява літописців про його старість була б повністю виправдана. Можна також стверджувати, що він, можливо, народився до 1390 року, і в цьому випадку дати 1451 та 1461 років також могли б мати своє можливе обґрунтування. Це лише припущення, наразі не існує даних, які дозволили б нам точно встановити рік смерті великого відкривача.\n\nБог вирішив забрати його, як каже згаданий рукопис, після того, як він керував островом... не як його власник, а як батько та товариш усіх його мешканців». Смертні останки відкривача були поховані в Церкві Концепсьйон де Сіма, сьогодні Санта Клара, яку він збудував як своє поховальне місце та для своїх нащадків. Гробниця Зарго знаходилася в головній каплиці, як це зазвичай було прийнято щодо засновників та покровителів церков. Десь читаємо, що \"роботу було організовано так, що гробниця... знаходилася посередині головної каплиці, з кам'яним труною над нею настільки високим, що вона викликала особливу повагу та шану\". Кажуть, що багато років потому черницям вдалося перемістити помпезний мавзолей, який перекривав їм вид на вівтар, і, можливо, саме тоді було здійснено перенесення праху відкривача Мадейри до гробниці його зятя Мартінша Мендеша де Васконселуш. Ми схиляємося до думки, що цей акт, якщо він дійсно відбувся, міг бути здійснений під час філіппінського панування, коли донатори Фуншала перестали проживати на цьому острові та мали лише почесну управлінську роль, оскільки важко повірити, що вони дозволили б таке осквернення могили свого славетного предка та засновника багатої родини, якою вони користувалися. Коментатор Фрутуозу каже, що саркофаг Мартінша Мендеша де Васконселуш має надпис готичними великими літерами, який неможливо прочитати через знос, і що на прилеглій підлозі є велика мармурова плита з наступним епітафією: S.ª DO CAPITÃO GASPAR MENDES DE UASCONSELLOS QUE MANDOU FAZER PARA SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA QUE AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONSELLOS QUE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710 У цьому епітафії немає згадки про прах відкривача, і здається, що вона також не стосується надпису готичними літерами, за словами людини, яка намагалася його розшифрувати. Чи стосується він Мартінша Мендеша де Васконселуш? Були такі, хто вже припускав, що плита прибула з Португалії і що там вона покривала могилу предка зятя Зарго. Коли у березні 1919 року підняли підлогу головної каплиці церкви Санта Клара, там було виявлено дві надгробні плити з епітафіями, що стосуються 2-го, 3-го та 5-го капітанів-донаторів Фуншала, як це вже описано на сторінці 217 та наступних томів II цього твору. Нічого не було знайдено, що стосувалося б відкривача.\n\n\n\nКаплиця Санта Катаріна, каплиця Сан Паулу, кінта дас Крузес і особливо церква Санта Клара є скромними, але пам'ятними пам'ятниками, які красномовно нагадують про відкривача та відкриття Мадейри. Ці будівлі заслуговують на повагу та шану з боку державних органів, а особливо адміністративних корпорацій, які мають свою штаб-квартиру у Фуншалі, які завжди вшановують об'єкти та речі, що тісно пов'язані з життям видатних людей. На них лежить важливий обов'язок зберігати ці будівлі та захищати їх, наскільки це можливо, від пошкоджень часом. І, як ми вже говорили на інших сторінках цієї книги, зараз доречний час зробити особливе згадування про меч Жуана Гонсалвеша Зарго, який завжди зберігався у кінті дас Крузес і який, згідно з постійною традицією, переданою з покоління в покоління в сім'ї, яка його володіла, безсумнівно належить видатному відкривачу. Як такий він завжди вважався, і глибока шана, яку завжди віддавали цій реліквії, ще більше підтверджує правдивість її походження. Це стародавня зброя, призначена для використання обома руками, яка не вирізняється вишуканістю виготовлення. Вона, безумовно, не має внутрішньої або художньої цінності, але дуже цінна своїми п'ятисот з лишком роками існування і, більше за все, тим, що належала великому мореплавцю, який відкрив цей архіпелаг. Це, можливо, меч, який Гонсалвеш Зарго використовував у Марокко, у своїх наскоках проти маврів, завоювавши славу сміливого та відважного лицаря. Ця шанована реліквія знаходиться в цьому місті в руках іноземця, який зберігає її з належною повагою. Однак вона повинна бути у володінні міської ради цього міста. Цій адміністративній корпорації слід сприяти її придбанню та релігійно зберігати її у своїх архівах, поки вона не зможе гідно фігурувати у музеї мистецтва та старожитностей, який одного дня обов'язково буде засновано в цьому місті (1921).\n\nІдея спорудження в цьому місті пам'ятника видатному відкривачу Мадейри є давньою, але ніколи не було навіть спроби серйозно реалізувати цю ідею та таким чином погасити борг перед його славною пам'яттю. У 1918 році Женеральна Хунта наказала побудувати макет статуї Зарго, яка має бути встановлена на авеню доктора Мануеля де Арріага, на продовженні входу до міста. Макет, автором якого є видатний мадейрський скульптор Франсіско Франко, був виставлений у муніципальному театрі 2 березня 1919 року, і з нагоди святкування П'ятисотліття Мадейри було закладено перший камінь пам'ятника на згаданій авеню, і ця подія мала виняткову величність, як вже описано на сторінці 163 цього тому (1921).\n\nЗа межами міста і високо в горах, домінуючи над усім Фуншалем, на Террейру да Лута височіє бронзова статуя Жуана Гонсалвеша Зарго, яка зображує видатного відкривача в момент, коли каравела під його командуванням наближалася до цього тоді невідомого острова. Цей пам'ятник, який є творінням длата скульптора Франсіско Франко, був створений виключно завдяки ініціативі колишнього торговця та видатного мадейрця комендатора Мануеля Гонсалвеша.\n\nМадейрський поет Франсіско де Паула Медіна е Васконселос опублікував у Лісабоні в 1806 році поему під назвою \"Заргуейда\", про яку Іннокентій сказав: \"Він намагався зіграти на епічній трубі, але побачив, що це завдання було набагато вище за його талант, і тому в двох спробах, які він склав у цьому жанрі, ніколи не зміг піднятися вище за посередність. Однак у кожному з них є епізоди, які не затьмарюють його музу і які можна читати з задоволенням\". З творів Медіна е Васконселоса \"Заргуейда\" принесла йому найбільшу славу і досі є найвідомішою. Це епічна поема в октавній римі, створена за класичними формами старовинної епопеї. Вона поділена на десять пісень і містить понад п'ять тисяч віршів. Вона розповідає про відкриття Мадейри Жуаном Гонсалвешем Зарго, використовуючи прізвище відкривача як назву поеми. Вона містить ряд цікавих епізодів з деякими вдалими поетичними відступами, серед яких виділяється легенда про Машіма. Лише в пісні X описується відкриття цього острова. Поемі передує сонет, присвячений Бокажу, на який цей видатний поет відповідає іншим сонетом, який без сумніву є найкрасивішою композицією, що зустрічається в цьому томі (1921).\n\n\n\nПопередні періоди про Гонсалвеша Зарґо, які були дослівно переписані з першого видання цієї праці, слід порівняти з тим, що викладено на сторінках 354 та наступних тому I першого видання, як більш широке роз'яснення предмету, а також як виправлення деяких тверджень, які були зроблені тоді, особливо примітки, що стосуються точної епохи відкриття та імен тих, хто здійснив це випадкове або навмисне підприємство, (Див. I-355). Інші нові відомості, які ми представляємо нижче, також мають особливий інтерес до цієї справи.\n\nУ статті «Деякі документи з монастиря Санта Клара у Фуншалі», опублікованій на сторінках 171 та наступних тому IV Архіву Історії Мадейри, намагаються встановити справжнє «написання» прізвища капітана-донатора Фуншала, стверджуючи, що його слід писати Зарґо, а не Зарко, як це часто орфографується в багатьох місцях. Включає документ, що стосується 1447 року, де відтворено та «факсимільовано» це прізвище у формі Зарґо. Природно виникає питання: –Чи завжди протягом двадцяти двох років, що минули з початку заселення до 1447 року, Жуан Гонсалвеш використовував своє прізвище, написане з g, і ніколи з c? Зміни в іменах, прізвищах, назвах та прізвиськах не є рідкістю сьогодні, і були ще частішими в минулі епохи. Згаданий документ вказує на припущення, яке не слід повністю відкидати, але не встановлює беззаперечного твердження, в якому не можна було б сумніватися.\n\nСлід зазначити, що Гаспар Фрутуозу, автор «Саудадеш да Терра», доктор Алвару Родрігеш де Азеведу, його видатний коментатор, та майже всі письменники, які займалися цією темою, використовували орфографічну форму Зарко, а не Зарґо.\n\nЗдогадки, сформульовані щодо ймовірного року смерті Жуана Гонсалвеша Зарґо, були повністю прояснені з допомогою матеріалів, наданих цінною статтею, опублікованою в «Diario de Noticias» Фуншала 23 квітня 1927 року, авторства видатного письменника Жуана Кабрала до Насіменту, де безсумнівно доведено, що він помер у 1467 році, що є цінною інформацією для історії Мадейри.\n\nУ згаданому «Історичному архіві», що стосується 1939 року, була опублікована розгорнута стаття про «монтанте» Жуана Гонсалвеша Зарґо, про який йшлося вище, намагаючись спростувати поширену думку про те, що він належав тому, кому його приписували протягом століть, що не було беззаперечно доведено. Як відомо, цей «монтанте» був придбаний благодійним промисловцем Енріке Хінтоном, який подарував його муніципальному музею Фуншала, де він зараз зберігається. До цієї теми особливо цікава стаття, опублікована в «Diário da Madeira» 16 листопада 1939 року, яку слід проконсультувати читачам, які бажають більш повно ознайомитися з цією справою.\n\nНалежна шана пам'яті Жуана Гонсалвеша Зарґо, на яку вище було зроблено посилання, була повністю вшанована 28 травня 1934 року з урочистим відкриттям статуї, встановленої на авеню Арріага, як це вже було описано на сторінці 394 тому II цього Елюцідаріо.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарго": [
            "Гомерична постать на початку наших морських підприємств та поразок, який очолив найважливіше відкриття, здійснене португальськими мореплавцями у першій чверті п'ятнадцятого століття під плідною та славетною дією Великого Інфанта. Відкриття Мадейри - це великий незгасний стандарт, який справді позначає початок нашої щасливої одіссеї мореплавців. Воно не лише представляє значне територіальне розширення наших володінь як нації, але й позначає наше перше велике завоювання як мореплавців та майбутніх володарів морів.",
            "Мореплавець та відкривач архіпелагу",
            "Відкривач та донатор острова Мадейра",
            "Відкривач та перший донатор капітанії Фуншал",
            "Відкривач Мадейри",
            "Видатний відкривач Мадейри"
        ],
        "Жуан Гонсалвеш": [
            "Герой, згаданий у наративі, відомий як Зарго завдяки подвигу у зброї."
        ],
        "Еанеш де Азурага": [
            "Історик"
        ],
        "Жуан де Барруш": [
            "Літописець"
        ],
        "Жозе Фрейре Монтерройо де Маскареньяш": [
            "Генеалог"
        ],
        "Д. Констанса Родрігеш де Са": [
            "Дружина Зарго"
        ],
        "Родріго Айреш де Са": [
            "Представник Португалії у Римі"
        ],
        "Д. Сесілія Колона": [
            "Дочка маркіза та князя Колона"
        ],
        "Айреш де Са": [
            "Коментатор"
        ],
        "Франсішку Мануел де Мелу": [
            "Письменник"
        ],
        "Фрутуозу": [
            "Літописець"
        ],
        "Зарго": [
            "Перший донатор Мадейри"
        ],
        "Д. Франсішку Мануел де Мелу": [
            "Великий письменник"
        ],
        "Франсішку де Паула Медіна е Васконселуш": [
            "Поет з Мадейри"
        ],
        "Бокаж": [
            "Видатний поет"
        ],
        "Жуан Кабрал до Насіменту": [
            "Видатний письменник"
        ],
        "Гаспар Фрутуозу": [
            "Автор 'Саудадеш да Терра'"
        ],
        "Др. Алвару Родрігеш де Азеведу": [
            "Видатний коментатор"
        ],
        "Енріке Хінтон": [
            "Заслужений промисловець"
        ]
    },
    "years": {
        "1921": [
            "Надзвичайно важко зробити навіть коротку біографічну спробу, в якій хоча б загальні риси його постаті як воїна, мореплавця та колонізатора були б хоча б частково окреслені",
            "Підтвердження шляхетного походження Зарго",
            "Будівництво макета статуї Зарго та закладення першого каменю пам'ятника",
            "Публікація поеми 'Заргуейда'"
        ],
        "1415": [
            "Здійснення першого африканського завоювання."
        ],
        "1419": [
            "Відкриття Мадейри.",
            "Жуан Гонсалвеш Зарко був юнаком"
        ],
        "1501": [
            "Жуан Гонсалвеш да Камара, старший син Жуана Гонсалвеша Зарко, помер у віці вісімдесяти семи років"
        ],
        "1450": [
            "Лист про дарування капітанії Фуншал Жуану Гонсалвешу Зарго"
        ],
        "1508": [
            "Надання міських прав капітанії Фуншал"
        ],
        "1460": [
            "Надання герба Жуану Гонсалвешу де Камара де Лобуш"
        ],
        "1806": [
            "Публікація поеми 'Заргуейда' Франсішку де Паула Медіна е Васконселушем"
        ],
        "1447": [
            "Згадка прізвища Зарго в документі монастиря Санта Клара у Фуншалі"
        ],
        "1927": [
            "Публікація документу, що підтверджує смерть Жуана Гонсалвеша Зарго у 1467 році"
        ],
        "1939": [
            "Публікація статті про 'монтанте' Жуана Гонсалвеша Зарго"
        ],
        "1934": [
            "Відкриття статуї Жуана Гонсалвеша Зарго на авеню Арріага"
        ]
    }
}