{
    "id": 379,
    "lang": "uk",
    "is_original": false,
    "title": "Нижній (Острів)",
    "fl": "Н",
    "original_title": "Baixo (Ilhéu de)",
    "body": "Цей острівець, також відомий під назвою Вапняковий Острівець, прилягає до острова Порту-Санту, від якого відокремлений протокою або гирлом, яке називається Нижнє Гирло. Він розташований на крайньому півдні острова та на західній межі великої бухти, навпроти місцевості Кальєта. Саме з цього острівця вже століттями добувається і досі добувається весь вапняк, який є сировиною для виробництва вапна, що використовується в будівництві на Мадейрі. Для його видобутку йдуть за напрямком відповідного покладу, утворюючи великі штольні з високими колонами або опорами, призначеними запобігти обвалам. Видобуток ведеться в різних місцях, кожна група робітників, зайнятих на різних ділянках видобутку вапняку, називається ранчо. Цей вапняк обкладається податком під час експорту на Мадейру, збір якого здійснюється в митниці Фуншала і є одним з найцінніших доходів муніципалітету Порту-Санту. Цей острівець має значну протяжність, і там досі водяться численні кролики, незважаючи на постійне браконьєрство. Ґрунти острова зазнали підняття, про що свідчить наявність вапняку значно вище рівня моря, а також морських мушель, коралів та каменів, схожих на пляжні, які трапляються у складі порід. Викопні рештки належать до верхнього міоцену, було знайдено близько п'ятдесяти видів мохуваток, коралів, морських їжаків, двостулкових і черевоногих молюсків, які були описані Карлосом Маєром у роботі Гартунга про геологію архіпелагу. Вапнякова формація вкрита підводними лавами. Узбережжя острова має деякі печери, де спостерігаються соляні сталактити, а в Портінью є великі порожнини, вирубані людиною у туфах, та цистерна, води якої сильно солоні через проникність порід.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Острів Порту-Санту": [
            "Прилягає до Острівця Нижній"
        ],
        "Кальєта": [
            "Місцевість навпроти Острівця Нижній"
        ],
        "Фуншал": [
            "Місце стягнення податку на вапняк"
        ]
    },
    "people": {
        "Карлос Маєр": [
            "Описав близько п'ятдесяти видів скам'янілостей у роботі Гартунга про геологію архіпелагу"
        ]
    },
    "years": {}
}