{
    "id": 395,
    "lang": "uk",
    "is_original": false,
    "title": "Банки",
    "fl": "Б",
    "original_title": "Bancos",
    "body": "На Мадейрі є відділення таких континентальних кредитних установ: Банк Португалії, Національний Заморський банк та Португальська загальна компанія іпотечного кредиту. Зараз на Мадейрі немає жодного банку зі штаб-квартирою на Мадейрі, але крім згаданих відділень є кілька фірм у Фуншалі, які в менших чи більших масштабах здійснюють операції, властиві банківським установам.\n\nВідділення Банку Португалії вже існувало в 1876 році і тоді ним керував торговець Жуан Жозе Родрігес Лейтан, який приїхав на Мадейру в 1853 році, але оскільки цей торговець збанкрутував у 1878 році, те саме відділення було передано Томасу Антоніо Гомесу, який приступив до виконання обов'язків 15 липня того ж року.\n\nЧерез банкрутство Жуана Жозе Родрігеса Лейтана на Мадейрі побував директор Банку Португалії Енріке де Баррус Гомес, якому вдалося домовитися між збанкрутілим торговцем та його кредиторами про дуже вигідний для цієї кредитної установи договір. За цим договором усе майно збанкрутілого торговця було заставлене Банку, який гарантував іншим кредиторам виплату 50 відсотків їхніх кредитів у трьох траншах. До банкрутства заставою на користь Банку були в основному вина, яким була надана вартість 102 464 408 реалів.\n\nЗ початку 1888 року відділення Банку Португалії на цьому острові є скарбницею уряду за операціями з державою, відповідно до договору від 10 грудня 1887 року. Спочатку, тобто до остаточного створення відділення з повноваженнями, наданими тим самим договором, тимчасовим агентом Банку на цьому острові був колишній скарбник Раймунду Сієв де Менезес.\n \nЗ 1904 року по теперішній час агентами Банку Португалії на цьому острові були такі посадовці: Командор Луїш де Фрейтас Бранку, Енріке Августу Вієйра де Кастру, Едуарду Мартінш да Сілвейра, Фернанду Ферру, Радник Енріке де Са Ногейра, Франсіску Камілу Мейра, Раул Родрігес Коен і Антоніу Норонья де Баррус. Банк вже багато років має двох своїх агентів у керівництві справами свого відділення на Мадейрі.\n\nВідділення Банку Португалії у Фуншалі, крім того, що є скарбницею уряду, надає позики під цінні папери, купує та продає векселі, акцептує та дисконтує векселі, видає акредитиви тощо. Він також приймає депозити, але не платить за ними жодних відсотків.\n\nФілія Національного заморського банку була відкрита 10 лютого 1919 року і здійснює ті самі банківські операції, що й відділення Банку Португалії, з єдиною різницею, що вона платить певний відсоток за отримані строкові та поточні депозити. У обох цих відділеннях відсоткова ставка становить 6 відсотків.\n\nКомерційний банк Лісабона колись був представлений на цьому острові торговою фірмою Фрейтас і Маседу, яка збанкрутувала в 1881 році, а першим агентом Португальської загальної компанії іпотечного кредиту був вже згаданий Жуан Жозе Родрігес Лейтан. Національний заморський банк мав свого представника на Мадейрі ще до створення філії, про яку ми вже згадували, і першим, хто виконував тут цю посаду, був покійний торговець Луїш Гомеш да Консейсан.\n\n1 червня 1875 року у Фуншалі був відкритий Комерційний банк Мадейри, акціонерне товариство з обмеженою відповідальністю, статут якого датується 25 квітня 1875 року. Згідно з цим статутом, цілями банку були: випуск банкнот на пред'явника, що підлягають оплаті золотом чи сріблом; прийняття депозитів на поточні рахунки та на фіксований термін, нараховуючи відсотки вкладникам; дисконтування переказних векселів, внутрішніх векселів, комерційних та іменних цінних паперів, державних цінних паперів та цінних паперів будь-яких державних установ; надання позик під заставу нерухомості, державних боргових цінних паперів, акцій банків та компаній, а також золотих та срібних виробів; прийняття морських переказних векселів та ризикових морських векселів; проведення розрахунків за спадщинами та операцій сільськогосподарського та промислового кредитування тощо.\n\nЗгідно з тими ж статутними документами, статутний капітал становив 1 200 контос, поділених на акції номіналом 100$000 реалів, причому емісія капіталу мала здійснюватися у двох серіях по 600 контос кожна, з яких перша серія, вже випущена 24 квітня 1875 року, становила початковий фонд, призначений для операцій банку. Більшість акцій була придбана в місті Порту.\n\nДо першої ради директорів банку увійшли Жуан де Салеш Калдейра, Карлуш Б'янкі та Жозе Паулу душ Сантуш, а до першої наглядової ради - Вільям Хінтон, Мануел Інісіу да Кошта Ліра, Роберту Вілкінсон, Антоніу Каєтану Араган і Мануел Фігейра де Шавеш. Першим головою загальних зборів був Северіану Алберту де Фрейтас Феррас.\n\nЗі звітів про діяльність Комерційного банку Мадейри, які ми маємо, видно, що активи та пасиви цієї установи були такими у наведених нижче роках:\n\n\n\n| Рік | Активи та пасиви, рейси |\n|------|----------------------|\n| 1877 | 1 273 156 226 |\n| 1879 | 1 195 087 258 * |\n| 1884 | 1 170 142 412 * |\n| 1885 | 1 167 733 507 * |\n| 1856 | 1 194 311 844 * |\n\nБанк мав 39 942 732 рейси прибутку у 1877 році та 32 851 757 рейсів у 1879 році, розподіливши у першому з цих років суму у 36 000 000 рейсів серед акціонерів, а у другому - 28 125 000 рейсів. У 1884, 1885 та 1886 роках банк вже не розподіляв дивіденди, у другому з цих років було випущено 6 000 акцій, з яких 3 197 - іменні та 2803 - на пред'явника.\n\nКомерційний банк Мадейри ліквідувався у 1887 році зі збитками для акціонерів, значною мірою через те, що багато його капіталів були погано захищені. Знецінення власності внаслідок хвороби, яка спустошила цукрові плантації, значно погіршило ситуацію банку, яка, як видно зі звіту, представленого на загальних зборах 29 січня 1880 року, вже не була дуже процвітаючою у 1879 році через відтік капіталу, спричинений законом про уніфікацію валюти. Ще у 1878 році надзвичайно високі курси обміну перешкоджали переказу коштів, операція, яка раніше давала чудові переваги для банку.\n\nУ 1800 році уряд метрополії в інструкціях, надісланих губернатору і генерал-капітану Дон Жозе Мануелю да Камара, рекомендував створити кредитну касу на Мадейрі, а 1 липня 1824 року губернатор і генерал-капітан Дон Мануель Португалія і Кастро надіслав уряду подання з проханням створити банк у Фуншалі. Однак такі установи так і не були створені, і те ж саме сталося з іншими подібними установами, створення яких планувалося пізніше в цьому місті. У номері 169 Imparcial за 1843 рік опубліковано повністю проект положення про створення банку на Мадейрі, а в номерах 145 і наступних газети A Ordem за 1854 рік можна знайти проект, поданий уряду щодо створення комерційного і сільськогосподарського банку на острові.  \n\nУ 1873 році адміністративна комісія Святого будинку милосердя вирішила, відповідно до положень закону від 22 червня 1867 року, заснувати в цьому місті сільськогосподарський і промисловий кредитний банк з важливістю його позичених капіталів, допускаючи акціонерів для підняття капіталу банку за рахунок виручки від продажу акцій, але, незважаючи на те, що для цієї мети 10 липня того ж року в Палаці Сан-Лоренсо відбулися збори, на яких було вирішено, що акції коштуватимуть по 20 000 рейсів кожна, а підписка буде відкрита негайно, згадана установа так і не стала реальністю з причин, які нам повністю невідомі.  \n\nУ 1886 році покійний граф Канав'ял порадив створити промисловий банк на Мадейрі для позичання грошей під помірний відсоток промисловості та сільському господарству, але ця ідея, вже представлена ​​в 1879 році тим самим власником, не була використана, через що наша земля сильно постраждала, де була велика нестача грошових ресурсів через банкрутство п'яти найважливіших торгових будинків із збитком близько 1 600 контів та сільськогосподарської кризи, викликаної зникненням цукрової тростини.\n\nБули часи, коли Святий будинок милосердя та Сирітська скринька позичали гроші під 5 відсотків; однак настільки незначними були суми, якими ці установи могли розпоряджатися, що дуже небагато хто міг отримати капітал для своїх операцій на настільки вигідних умовах. Приватні особи майже завжди вимагали 12-15 відсотків, і не бракувало тих, хто брав гроші за вінтем за патака на місяць, що становить 24 відсотки на рік.\n\nСорок років тому банки позичали гроші під 8 відсотків, раніше позичаючи під 12 відсотків, і навіть сьогодні часто надаються позики та знижки на перших умовах, незважаючи на те, що відділення Банку Португалії та Національного заморського банку вже давно встановили відсоткову ставку у 6 відсотків для операцій, які вони здійснюють. Деякі формальності, що вимагаються цими банками, а також інші обставини, є причиною того, що не всі можуть скористатися перевагами, які вони пропонують, а нестача дешевих капіталів є однією з причин того, що наша промисловість і сільське господарство іноді стикаються з серйозними труднощами, а деякі корисні ініціативи, які зрідка з'являються, не завжди увінчуються успішними результатами.  \n\nБанківські будинки, які зараз відкриті у Фуншалі - це Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca та Sardinha & C.a. Ці будинки, які здійснюють банківські операції, необхідні для торгівлі Фуншала, а також інші, всі перебувають у досить процвітаючому стані завдяки їх чудовому управлінню та довірі, якою вони користуються на ринку (1922).\n\n\n\nПро те, як у давні часи здійснювалися перекази коштів або отримання позик для виконання торгових зобов'язань, нічого певного сказати не можемо, але можна припустити, що цим займалися фламандці, за ними йшли англійці, які, як відомо, набули великого впливу в бізнесі на острові з середини XVII століття.\n\nРізні спроби, зроблені з 1800 по 1873 рік, щодо створення кредитних установ на Мадейрі, показують, що було бажання створити переваги для торгівлі, промисловості та сільського господарства Мадейри, яких ці галузі не мали, і дивно, що жодна з цих спроб не увінчалася успіхом, коли відомо, що лихварі, яких тоді вдосталь було на острові, рідко позичали гроші під відсоток нижче 10, 12 і 15 відсотків, що становило експлуатацію, якій варто було покласти край.\n\n23 червня 1920 року відкрився Банк Мадейри, який тимчасово розмістився на першому поверсі будівлі на вулиці Комерційній. Початковий капітал 100 000 000 згодом було збільшено до 200 000 000, а зрештою до 400 000 000, декрет про остаточне створення банку датований 7 січня 1921 року.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту": [
            "Місто, де було придбано більшість акцій Комерційного банку Мадейри"
        ],
        "Мадейра": [
            "Місце, де у 1800 році було рекомендовано створити кредитну касу і де неодноразово намагалися заснувати банки"
        ],
        "Фуншал": [
            "Місто, де у 1824 році було подано клопотання про створення банку і де у 1873 році Рада милосердя вирішила заснувати сільськогосподарський і промисловий кредитний банк"
        ]
    },
    "people": {
        "Жуан Жозе Родрігеш Лейтан": [
            "Банкрут-торговець"
        ],
        "Томаш Антоніу Гомеш": [
            "Новий керівник агентства Банку Португалії"
        ],
        "Енріке де Барруш Гомеш": [
            "Директор Банку Португалії"
        ],
        "Раймунду Сієве де Менешеш": [
            "Колишній скарбник-платник"
        ],
        "Комендадор Луїш де Фрейташ Бранку": [
            "Агент Банку Португалії"
        ],
        "Енріке Авгушту Вієйра де Каштру": [
            "Агент Банку Португалії"
        ],
        "Едуарду Мартінш да Сілвейра": [
            "Агент Банку Португалії"
        ],
        "Фернанду Ферру": [
            "Агент Банку Португалії"
        ],
        "Радник Енріке де Са Ногейра": [
            "Агент Банку Португалії"
        ],
        "Франсішку Камілу Мейра": [
            "Агент Банку Португалії"
        ],
        "Раул Родрігеш Коен": [
            "Агент Банку Португалії"
        ],
        "Антоніу Норонья де Барруш": [
            "Агент Банку Португалії"
        ],
        "Луїш Гомеш да Консейсан": [
            "Померлий торговець"
        ],
        "Жуан де Салеш Калдейра": [
            "Один з членів першої ради директорів Комерційного банку Мадейри"
        ],
        "Карлуш Біанкі": [
            "Один з членів першої ради директорів Комерційного банку Мадейри"
        ],
        "Жозе Паулу душ Сантуш": [
            "Один з членів першої ради директорів Комерційного банку Мадейри"
        ],
        "Вільям Хінтон": [
            "Один з членів першої наглядової ради Комерційного банку Мадейри"
        ],
        "Мануел Інісіу да Кошта Ліра": [
            "Один з членів першої наглядової ради Комерційного банку Мадейри"
        ],
        "Роберту Вілкінсон": [
            "Один з членів першої наглядової ради Комерційного банку Мадейри"
        ],
        "Антоніу Каєтану Араган": [
            "Один з членів першої наглядової ради Комерційного банку Мадейри"
        ],
        "Мануел Фігейра де Шавеш": [
            "Один з членів першої наглядової ради Комерційного банку Мадейри"
        ],
        "Северіану Алберту де Фрейташ Ферраш": [
            "Перший голова загальних зборів Комерційного банку Мадейри"
        ],
        "Д. Жозе Мануел да Камара": [
            "Губернатор і генерал-капітан, якому уряд метрополії у 1800 році рекомендував створити кредитну касу на Мадейрі"
        ],
        "Д. Мануел де Португал е Каштру": [
            "Губернатор і генерал-капітан, який у 1824 році надіслав центральному уряду клопотання про створення банку у Фуншалі"
        ]
    },
    "years": {
        "1876": [
            "Агентство Банку Португалії вже існувало"
        ],
        "1878": [
            "Банкрутство Жуана Жозе Родрігеша Лейтана",
            "Рік, коли через підвищення курсів Комерційний банк Мадейри не зміг переказати кошти"
        ],
        "1888": [
            "На початку 1888 року агентство Банку Португалії на цьому острові було скарбницею"
        ],
        "1904": [
            "Початок діяльності агентів Банку Португалії на цьому острові"
        ],
        "1919": [
            "Відкриття філії Національного Заморського банку"
        ],
        "1875": [
            "Дата випуску першої серії акцій Комерційного банку Мадейри"
        ],
        "1877": [
            "Рік, коли Комерційний банк Мадейри отримав прибуток у розмірі 39 942 732 реалів і розподілив між акціонерами 36 000 000 реалів"
        ],
        "1879": [
            "Рік, коли Комерційний банк Мадейри отримав прибуток у розмірі 32 851 757 реалів і розподілив між акціонерами 28 125 000 реалів"
        ],
        "1880": [
            "Рік, коли на загальних зборах було представлено звіт, який показував не дуже процвітаючий стан Комерційного банку Мадейри"
        ],
        "1884": [
            "Рік, коли Комерційний банк Мадейри не розподілив дивідендів"
        ],
        "1885": [
            "Рік, коли Комерційний банк Мадейри не розподілив дивідендів і було випущено 6 000 акцій"
        ],
        "1886": [
            "Рік, коли Комерційний банк Мадейри не розподілив дивідендів",
            "Покійний граф Канавіал порадив створити на Мадейрі промисловий банк для надання грошей під помірний відсоток промисловості та сільському господарству, але цю ідею, висунуту ним ще у 1879 році, не було використано, через що наш край дуже постраждав, оскільки гостро не вистачало грошових коштів у зв'язку з банкрутством п'яти найбільших торгових домів із збитками близько 1 600 конто і сільськогосподарською кризою, спричиненою зникненням цукрової тростини"
        ],
        "1887": [
            "Рік, коли Комерційний банк Мадейри ліквідувався зі збитками для акціонерів"
        ],
        "1800": [
            "Рік, коли уряд метрополії рекомендував створити кредитну касу на Мадейрі"
        ],
        "1824": [
            "Рік, коли було надіслано клопотання центральному уряду про створення банку у Фуншалі"
        ],
        "1843": [
            "Рік, коли у газеті Imparcial було опубліковано проект положення про створення банку на Мадейрі"
        ],
        "1854": [
            "Рік, коли у газеті A Ordem було представлено уряду проект створення комерційного і сільськогосподарського банку на острові Мадейра"
        ],
        "1873": [
            "Рік, коли Рада милосердя вирішила заснувати сільськогосподарський і промисловий кредитний банк у місті Фуншал"
        ],
        "1922": [
            "Банківські установи, що зараз працюють у Фуншалі: Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca та Sardinha & C.a. Ці установи, які здійснюють банківські операції, необхідні для торгівлі Фуншала, а також інші, всі перебувають у досить процвітаючому стані завдяки їхньому чудовому управлінню та довірі, якою вони користуються на ринку."
        ]
    }
}