{
    "id": 400,
    "lang": "uk",
    "is_original": false,
    "title": "Прапор міста",
    "fl": "П",
    "original_title": "Bandeira da Cidade",
    "body": "Карлуш Азеведу де Менезеш, співавтор цього Пояснювального словника, незадовго до своєї смерті написав чудову статтю про Прапор Міста, яку ми хочемо залишити тут у архіві, оскільки вона містить цікаву неопубліковану та маловідому інформацію на цю тему. Він зібрав її в архівах міської ради, де протягом багатьох років був старанним і видатним службовцем, що надає йому особливого авторитету та заслуговує найбільшої довіри. Цей запис вносить нові елементи до того, про що вже йшлося у статті під назвою «Герби», до якої ми відсилаємо читача.\n\n>З записів та розділів, датованих 1461 роком, які зберігаються в томі архіву міської ради, видно, що перший прапор, який мало місто Фуншал за часів існування капітанства, був надісланий інфантом Доном Фернанду, який, як відомо, залишився правителем архіпелагу після смерті інфанта Дона Енріке.  \n\nМи не можемо сказати, якого кольору та з якими емблемами був цей прапор; все, що нам відомо, це те, що пізніше, у 1563 році, на прапорі міста з'явилося зображення апостола Святого Якова, а з XVII століття до проголошення Конституції у 1834 році прапор міста завжди був білим, маючи з одного боку королівський герб, а з іншого - герб міста.  \n\nМуніципальний штандарт ніс прокурор ради, який під час похоронів чи коронацій монархів їхав верхи, тримаючи древко штандарту на правому плечі, а позаду нього - двоє слуг.  \n\nПід час похоронів старих королів з'являвся чорний прапор, на якому з одного боку був зображений королівський герб, а з іншого - муніципальний герб, але в більш сучасні часи цей прапор перестав з'являтися під час національного жалоби, натомість з'являвся білий муніципальний прапор, але з гербами, вкритими крепом.\n\nУ 1815 році міська рада Фуншала замовила прапор у Лісабоні, який коштував 524$000 реалів, оскільки був виготовлений з найтонших шовкових тканин, які були в столиці, вирішивши, що щоб не зачіпати муніципальні фінанси, радники заплатять 174$000, а решту суми візьме на себе Рада. Зрештою, вартість прапора повністю лягла на майно громади, як видно з нового рішення, прийнятого Радою пізніше.  \n\nЗ впровадженням конституційного правління та прийняттям синьо-білих кольорів для національного прапора міський штандарт перестав бути білим, проте герби на ньому не зазнали змін, оскільки, за всіма ймовірностями, після 1834 року на цих гербах було замінено одну з цукрових очеретин на гілку винограду.  \n\nМи чули від одного зі старих муніципальних службовців, що прапор, який протягом багатьох років фігурував на офіційних церемоніях, на яких мала бути присутня Рада, належав Національній гвардії, але ми не змогли з'ясувати, чи належала гілка винограду, яку на ньому було зображено, до первісного прапора, чи це була якась заміна, зроблена в більш сучасні часи.  \n\nПрапор, про який ми згадуємо і який нам довелося бачити, зник, хоча, безсумнівно, його слід було би ретельно зберегти, щоб він колись фігурував у якомусь муніципальному музеї.\n\nСиньо-білий прапор, який прийшов на заміну колишньому прапору Національної гвардії, добре зберігся і знаходиться в архіві Ради. З одного боку на ньому, як завжди, зображені королівські герби, а з іншого - герби міста, причому щит останніх зеленкуватий, а облямівка, корона, гілка винограду та цукрові очеретини - сріблясті.  \n\nПісля проголошення Республіки Рада замовила прапор у національних кольорах, але на якому з одного боку зображений лише герб міста, а інший бік не прикрашений. Щит дуже темно-зеленого кольору, облямівка, цукрові очеретини та корона сріблясті, а очеретина зелена, але добре відрізняється від зеленого кольору прапора, на якому вона розташована. Гілка винограду також зелена. Здається, що прапор, про який ми щойно згадували і який був замовлений міською радою Фуншала, мав би бути прийнятий муніципалітетом, до нього слід було б лише додати національний герб,  \n\nоскільки він завжди фігурував на штандарті Ради; проте міське керівництво, яке управляло справами муніципалітету до 31 грудня 1922 року, не погодилося з цим, і тому замовило новий штандарт, а попередній був поміщений в ту саму шафу, де зберігається останній муніципальний прапор часів монархії.\n\n\n\nПрапор, який зараз фігурує на церемоніях, де міська рада повинна бути присутньою, білий, як і за часів абсолютизму, і має з обох боків герб муніципалітету, що суперечить не лише старим звичаям, але, можливо, навіть наказам центральної влади. Щит зелений з жовтою облямівкою, корона також жовта, цукрові голови білі, а цукрова тростина і виноградна лоза, обидві зеленого кольору, з'єднані в основі червоно-зеленою стрічкою з написом «шляхетному і вірному місту Фуншал», що також є нововведенням.\n\nКрім вищезгаданого прапора, у міської ради є великий прапор, який піднімається над ратушею у святкові або урочисті дні. Цей прапор, який білий, також був замовлений згаданими радниками і є художньою роботою цінності, але в ньому не були дотримані шанобливі приписи, встановлені у давні часи, і не було жодних причин для їх відкидання. Обидва сучасні прапори муніципалітету були замовлені на засіданні міської ради 2 жовтня 1919 року.\n\nМи вже згадували, що раніше муніципальний прапор ніс міський прокурор, але після того, як ця посада зникла, носієм прапора став наймолодший радник, цей звичай тривав до наших днів. Якщо іноді секретар ради, якого сьогодні називають начальником секретаріату, ніс муніципальний прапор, то не тому, що він мав на це будь-яке право, а тому, що навіть за часів монархії стало необхідно дозволити це зловживання, щоб уникнути суперечок між молодими радниками, які прагнули виділитися як носії того ж прапора на офіційних церемоніях, в яких брав участь фуншальський муніципалітет».\n\nДля кращого розуміння вищенаведеного слід додати, що ця стаття була опублікована в Diario da Madeira 27 березня 1927 року.\n\n## Див. Герб.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Наказав зробити новий стяг, попередній був поміщений в ту саму шафу, де зберігається останній муніципальний прапор часів монархії."
        ],
        "1919": [
            "Два нинішні муніципальні прапори були замовлені на засіданні міської ради 2 жовтня 1919 року."
        ],
        "1927": [
            "Для кращого розуміння вищенаведеного слід додати, що ця стаття була опублікована в газеті \"Діаріо да Мадейра\" 27 березня 1927 року."
        ]
    }
}