{
    "id": 402,
    "lang": "uk",
    "is_original": false,
    "title": "Бангер (Джон Лайт)",
    "fl": "Б",
    "original_title": "Banger (John Light)",
    "body": "Англійський комерсант, який збудував на пляжі цього міста високу колону, яку стали називати стовпом Бангера. У 1801 році отримав привілей від мерії на використання сушарки для очищення зерна.\n\nБудівництво стовпа Бангера було завершено у 1798 році і коштувало 1350 фунтів стерлінгів. Спочатку на цьому стовпі були крани, які використовувалися для перевезення вантажів з кораблів на берег; зараз він служить сигнальним постом для компанії Бланді.\n\nСтовп Бангера, такий дорогий для мадейрців і такий відомий усім, хто висаджувався на набережній В'їзду в Місто, був знесений у 1939 році, незважаючи на протести місцевої преси і без достатніх вагомих причин, що повністю виправдовували б це руйнування.\n\nЗа кілька днів до здійснення цього злочину одна з місцевих газет опублікувала такі слова, які ми хочемо тут процитувати:\nЗлочин буде доведений до кінця. Страта призначена. Типовий, оригінальний, характерний обеліск на вулиці Прая має зникнути з лиця землі. За кілька днів його невблаганно кинуть у найглибші безодні забуття. Так вирішили вищі сили людських справ. Не можна домогтися відстрочки, помилування, пом'якшення покарання. Фатальний вирок має бути виконаний без зволікань і без жодних апеляцій, скарг чи заперечень.\n\nОчевидно, це не твір мистецтва, який слід було б релігійно шанувати, не історична пам'ятка, яку треба було б захищати, не археологічний об'єкт, гідний вивчення і збереження.\n\nУсі це знають і визнають.\n\nАле, як неодноразово говорилося, стара і цікава колона створила свою атмосферу в місці, де вона височіє, надаючи йому дуже особливого і характерного вигляду, який заслуговує на шанобливе збереження з найбільшою турботою, повагою та оцінкою. Всі знають, що більше століття (стара колона існує 149 років) гравюра, літографія, олійний живопис і в наші дні фотографія безкінечно відтворюють це місце та його околиці, які є невід'ємною частиною нашого багатющого краєвиду, спогляданого з моря, і яке не перестає захоплювати та радувати сотні тисяч іноземців, які щорічно нас відвідують.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джон Лайт": [
            "Англійський комерсант"
        ]
    },
    "years": {
        "1801": [
            "Отримав привілей від мерії на використання сушарки для очищення зерна"
        ],
        "1798": [
            "Будівництво стовпа Бангера було завершено"
        ]
    }
}