{
    "id": 41,
    "lang": "uk",
    "is_original": false,
    "title": "Ашадас да Крус (Приход Ашадас да Крус)",
    "fl": "А",
    "original_title": "Achadas da Cruz (Freguesia das)",
    "body": "Ця невелика парафія розташована між парафіями Понта-ду-Паргу та Порту-Моніш, а її узбережжя знаходиться майже на рівній відстані від мисів Паргу та Трістан. Як відомо, це була кінцева точка першої експедиції уздовж морського узбережжя, здійсненої першовідкривачами Жуаном Гонсалвешем Зарку та Трістаном Вашем. Це також була межа двох капітанств, на які було поділено Мадейру, другою межею був мис Олівейра. На честь другого з першовідкривачів мис було названо його ім'ям. Землі, які пізніше увійшли до складу майбутньої парафії Ачадас-да-Круз, таким чином належали капітанству Фуншала. На півночі вона межує з річкою Трістан, яка відокремлює її від парафії Порту-Моніш, на півдні - з річкою Круз, яка є кордоном з парафією Понта-ду-Паргу, на сході - з горами парафії Порту-Моніш, а на заході - з океаном. Вона належить до муніципалітету Порту-Моніш та округу Понта-ду-Сол, знаходячись приблизно за 8 кілометрів від адміністративного центру першого та близько 40 кілометрів по дорозі Понта-ду-Паргу, Фажа-да-Овелья і т.д. від другого. Вона поділяється на такі населені пункти: Піньєйру, Ачада-да-Арруда, Ігрежа, Кова, Ломбу-ду-Сімау, Ачада-ді-Каштру та Терса. Інші менш важливі місця: Кебрада-Нова, Кебрада-ду-Негру, Фажа-дас-Малвас, Фажа-Нова, Помар-Велью, Ріску, Піку-да-Азеведа і т.д. Поштове відділення розташоване в Ігрежі. Немає офіційних шкіл, місцевий священик підтримує два курси початкової освіти, один денний, а інший вечірній, для дітей та дорослих чоловіків. Вона зрошується за допомогою каналів Рібейра-дус-Мойнюс, дус-Лагус та Піку-да-Арруда. Немає морського порту, є лише невеликий пляж, доступ до якого ускладнений. Населення становить близько 600 осіб, які проживають у 150 будинках. Живописними місцями з гарними видами є Піку-дас-Мос, Кабесу-ду-Фачу та Піку-ду-Фогу. Вирощування ліанової рослини родини діоскорейних, відомої під назвою норса, бульби якої широко використовуються в харчуванні, майже обмежується територією цієї парафії. Як зазначено вище, ця парафія належить до муніципалітету Порту-Моніш, але коли ця громада двічі скасовувалася у 1849 та 1895 роках, парафія увійшла до складу муніципалітету Кальєта. Однак, коли муніципалітет Порту-Моніш був знову відновлений у 1855 та 1898 роках, парафія Ачадас-да-Круз знову увійшла до його складу. Ми не знаємо, чи назва походить з часів ранньої колонізації. Втім, відомо, що там у третій чи останній чверті XVI століття була побудована невелика каплиця, присвячена Істинному Хресту. Можливо, схильність народу до спрощення мовних форм перетворила повну назву Істинний Хрест на односкладове Круз, і, таким чином, каплиця Круза дала назву місцевості чи ачаді, поруч з якою вона була побудована, якщо тільки не припустити, що сучасна назва парафії існувала до спорудження невеликої каплиці, що зараз важко перевірити. Саме в цій каплиці Істинного Хреста, у третій чверті XVI століття був створений прихід, підпорядкований колегіальній церкві Кальєти, але він проіснував недовго і був скасований у 1577 році єпископом Жероніму Баррету. Його скасування пов'язане з невеликим зростанням населення, яке на той час було дуже малим і з тих пір мало збільшилося. Скасування цього приходу та трьох-чотирьох інших за подібних обставин призвело до створення та фінансування нового канонікату в кафедральному соборі Фуншала. Як видно з розпорядження, виданого єпископом Луїсом Фігейреду ді Лемушем під час пастирського візиту 1587 року\n\n\n\nЦерква в Порту-Моніш була в жалюгідному стані збереження та чистоти, її покрівля була солом'яною, а на вівтарі не було образу покровителя. При цьому єпископ визнав, що так званий адміністратор каплиці Гаспар да Коста не мав обов'язку дбати про її ремонт, оскільки його предки продали її королю, і обов'язок підтримувати каплицю в належному стані та так, щоб там можна було гідно проводити богослужіння, лежав на мешканцях цього місця. \n\nЗдається, спочатку мешканці Ашадас входили до складу парафії Понта-ду-Паргу, оскільки в 1592 році єпископ дієцезії наказав, щоб вони стали парафіянами Порту-Моніша і виконували там свої релігійні обов'язки. У 1611 році єпископ закликав відновити стару парафію, враховуючи труднощі, з якими 84 жителі Ашади мали добиратися до Порту-Моніша, і те саме вимагали люди в 1638 році, стверджуючи, що там уже було близько 18 дворів. Ці зусилля виявилися марними. \n\nЛише через століття після скасування первісної парафії єпископ Антоніо Телеш да Сілва отримав дозвіл королівським указом від 28 грудня 1676 року «створити парафію Носса Сеньйора да Консейсан ду Порту-Моніш із зобов'язанням священика проживати в Ашадас да Крус і отримувати платню з прибутків цієї парафії». \n\n5 березня 1680 року була встановлена річна платня священика в розмірі дванадцять тисяч реалів готівкою, один мою пшениці та одна бочка вина. Першим призначеним священиком став 20 липня 1677 року отець Мануел Феррейра да Сілва. \n\nАшадас да Крус завжди були дочірньою парафією Порту-Моніша, з різним ступенем залежності від цієї парафії, допоки законом від 24 липня 1848 року вона не стала незалежною парафією, або автономним приходом з власним цивільним і релігійним життям. \n\nСтара каплиця Вера Крус, що знаходилася поблизу місця розп'яття, не дала своє ім'я небесному покровителю парафії. Ним стала Носса Сеньйора ду Лівраменту в новій каплиці, зведеній у невідомий нам рік. Цю каплицю кілька років тому розширили і значно вдосконалили завдяки щедрому пожертвуванню, заповіданому Мануелем де Понтеш Камара, уродженцем цієї парафії.\n\nДесь згадується, що Жуан Гонсалвеш Зарку подарував своєму синові Гарсії Родрігешу да Камара великі землі на крайньому заході своєї капітанії, частина яких пізніше увійшла до складу парафії Ашадас. Цей дар включав кілька земель у Понта-ду-Паргу і простягався до межі донатарії, якою була річка або мис Трістан. \n\nНемає підстав для твердження, ніби Гарсія да Камара оселився на землях Ашадас і разом зі своєю сім'єю та слугами став першим ядром населення в цій місцевості. У старих дворянських родоводах говориться, що Гарсія да Камара помер бездітним, але припускають, що майорат, який існував в Ашадас да Крус, був заснований одним з його спадкоємців, останній представник яких помер тут кілька років тому і мав ім'я Луїш Ісідору Карвалью Друмонд.\n\nОдним з видатних уродженців цієї парафії був командор Мануел де Понтеш Камара, який, здобувши в Бразилії величезний статок, вчинив там акти найбільшої доброчинності, водночас створивши навколо свого імені високу і ніколи не заперечувану репутацію неперевершеної чесності та найбільш переконливої суворості характеру.\n\nНародившись у 1815 році, він у юному віці відплив до Бразильської імперії і через кілька років зміг накопичити невеликий статок, який з часом зростав і ставав все більшим, оскільки зі своєю розумною ініціативою та наполегливою працею він віддавався великим комерційним операціям, постійно розширюючи сферу своєї діяльності і таким чином наживаючи ті великі статки, які залишив після своєї смерті.\n\nНезважаючи на те, що його час поглинала комерційна діяльність, він не переставав розвивати свій розум, вивчаючи мови та володіючи неабиякими знаннями, маючи широку ерудицію завдяки читанню найвідоміших авторів, що надавало особливої ваги та чару його надзвичайно простому, гостинному та привітному спілкуванню. \n\nВін відвідав свою батьківщину лише один раз у 1881 році, але коли повертався додому в Ріо-де-Жанейро на пароплаві «Дору», зазнав корабельної аварії біля мису Фіністерра 2 квітня 1882 року.\n\nЯк стверджується, він мав намір після повернення до Бразилії значно змінити своє заповітальне розпорядження і передбачити в ньому важливі пожертви благодійним закладам Мадейри, чого не встиг зробити через раптову загибель. Проте він залишив тут щедрі пожертви, серед яких п'ять тисяч крузаду для братства милосердя Фуншала. Майже всю третину свого майна він заповів благодійним закладам, особливо Братству милосердя в Ріо-де-Жанейро, а решту свого великого статку успадкували його діти.\n\n\n\n\nСправжньою сенсацією для цієї та сусідніх парафій стала подія з корабельною аварією американської яхти «Варуна». Цей корабель вийшов з Бермудських Островів 7 листопада 1909 року з метою прибуття на Мадейру, на борту перебував її власник, американський мільйонер Юджин Хіггінс. У ніч з 15 на 16 листопада яхта сіла на мілину біля узбережжя парафії Ашадас да Круз. Море було спокійним, тому припускають, що до аварії призвела щільна імла, а також, ймовірно, недбалість керманича та вахтових. Врятувався власник «Варуни» і три жінки, які супроводжували його, капітан та інші офіцери, загинув лише один матрос. Це була розкішна яхта, яка неодноразово заходила в наш порт. Екіпаж становив близько 50 осіб, а вантажопідйомність сягала 1600 тонн. Невдовзі після посадки на мілину море розбушувалося, що унеможливило порятунок майна та цінних предметів, які перевозилися на борту. Під ударами хвиль яхта була повністю зруйнована, а її уламки розкидало вздовж узбережжя та віднесло в море. Говорять, що американський мільйонер втратив під час цієї аварії дуже цінний перловий намисто. Однак навколо можливої знахідки цієї коштовності було вигадано багато фантастичних історій, які, на наш погляд, не мають жодних серйозних підстав.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Achadas da Cruz",
        "Ponta do Pargo",
        "Porto Moniz"
    ],
    "locations": {
        "Ponta do Pargo": [
            "Приход"
        ],
        "Porto Moniz": [
            "Приход"
        ],
        "Ribeira do Tristão": [
            "Річка"
        ],
        "Ribeira da Cruz": [
            "Річка"
        ],
        "Ponta da Oliveira": [
            "Мис"
        ],
        "Funchal": [
            "Капітанія"
        ],
        "Calheta": [
            "Муніципалітет"
        ],
        "Pico das Mós": [
            "Населений пункт"
        ],
        "Cabeço do Facho": [
            "Населений пункт"
        ],
        "Pico do Fogo": [
            "Населений пункт"
        ],
        "Ribeira dos Moinhos": [
            "Канал"
        ],
        "Ribeira dos Lagos": [
            "Канал"
        ],
        "Pico da Arruda": [
            "Населений пункт"
        ],
        "Calhau": [
            "Населений пункт"
        ],
        "Achadas da Cruz": [
            "Узбережжя приходу Ашадас да Крус"
        ]
    },
    "people": {
        "Gaspar da Costa": [
            "Адміністратор каплиці"
        ],
        "D. António Teles da Silva": [
            "Єпископ"
        ],
        "Manuel Ferreira da Silva": [
            "Перший призначений священик"
        ],
        "João Gonçalves Zarco": [
            "Подарував своєму синові Гарсії Родрігесу да Камара великі землі"
        ],
        "Garcia Rodrigues da Câmara": [
            "Син Жуана Гонсалвеша Зарку"
        ],
        "Luiz Isidoro Carvalho Drumond": [
            "Останній представник майорату"
        ],
        "Eugene Higgins": [
            "Американський мільйонер, власник яхти Варуна"
        ]
    },
    "years": {
        "1849": [
            "Скасування муніципалітету Порту-Моніс"
        ],
        "1895": [
            "Скасування муніципалітету Порту-Моніс"
        ],
        "1855": [
            "Відновлення муніципалітету Порту-Моніс"
        ],
        "1898": [
            "Відновлення муніципалітету Порту-Моніс"
        ],
        "1577": [
            "Скасування приходу, що залежав від колегіальної церкви Калети"
        ],
        "1592": [
            "Єпископ наказав, щоб парафіяни перейшли до приходу Порту-Моніс"
        ],
        "1611": [
            "Єпископ звернувся з проханням про відновлення колишнього приходу"
        ],
        "1638": [
            "Народ звернувся з проханням, мотивуючи це тим, що там вже було близько 18 дворів"
        ],
        "1676": [
            "Дозвіл на створення приходу Носса-Сеньйора-да-Консейсан-ду-Порту-Моніс"
        ],
        "1680": [
            "Указ встановив щорічну платню священика"
        ],
        "1909": [
            "Аварія яхти Варуна біля узбережжя приходу Ашадас да Крус"
        ]
    }
}