{
    "id": 414,
    "lang": "uk",
    "is_original": false,
    "title": "Барбоза ду Бокаж (Жозе Вісенте)",
    "fl": "Б",
    "original_title": "Barbosa du Bocage (José Vicente)",
    "body": "Жозе Вісенте Барбоза ду Бокаж - один з найвидатніших уродженців Мадейри та найславетніший вчений, який народився в цьому архіпелазі. Він був сином Жуана Жозе Барбози ду Бокажа, близького родича великого поета Бокажа, та доньї Жозефи Феррейри Пештани, сестри відомого мадейрця радника Жозе Феррейри Пештани. Народився у цьому місті 2 травня 1823 року. У віці лише 5 років він супроводжував своїх батьків до Бразилії, тікаючи від політичних переслідувань мігелістського уряду на цьому острові проти тих, хто виявляв прихильність до ліберальних ідей. Повернувшись на Мадейру у 1834 році, він навчався у ліцеї Фуншала, а у 1839 році вступив до Коїмбрського університету, де закінчив медичний факультет. Він мало займався медичною практикою і натомість присвятив себе майже виключно вивченню зоології, у якій став визнаним майстром. Він брав участь у конкурсі на кафедру Політехнічної школи, де викладалася ця дисципліна, і був туди призначений, надаючи зоологічним дослідженням абсолютно нове спрямування серед нас. Він вважається справжнім творцем цієї галузі науки у нашій країні з суворо наукової точки зору у гармонії з досягненнями відомих іноземних вчених. Він надав цим дослідженням в основному практичного характеру, переконливим доказом чого є чудові колекції, які він організував, особливо заслуговує на згадку колекція кабінету природознавства Політехнічної школи. Його наукова спадщина величезна і цінна, що відкрило йому двері багатьох іноземних академій і принесло йому за кордоном репутацію видатного вченого. Ми б далеко зайшли, якби захотіли дати детальний огляд його наукових робіт, багато з яких згадані у Бібліографічному словнику Іносенсіо. Проте ми можемо сказати, що він написав і опублікував близько 200 робіт про ссавців, птахів, рептилій, амфібій, риб, безхребетних, зоологічну філософію тощо, серед яких виділяються наступні: Мемуари про гірську козу (Мемуари Лісабонської академії наук, 1857); Відомості про арвікол Іспанії (Там само, 1864); Хрящові риби, 1 частина (Лісабон 1866); Орнітологія Азорських островів (Журнал Лісабонської академії наук, 1866); Птахи португальських володінь Західної Африки (24 списки, Там само, 1867-1882); Тваринне життя на великих глибинах океану (Там само, 1870); Список ссавців і рептилій, спостережуваних у Португалії (Огляд і журнал зоології, 1863); Список антилоп Анголи (Вісник Зоологічного товариства, 1878); Матеріали до фауни португальських володінь Західної Африки, Сан-Томе і Ангола (Журнал Лісабонської академії наук, 1879); Ссавці Анголи та Конго (Там само, 1889-1892); Ссавці, птахи і рептилії Гані (Там само, 1896); і Внесок у фауну чотирьох островів Гвінейської затоки (Там само, 1904). Щодо нашого архіпелагу, він написав лише: Повідомлення про колекцію мушель островів Мадейра та Порту-Санту (Щорічник науки та літератури, 1857). У зрілому віці він зайнявся політикою і зробив для своєї країни видатні послуги, завжди виявляючи найсуворішу непоступливість характеру як державний діяч і парламентар. Він був депутатом і пером королівства, особливо відзначився як міністр закордонних справ. На цій посаді він проявив себе досвідченим державним діячем. У дуже серйозних питаннях, які тоді обговорювалися, і серед яких особливо варто відзначити питання Конго, справи Берлінської конференції, договір з Англією про наші суверенні права в Західній Африці та інші, він завжди показував себе чудовим державним діячем, і всі вважали його одним з людей, які з найбільшою ревністю та компетентністю очолювали міністерство закордонних справ у нашій країні. Помер у Лісабоні 3 листопада 1907 року. У томі 2 Бюлетеня Португальського товариства природничих наук є розгорнута біографія Барбози ду Бокажа та повний перелік усіх його робіт.",
    "categories": [
        "biology",
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуана Жозе Барбози ду Бокажа": [
            "Батько Жозе Вісенте Барбози ду Бокажа"
        ],
        "Доньї Жозефи Феррейри Пештани": [
            "Мати Жозе Вісенте Барбози ду Бокажа"
        ],
        "Радника Жозе Феррейри Пештани": [
            "Дядько Жозе Вісенте Барбози ду Бокажа"
        ]
    },
    "years": {}
}