{
    "id": 420,
    "lang": "uk",
    "is_original": false,
    "title": "Барка (Поле)",
    "fl": "Б",
    "original_title": "Barca (Campo da)",
    "body": "Первісне Поле Барки мало північну межу на схилі, яка веде сьогодні до дороги графа Карваляла. Його наказав побудувати губернатор і генерал-капітан Флоренсіо Жозе Коррея де Мелу на землях, які безкоштовно надали Жуан де Карвалял Есмералду та Мігел Карвалью. Після передачі воно було передане мерії 21 січня 1818 року за наказом того ж губернатора.\n\nЧастину Поля Барки на північ від згаданого схилу було передано муніципалітету на підставі королівського указу від 13 вересня 1897 року. Ділянку, яку зараз займає дезінфекційний пункт, безкоштовно передала палата загальним зборам на засіданні 12 березня 1903 року.\n\nПоле Барки завжди і буде відоме під цією назвою, незважаючи на те, що з 1911 року воно називається Поле Мігеля Бомбарди. До цього, в 1897 році, мерія вирішила назвати його Полем радника Жозе Лусіану де Каштру, але громадськість взагалі мало поважала політичні симпатії своїх радників.\n\nСпочатку це поле називалося Полем графа Барки, але люди в своїй спрощеній манері перетворили цю назву на Поле Барки. Граф Барка, якому Флоренсіо Жозе Коррея де Мелу хотів віддати шану, був, як відомо, Антоніу де Араужу де Азеведу, який був нашим міністром у Гаазі, а потім португальським повноважним представником у Франції під час переговорів про договір від 10 серпня 1807 року.\n\nПоле Барки розташоване на лівому березі струмка Жуан Гомеш, на півдні воно межувало з невеликою площею Сан-Жуан, де впадають вулиці Удіно, Інфансія та Орнелаш. Вулиця, яка проходить через це поле у продовженні проспекту Жуана де Деуса, розділила його на дві різні частини. Південна частина перетворена на площу під назвою Тенерифе, а на північній знаходяться наземний дезінфекційний пункт, відкритий для громадськості в 1905 році, та районний протитуберкульозний диспансер, побудований у 1933 році. Навпроти цього диспансеру знаходиться пам'ятник графу Канавіалу, який раніше стояв на проспекті доктора Мануеля де Арріаги.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Струмок Жуан Гомеш": [
            "Лівий берег"
        ]
    },
    "people": {
        "Флоренсіо Жозе Коррея де Мелу": [
            "Губернатор і генерал-капітан"
        ],
        "Жуан де Карвалял Есмералду": [
            "Безкоштовно надав землі"
        ],
        "Мігел Карвалью": [
            "Безкоштовно надав землі"
        ],
        "Мігель Бомбарда": [
            "Ім'я, надане полю з 1911 року"
        ],
        "Граф Барка": [
            "Антоніу де Араужу де Азеведу, міністр у Гаазі та повноважний представник Португалії у Франції"
        ]
    },
    "years": {
        "1818": [
            "Передача мерії"
        ],
        "1897": [
            "Рішення назвати Поле радника Жозе Лусіану де Каштру"
        ],
        "1905": [
            "Відкриття наземного дезінфекційного пункту"
        ],
        "1911": [
            "Зміна назви на Поле Мігеля Бомбарди"
        ],
        "1933": [
            "Будівництво районного протитуберкульозного диспансеру"
        ]
    }
}