{
    "id": 423,
    "lang": "uk",
    "is_original": false,
    "title": "Баррадас (Діогу)",
    "fl": "Б",
    "original_title": "Barradas (Diogo)",
    "body": "Розповідаючи про дочок Трістана Тейшейри, першого капітана-власника Машику, Ґашпар Фрутуозу додає, здається, без тісного зв'язку з попереднім, наступне: \"І цей капітан Трістан, через нещастя, що трапилося в його будинку з Трістаном Баррадасом, людиною шляхетного походження, якого цей капітан покарав і тримав у кайданах, мелючи борошно на млині. Король наказав йому прибути до двору і взяти з собою свою дочку Катаріну Тейшейру (як було сказано): він був ув'язнений у Лісабоні за покарання Баррадаса, і за вироком був засланий на острів Принсіпі, і перш ніж відправитися, Король пошлюбив його дочку з великою честю: кілька років він провів у цьому засланні, наприкінці яких Король наказав йому повернутися і знову призначив його капітаном, і він керував ще багато років після цього.\"\n\nЦе цікавий епізод звичаїв того часу, який дає уявлення про деспотичну владу власників у ранні часи колонізації, чиї цивільні та кримінальні повноваження були настільки широкими, що виключали лише суд у справах смерті чи каліцтва, як можна прочитати в статті Судова адміністрація.\n\nЩодо коротко викладеного епізоду, варто прочитати документ, наведений на сторінці 138 видання \"Спогади про землю\" 1925 року, який є надзвичайно цікавим і дає приблизне уявлення про те, як здійснювалося правосуддя за часів власників.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Машику": [
            "Капітанство"
        ],
        "Лісабон": [
            "Місце ув'язнення"
        ]
    },
    "people": {
        "Ґашпар Фрутуозу": [
            "Автор \"Спогадів про землю\""
        ],
        "Трістан Тейшейра": [
            "Перший капітан-власник Машику"
        ],
        "Трістан Баррадас": [
            "Людина шляхетного походження"
        ],
        "Катаріна Тейшейра": [
            "Дочка Трістана Тейшейри"
        ],
        "Король": [
            "Посилання на короля"
        ]
    },
    "years": {
        "1925": [
            "Видання \"Спогадів про землю\""
        ]
    }
}