{
    "id": 43,
    "lang": "uk",
    "is_original": false,
    "title": "Проголошення монархів",
    "fl": "П",
    "original_title": "Aclamações de monarcas",
    "body": "З Книги похоронів та проголошень, що зберігається в архіві муніципалітету Фуншала, випливає, що король Жозе I був проголошений королем у місті Фуншал 4 січня 1751 року; Марія I - 29 червня 1777 року; Жуан VI - 7 квітня 1818 року; Педру V - 7 вересня 1855 року; Луїш I - 20 січня 1862 року; Карлуш I - 28 грудня 1889 року; і Мануел II - 6 травня 1908 року. Згадана книга не згадує день, коли королева Марія II була проголошена королевою в місті Фуншал, але відомо, що ця церемонія, а також визнання Конституції, відбулися в Ратуші 6 червня 1834 року. Як ми побачимо в статті Відновлення Португалії, проголошення Жуана IV відбулося 11 січня 1641 року. У 1855 році в цьому місті була опублікована брошура під назвою Проголошення Його Величності короля Педру V у Фуншалі, яка є описом свят, що тоді відбувалися. Для проголошення королів організовувалася процесія, до якої входили всі офіційні особи, яка проходила кількома вулицями міста, зупиняючись у різних місцях, щоб радники оголосили там з урочистістю ім'я нового правлячого монарха. Ця процесія перестала організовуватися лише під час проголошення Мануеля II.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1751": [
            "Король Жозе I проголошений королем"
        ],
        "1777": [
            "Королева Марія I проголошена королевою"
        ],
        "1818": [
            "Король Жуан VI проголошений королем"
        ],
        "1855": [
            "Король Педру V проголошений королем"
        ],
        "1862": [
            "Король Луїш I проголошений королем"
        ],
        "1889": [
            "Король Карлуш I проголошений королем"
        ],
        "1908": [
            "Король Мануел II проголошений королем"
        ],
        "1834": [
            "Визнання Конституції"
        ]
    }
}