{
    "id": 436,
    "lang": "uk",
    "is_original": false,
    "title": "Барроси",
    "fl": "Б",
    "original_title": "Barros",
    "body": "Першим, хто почав використовувати це прізвисько серед них, був Васко Делгадо, який прибув на цей острів у ранні часи колонізації. Він оселився у парафії Кампанаріо, де мав багато земельних наділів, особливо біля річки Мелоєнс, а також пишний будинок, як сказано в одному старовинному дворянському списку. Ця сім'я мала такий герб: на червоному полі три срібні смуги та над полем дев'ять золотих зірок - одна над першою смугою, три над другою, три над третьою і дві над четвертою; як відмінність, чорна мушля на одній зі смуг; срібний відкритий шолом прикрашений золотом, намет з червоного та срібного оксамиту, а нашоломник - червона перев'язь з п'ятьма зірками герба. Діогу ді Баррус та Педру Гонсалвіш ді Баррус, які належали до цієї родини, відзначилися в Африці, особливо під час завоювання Азамора. Гашпар Фрутуозу сказав про першого, що \"цей Діогу ді Баррус був так добре відомий маврам і мав серед них таку славу хороброго лицаря, що вони боялися його як самої смерті. І коли він разом з іншими лицарями брав участь у нападі на деякі селища, де маври тримали свою худобу в безпеці від християн за ровами, каналами та підземними сховищами, прикритими землею, християни, проте, напали на них, і цей Діогу ді Баррус завдяки своєму досвіду підземних сховищ зрозумів, що вони там були. Він перестрибнув їх на своєму коні, і, побачивши, що його старший брат Педру Гонсалвіш ді Баррус боїться зробити те ж саме, оскільки він був запальної вдачі і хоробрим лицарем, він повернув назад і змусив його стрибнути, сказавши: \"Якщо ти цього не зробиш, я встромлю спис у тебе, бо в небезпеках війни повинні пізнаватися лицарі, і хоч які б вони були великі, Барроси повинні в них виділятися і відзначатися\". І, сказавши це, вони обидва перестрибнули рови, кричачи «Сантьяго!» на маврів з великою люттю і завдавши їм великих втрат, де розбили їх.\"\n",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Васко Делгадо": [
            "Перший, хто почав використовувати прізвище Баррос на острові"
        ]
    },
    "years": {}
}