{
    "id": 447,
    "lang": "uk",
    "is_original": false,
    "title": "Батат (Ipomaea Batatas)",
    "fl": "Б",
    "original_title": "Batateira (Ipomaea Batatas)",
    "body": "Повитицева рослина походженням з Південної Америки, поширена на Мадейрі. Батат з виїмчастим листям був завезений на острів в середині XVII століття, а з цільним або кутоватим листям почав вирощуватися лише з 1845 року, коли сюди прибули перші екземпляри з Демерара.\n\nМадейрці називають «рама» надземну частину батата, за допомогою якої розмножують рослину.\n\nБатат становить один з основних продуктів харчування населення Мадейри, з нього можна приготувати дуже смачний десерт.\n\nЩодо солодкого батата, який вирощується у великих масштабах на Мадейрі і якого жителі сільських парафій вживають у такій великій кількості, ми процитуємо статтю, опубліковану років зо два тому в Portugal Agrícola, яка містить цікаву інформацію, корисну мадейрським виробникам цих бульб.\n\nСолодкий батат (Batata edulis), рослина з родини повитицевих, завезена на Мадейру в середині XVII століття, добре росте на цьому острові від узбережжя до верхньої межі оброблюваних земель. Його розмноження на Мадейрі відбувається за допомогою живців, які в низинних районах саджають протягом усього року, а у високогірних - з травня по липень.\n\nДеякі фермери щорічно збирають зі своїх земель по два-три врожаї солодкого батата, але це трапляється лише в теплих низинних місцях з меншою кількістю опадів. На високогірних ділянках отримують лише один врожай цих коренеплодів на рік, збираючи його, як правило, перед сезоном найбільших дощів, щоб запобігти надмірній вологості бульб, яка робить їх водянистими і важкими для зберігання. Солодкий батат невибагливий до якості ґрунтів, але дає більші врожаї на сухих, глибоких ґрунтах середньої щільності.\n\nНа Мадейрі існують дві добре відмінні різновиди Batata edulis: різновид cordifolia з цільними або майже цільними листками і різновид digitata з більш-менш глибоко розсіченим листям. Останній є найдавнішим на острові; інтродукція різновиду cordifolia датується 1845 роком, коли сюди прибули перші екземпляри, привезені з Демерара.\n\nМадейрці не дають особливих назв бульбам батата, але надземну частину рослини («рама») називають по-різному залежно від кольору та вигляду. У різновиду cordifolia поширені дві наступні підрізновиди: англійська рама і рама Сан-Мартінью, обидві з білими бульбами.\n\nУ різновиді digitata, набагато багатшому на форми, ніж попередній, можна виділити такі поширені підрізновиди: Мачікейра або Сендвіцька рама, Магдаленська рама, кучерява рама, рама з гравето, королівська рука, бразильська рама, чаклунська рама і кайєнська рама. Бульби перших чотирьох білі, двох наступних - червонуваті, передостанньої - злегка фіолетові, останньої - жовті. До цього ж різновиду належить місцева рама, завезена у XVIII столітті і нині дуже рідкісна на острові.\n\nМісцева рама в більшості випадків дає більші і солодші, борошнисті бульби, ніж багато сучасних підрізновидів; проте вона має недолік, що потребує більше часу для утворення коренеплодів і дає лише один врожай на рік, що робить її малопродуктивною і, отже, менш цінною для мадейрських фермерів. Її коренеплоди білі, рідко жовті.\n\nКоренеплоди солодкого батата багаті на крохмаль, цукристі, приємні на смак і легші для травлення, ніж бульби пасльонових, відомих на острові під назвою семілья. Мадейрці вживають їх у великій кількості, а також годують ними своїх домашніх тварин, які поїдають їх з великою жадібністю. З них готують десерт, дуже цінний для іноземців.\n\nГілки солодкого батата - чудовий корм для худоби. На Мадейрі прийнято годувати тварин лише зеленими гілками, але їх можна було б використовувати і як сухий корм, заготовляючи та обробляючи до сезону дощів.\n\nСолодкий батат, який, як ми вже зазначали, розмножується на острові лише живцями, вирощують у борознах, зазвичай у поєднанні з іншими рослинами, такими як капуста, кукурудза, квасоля, горох тощо. Батат займає, як правило, один бік борозен, часто підіймаючись горбами.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}