{
    "id": 466,
    "lang": "uk",
    "is_original": false,
    "title": "Беренгер",
    "fl": "Б",
    "original_title": "Berenguer",
    "body": "Вище містечка, каже Фрутуозо, углиб суші на чверть ліги розташований цукровий завод Кабраес; і поруч з ним є інший доктора Калхети, лікаря на ім'я Педру Беренгер де Лемільяна, молодий шляхтич і лицар Ордену Христа. Від нього походить прізвище Беренгер, і сьогодні в Калхеті значна частина земель, які він там мав, як наділ, зберігає назву Пагорб Доктора. Він був родом з Валенсії в Іспанії, доктор медицини і шляхтич королівського двору. Він прибув на Мадейру в останній чверті XVI століття і оселився у парафії Калхета, де заснував майорат, який передав своїм нащадкам. Йому або комусь із його спадкоємців було видано гербовий лист за королівським указом від 5 листопада 1524 року. На ньому зображено: червоне поле і синя смуга з золотою облямівкою, на якій три срібні лілії, срібний шолом з відкритим забралом, срібний намет із червоним підбоєм, а на шоломі - рука в червоному одязі з однією з лілій у руці. Доктор Педру Беренгер Лемільяна помер у Калхеті і був похований у вівтарній частині парафіяльної церкви цієї парафії. Одним з управителів цього майорату був Гаспар Беренгер де Андраде, який відзначився у війні в Бразилії, за що отримав Орден Христа та звання шляхтича. Разом зі своєю дружиною доньєю Ізабель де Франса він заснував монастир Носса Сеньйора дас Мерсес (див. цю назву), покровителями якого вони були і де були поховані. Гаспар Беренгер народився у 1603 році і помер у 1691 році. Членами цієї родини були Франсіско Беренгер де Лемільяна, який протягом 22 років брав участь у війнах у Пернамбуку, за що був нагороджений Орденом Христа, Антоніо де Андраде Беренгер, який відзначився у війнах Реставрації, та Бартоломео де Мело Беренгер, який мужньо і хоробро служив у кампаніях у Мараньяні.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Калхета": [
            "Парафія"
        ],
        "Валенсія": [
            "Місто в Іспанії, звідки був родом Педру Беренгер"
        ]
    },
    "people": {
        "Педру Беренгер де Лемільяна": [
            "Оселився в парафії Калхета, заснував майорат"
        ],
        "Гаспар Беренгер де Андраде": [
            "Управитель майорату, відзначився у війні в Бразилії"
        ],
        "Донья Ізабель де Франса": [
            "Разом із чоловіком заснувала монастир Носса Сеньйора дас Мерсес"
        ],
        "Франсіско Беренгер де Лемільяна": [
            "Брав участь у війнах у Пернамбуку"
        ],
        "Антоніо де Андраде Беренгер": [
            "Відзначився у війнах Реставрації"
        ],
        "Бартоломео де Мело Беренгер": [
            "Служив у кампаніях у Мараньяні"
        ]
    },
    "years": {
        "1524": [
            "Видано гербовий лист Педру Беренгеру"
        ],
        "1603": [
            "Народження Гаспара Беренгера"
        ],
        "1691": [
            "Смерть Гаспара Беренгера"
        ]
    }
}