{
    "id": 47,
    "lang": "uk",
    "is_original": false,
    "title": "Цукор",
    "fl": "Ц",
    "original_title": "Açúcar",
    "body": "Цукрова промисловість процвітала серед нас у XV і XVII століттях, незважаючи на приниження та важкі податки, яким вона підлягала. Мадейрський цукор тоді був відомий на основних європейських ринках, і капітан Сімон Гонсалвес да Камара, відомий своєю щедрістю, одного разу надіслав Папі Леву X кілька цінних подарунків, серед яких були Святе Колегіум, зроблене з цього продукту, і кардинали в натуральну величину, всі зроблені з марципану.\n\nСпочатку цукрову тростину віджимали вручну в пресах або на дуже примітивних заводах, циліндри яких іноді робилися з великих шматків тиля, належним чином підготовлених.\n\nУ 1496 році був цукор однієї варки та цукор двох варок, останній за ціною 600 реалів, а перший за ціною 350 реалів за арробу. До цього ціна однієї арроби цукру становила 339 реалів, ймовірно, другої якості.\n\nВласник цукрового заводу давав інфанту, володарю острова, третину виробленого цукру; власник преса давав лише півтори арроби цього продукту щомісяця.\n\nНезабаром після 1452 року на Фуншалі був лише один завод, що працював на воді, тоді як кількість пресів була значною через менш важкий податок, що їх обтяжував.  \n\nПервинний форал, можливо, наданий Афонсу V, крім вимоги третини для заводів, зобов'язував віддавати половину тростини, яка не перероблялася на цукор.\n\nОскільки площа, призначена для вирощування цукрової тростини, збільшувалася з часом завдяки будівництву каналів для зрошення земель, а з іншого боку, внесок цукрових заводів знизився до чверті, а потім до п'ятої частини цукру, кількість цих підприємств зросла, які разом з пресами виробляли близько 120 000 арроб цукру до 1498 року, а до середини XVI століття - понад 300 000 арроб цукру.\n\nЦей цукор споживався на Мадейрі, в Португалії та багатьох іноземних країнах, а указ від 26 серпня 1503 року поклав край обмеженням, яким раніше підлягав експорт.\n\nУказ від 22 березня 1498 року дозволив іноземцям постійно проживати на острові, що було заборонено постановою від 7 жовтня 1496 року, а лист від 21 січня 1511 року надав цим іноземцям право завантажувати цукор для експорту.  \n\nЦей цукор сплачував мито в митницях, мито, яке з 1512 року стягувалося виключно в митниці Фуншала.\n\nЦіна на цукор у 1507 році становила 315 реалів за арробу, а в 1511 році - 300 реалів. Наплив цукру з Бразилії та іспанських колоній в Америці на європейські ринки був головною причиною занепаду цукрової промисловості на Мадейрі. У 1612 році Мадейра ще експортувала трохи цукру, але до 1649 року багато цукрових заводів вже були зруйновані, і до 1730 року їх залишилося дуже мало.\n\nУ 1736 році Мадейра почала імпортувати цей продукт з-за кордону і продовжувала робити це в більшій чи меншій мірі до відновлення виробництва цукру після знищення виноградників оїдіумом.\n\nМіж 1823 і 1826 роками Мадейра виробляла незначну кількість цукру, але в 1861 році виробництво становило 275 802 кілограми, збільшившись у 1870-1873 роках до 800 000-900 000 кілограмів на рік.\n\nУ більш пізні часи виробництво цукру становило:\n\n| Рік | Виробництво, кг|\n|--|--|\n| 1898 | 648500 |   \n| 1899 | 442000 |\n| 1900 | 442000 |\n| 1905 | 800000 |\n| 1906 | 1053000 |\n| 1908 | 1823350 |  \n| 1910 | 2973000 |\n| 1911 | 3204000 |\n| 1912 | 4161550 |\n\nУ 1913 році - 4 260928 кг  \nУ 1914 році - 4 796725 кг   \nУ 1915 році - 4 917113 кг  \nУ 1916 році - 4 943675 кг\n\nКолоніальний цукор, імпортований островом, не включений у ці цифри.\n\nУ 1908 році для внутрішнього споживання надійшло 1 102545 кілограмів цукру; 837500 у 1912 році; 1656310 кілограмів у 1916 році, надлишок виробництва експортувався до Португалії; і 3 069 143 кілограми в 1938 році, з яких 399 780 кілограмів було експортовано на материк.\n\nЗа словами доктора Азеведу, експорт мадейрського цукру в сучасні часи почався в 1854 році; швидко зростав з 1858 року до найвищого рівня у 1871 і 1872 роках, у першому з яких він досяг 561 837 кілограмів, а у другому - 567 526 кілограмів, а потім впав удвічі в 1873 році і ще більше до 1881 року.\n\nСтарі виробники казали, що 100 кілограмів тростини Бурбон, яка була дуже багатою, давали близько 7-9 кілограмів цукру, незважаючи на те, що прийняті системи виробництва були дуже примітивними; сьогодні відомо, що середній відсоток вмісту цукру в тростині Юба коливається від 9 до 10%, що пояснюється, головним чином, удосконаленням систем виробництва.\n\n\n\nУ структурі цукрового режиму Мадейри ціна на цукор встановлюється залежно від ціни на цукрову тростину. Цукор найвищої якості, який у 1914 році продавався за ціною 29 центів, у наступному році підвищився до 31 цента, а потім поступово досяг 36 центів за кілограм. У 1900 році цей цукор продавався за 26,5-27,5 центів за кілограм, а багато років до того його ціна становила 20-24 центи за кілограм. У 1939 році він коштував 4$20 на фабриці та 4$40 у роздрібній торгівлі.\n\nЦукор другої якості, який продавався за 24-25 центів за кілограм у 1910 році, у 1914 році коштував 28 центів, потім підвищився до 30 і, нарешті, до 33 центів. До війни цей цукор продавався лісабонським рафінадним заводам за 18-19 центів за кілограм.  \n\nВиробництво цукру здійснюється на фабриці Торреан, згідно з декретом No23.847 від 14 травня 1934 року щодо декрету No16.003 від 29 жовтня 1928 року, до 1953 року або поки збільшення споживання не виправдає цього, забороняється будувати нові цукрові та спиртові заводи, підвищувати виробничу потужність існуючих, адаптувати лише спиртові заводи до виробництва цукру, хоча всі вони можуть проводити необхідне вдосконалення обладнання згідно із законом.  \n\nЗ 1935 року виробництво цукру обмежене в принципі місцевим споживанням, і, оскільки це обмеження поєднується із зобов'язанням купувати всю тростину певної якості, це гарантує промисловості за діючим режимом ринок Мадейри. Якщо в будь-якому промисловому році є надлишок цукру, його можна ввозити на материк в обсязі до 200 тонн без сплати мита, хоча в окремих випадках дозволявся більший експорт з особливих причин в інтересах сільського господарства та промисловості.  \n\n## V. Спирт, алкоголь, цукрова тростина та цукровий протекціонізм.\n",
    "categories": [
        "geography",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Відома своїм цукром на європейському ринку, з цукроварнями та цукровими заводами для виробництва цукру, а експорт цукру був лібералізований королівськими указами на початку XVI століття"
        ],
        "Фуншал": [
            "Місце, де була цукроварня, що працювала на воді, і де митниця стала єдиним місцем для відвантаження цукру з 1512 року"
        ]
    },
    "people": {
        "Сіман Гонсалвеш да Камара": [
            "Капітан, який надіслав подарунки Папі Леву X, включаючи Священну Колегію та кардиналів у натуральну величину, всі зроблені з марципану"
        ],
        "Інфант, Володар Острова": [
            "Отримував третину цукру, виробленого власниками цукроварень"
        ],
        "Афонсу V": [
            "Йому приписують можливе надання первісного форалу, який вимагав третини цукру з цукроварень та половини непереробленої цукрової тростини"
        ],
        "Доктор Азеведу": [
            "Згаданий як джерело інформації про експорт мадейрського цукру в нові часи."
        ]
    },
    "years": {
        "1452": [
            "Була лише одна цукроварня на воді у Фуншалі, а кількість цукрових заводів була значною"
        ],
        "1496": [
            "Існував цукор однієї варки та цукор двох варок з різними цінами за арробу"
        ],
        "1498": [
            "Королівський указ дозволив іноземцям постійно проживати на острові, а цукроварні та цукрові заводи виробляли понад 120 000 арроб цукру"
        ],
        "1503": [
            "Королівський указ скасував обмеження на експорт цукру"
        ],
        "1507": [
            "Ціна цукру становила 315 реалів за арробу"
        ],
        "1511": [
            "Ціна цукру впала до 300 реалів за арробу, а іноземцям було надано право завантажувати цукор для експорту"
        ],
        "1512": [
            "Відвантаження цукру стало здійснюватися виключно в митниці Фуншала"
        ],
        "1612": [
            "Мадейра все ще експортувала деяку кількість цукру"
        ],
        "1649": [
            "Багато цукроварень були зруйновані"
        ],
        "1730": [
            "Існувало дуже мало цукроварень"
        ],
        "1736": [
            "Мадейра почала імпортувати цукор з-за кордону"
        ],
        "1823": [
            "Виробництво цукру було незначним"
        ],
        "1861": [
            "Виробництво цукру становило 275 802 кілограми"
        ],
        "1870": [
            "Виробництво цукру зросло до 800 000 - 900 000 кілограмів на рік"
        ],
        "1898": [
            "Виробництво цукру становило 648 500 кілограмів"
        ],
        "1899": [
            "Виробництво цукру становило 442 000 кілограмів"
        ],
        "1900": [
            "Виробництво цукру залишилося на рівні 442 000 кілограмів",
            "Цукор найвищої якості продавався за 26,5-27,5 центів за кілограм"
        ],
        "1905": [
            "Виробництво цукру зросло до 800 000 кілограмів"
        ],
        "1906": [
            "Виробництво цукру становило 1 053 000 кілограмів"
        ],
        "1908": [
            "Виробництво цукру зросло до 1 823 350 кілограмів"
        ],
        "1910": [
            "Виробництво цукру досягло 2 973 000 кілограмів",
            "Цукор другої якості продавався за 24-25 центів за кілограм"
        ],
        "1911": [
            "Виробництво цукру становило 3 204 000 кілограмів"
        ],
        "1912": [
            "Виробництво цукру досягло 4 161 550 кілограмів"
        ],
        "1854": [
            "Почався експорт мадейрського цукру в нові часи."
        ],
        "1858": [
            "Швидке зростання експорту мадейрського цукру."
        ],
        "1871": [
            "Рік, коли експорт мадейрського цукру досяг 561 837 кілограмів."
        ],
        "1872": [
            "Рік, коли експорт мадейрського цукру досяг 567 526 кілограмів."
        ],
        "1873": [
            "Експорт мадейрського цукру скоротився вдвічі."
        ],
        "1881": [
            "Продовження зменшення експорту мадейрського цукру."
        ],
        "1914": [
            "Цукор найвищої якості продавався за 29 центів за кілограм, а другої якості - за 28 центів."
        ],
        "1934": [
            "Встановлення декрету No23 847, який регулює виробництво цукру та спирту."
        ],
        "1935": [
            "Обмеження виробництва цукру для місцевого споживання."
        ],
        "1939": [
            "Ціна цукру найвищої якості становила 4$20 на фабриці та 4$40 у роздрібній торгівлі."
        ]
    }
}