{
    "id": 477,
    "lang": "uk",
    "is_original": false,
    "title": "Беттенкурт (доктор Антоніу Жуан де Франса)",
    "fl": "Б",
    "original_title": "Bettencourt (Dr. Antonio João de França)",
    "body": "Цей професор Університету Коїмбри народився у Кальєті 19 жовтня 1827 року в сім'ї Антоніу Жуана де Франси Беттенкурта та доньї Ани Ріти Телу де Менезес, походячи зі стародавніх і знатних родин того міста.\nПісля закінчення ліцею Фуншала він вступив на богословський факультет нашого університету, де отримав найвищі нагороди, захистивши докторську дисертацію та отримавши капелюх 27 липня 1862 року.\nЛише через десять років він взяв участь у конкурсі на посаду професора богослов'я, посівши перше місце, обійшовши доктора Луїза Марію да Сілву Рамуса, який пізніше став одним з найвидатніших професорів того факультету. Доктор Беттенкурт представив на цьому конкурсі дослідження про філософську істину таїнства Втілення, яке було опубліковано окремою книгою у двох послідовних виданнях і вважалося дуже цінною роботою у своїй галузі.\nВін був професором богослов'я в семінарії Коїмбри та викладачем історії та івриту в ліцеї того ж міста.\nВін належав до декількох наукових товариств та Інституту Коїмбри, у часописі якого співпрацював. Він був засновником і одним з найяскравіших редакторів Журналу теології, який користувався великою популярністю за його часів.\nВін був одним з найактивніших і найревніших опікунів Святого будинку милосердя Коїмбри і залишив своє ім'я, пов'язане з важливими послугами, які він там надав.\nЯк видно з Історико-літературного нарису богословського факультету Університету Коїмбри доктора М. Едуарду да Моти Вейги, доктор Франса Беттенкурт був першим уродженцем Мадейри, який після реформи маркіза Помбала 1772 року обіймав там професорську посаду на богословському факультеті, і другим, хто захистив докторську дисертацію на тому ж факультеті, першим був колишній єпископ цієї єпархії дон Айреш де Орнелаш і Вашконселуш.\nДоктор Антоніу Жуан де Франса Беттенкурт помер у Коїмбрі 29 жовтня 1882 року у віці 55 років.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Кальєта": [
            "Місце народження"
        ],
        "Коїмбра": [
            "Місце смерті"
        ]
    },
    "people": {
        "Антоніу Жуан де Франса Беттенкурт": [
            "Професор Університету Коїмбри"
        ],
        "Донья Ана Ріта Телу де Менезес": [
            "Мати доктора Антоніу Жуана де Франси Беттенкурта"
        ],
        "Доктор Луїз Марія да Сілва Рамус": [
            "Конкурент доктора Антоніу Жуана де Франси Беттенкурта на конкурсі професорів богослов'я"
        ],
        "Доктор М. Едуарду да Мота Вейга": [
            "Автор Історико-літературного нарису богословського факультету Університету Коїмбри"
        ]
    },
    "years": {
        "1827": [
            "Народження доктора Антоніу Жуана де Франси Беттенкурта"
        ],
        "1862": [
            "Отримання капелюха"
        ],
        "1772": [
            "Реформа маркіза Помбала"
        ],
        "1882": [
            "Смерть доктора Антоніу Жуана де Франси Беттенкурта"
        ]
    }
}