{
    "id": 481,
    "lang": "uk",
    "is_original": false,
    "title": "Беттенкурт Піта (Ніколау Каетану)",
    "fl": "Б",
    "original_title": "Bettencourt Pita (Nicolau Caetano)",
    "body": "Ніколау Каєтано де Беттенкурт Піта, доктор медицини Единбурзького університету, член Королівського фізичного товариства та Королівського медичного і природничо-історичного товариства того ж міста і лицар Ордену Христа, народився у Фуншалі 6 грудня 1788 року.\n\nОбравши медичну кар'єру, він відправився до столиці Шотландії, де вступив до університету і 24 червня 1812 року отримав ступінь доктора медицини.\n\n> \"Настільки блискучими були академічні випробування, що передували отриманню ступеня, - говорить доктор Родрігес де Гусмао у \"Біографічних записках португальських лікарів і хірургів\", - що на знак визнання його видатних заслуг він був обраний у тому році президентом Королівського фізичного товариства. Це справедлива і шаноблива данина, яка за похвальним і давнім звичаєм віддається в Единбурзькому університеті таланту члена того Королівського товариства, який перевершує інших докторантів\".\n\nУ тому ж 1812 році доктор Ніколау Піта опублікував у Лондоні англійською мовою працю під назвою \"Опис острова Мадейра\". Ось як висловлюється про цю роботу відомий португальський лікар доктор Ф. А. Баррал: \"Ця праця молодого таланту, який згодом мав зайняти помітне місце у професії, була описовою розповіддю про клімат острова та його фізичну географію, це була найважливіша робота, написана до того часу про острів Мадейра, яка могла б слугувати основою для його медичної топографії. Португальський дослідник за вересень 1813 року також схвально відгукнувся про цю працю.\n\nПовернувшись на батьківщину, принц-регент Жуан, згодом Жуан VI, визнаючи його талант і заслуги, надав йому королівською грамотою від 8 березня 1814 року всі привілеї, права та почесті, які в той час надавалися лише лікарям, що закінчили Коїмбрський університет.\n\nКоли 28 січня 1821 року у Фуншалі були проголошені ліберальні принципи революції в Порту від 24 серпня 1820 року, доктор Піта був одним з перших, хто їх підтримав, і з того часу завжди залишався запеклим противником старих інституцій. Вважаючи, що газета - найкращий спосіб поширення конституційних ідей серед своїх співвітчизників, він замовив друкарський верстат з Лісабона, і 2 липня 1821 року розпочав видання газети \"Патріот Фуншаленсе\", яка була першою газетою на Мадейрі, де співпрацювали найвідоміші на острові прихильники прогресивних поглядів.\n\nПісля відновлення абсолютизму в 1823 році, одним з перших актів уряду було надіслати на Мадейру суд для розгляду справи та покарання осіб, причетних до змови, реальної чи уявної, метою якої, згідно з вироком, винесеним обвинуваченим, було здійснення зухвалого плану відновлення забороненої конституції на цьому острові.\n\nДоктор Піта, добре відомий своїми відверто ліберальними поглядами і, крім того, редактор конституційної газети, не міг не викликати підозр у жорстоких суддів. Винний чи ні, він був ув'язнений у в'язниці фортеці Сан-Тіаго, де провів деякий час, а згодом 24 жовтня 1823 року був засуджений до чотирьох років заслання на острів Терсейра та штрафу у розмірі 50 000 реалів на користь скарбниці та королівської палати.\n\nПрибувши на той острів, наш земляк був там добре прийнятий, і незабаром йому було доручено посаду лікаря військового шпиталю в Ангрі, яку він обіймав до 1834 року. Як винагороду за свою службу військовим лікарем, регентша інфанта Донья Ізабел Марія королівською грамотою від 19 липня 1827 року надала йому звання та чин майора.\n\nДоктор Піта був одним з редакторів газети \"О Ліберал\", яка почала виходити в Ангрі 29 березня 1835 року. Ця газета була органом так званої реформістської політики, пізніше вересневої, а згодом прогресивної, і постійно полемізувала з газетою \"Сентінелла\", що представляла консервативну, так звану девористську партію, та з газетою \"Ангренсе\".\n\nУ тому місті наш земляк також обіймав посади лікаря цивільного шпиталю та муніципальної палати, а також делегата Ради громадського здоров'я Королівства. Його ім'я значиться серед громадян, які 22 червня 1828 року в Ангрі підписали акт проголошення Педру IV і Марії.\n\nПомер 20 травня 1857 року, не доживши до 69 років.\n\n\n\nВін був дійсним членом колишнього Товариства друзів науки та мистецтва Фуншала і одним з громадян, обраних у 1802 році до першої конституційної палати цього міста. Саме він запропонував ідею спорудити у Фуншалі пам'ятник на честь проголошення ліберальних принципів на Мадейрі. Перший камінь цього пам'ятника було урочисто закладено на площі навпроти Собору 28 січня 1822 року, але робота не вийшла за межі фундаменту, який сам було зруйновано 1 вересня 1823 року після відновлення абсолютної влади на цьому острові.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ніколау Каетану де Беттенкурт Піта": [
            "Доктор медицини"
        ],
        "Др. Піта": [
            "Редактор періодичного видання \"О Ліберал\", обіймав посади лікаря цивільної лікарні та партії мерії, а також делегата Ради громадського здоров'я Королівства"
        ]
    },
    "years": {
        "1788": [
            "Народився Ніколау Каетану де Беттенкурт Піта"
        ],
        "1812": [
            "Доктор Ніколау Піта опублікував у Лондоні англійською мовою нарис"
        ],
        "1813": [
            "Похвально відгукнувся про цю роботу"
        ],
        "1814": [
            "Королівським указом надано йому всі привілеї, права та почесті"
        ],
        "1821": [
            "Початок публікації \"Патріота Фуншаленсе\""
        ],
        "1823": [
            "Засуджений до чотирьох років заслання",
            "Рік, коли фундамент пам'ятника було зруйновано"
        ],
        "1827": [
            "Інфанта-регент Д. Ізабел Марія королівським указом надала йому звання"
        ],
        "1835": [
            "Початок публікації періодичного видання \"О Ліберал\" в Ангрі"
        ],
        "1828": [
            "Дата підписання акту проголошення Д. Педру IV і Д. Марії в Ангрі"
        ],
        "1857": [
            "Рік смерті Беттенкурта Піти"
        ],
        "1802": [
            "Рік, коли його було обрано до першої конституційної мерії Фуншала"
        ],
        "1822": [
            "Рік, коли було закладено перший камінь пам'ятника на честь проголошення ліберальних принципів на Мадейрі"
        ]
    }
}