{
    "id": 483,
    "lang": "uk",
    "is_original": false,
    "title": "Бібліографія",
    "fl": "Б",
    "original_title": "Bibliografia",
    "body": "Список публікацій, що стосуються цього архіпелагу, є величезним і дуже важливим, але повний огляд бібліографії Мадейри ще потрібно зробити. Азорці, які в багатьох сферах людської діяльності мають перевагу над нами, володіють цінною працею на цю тему - їхня \"Бібліотека Азорських островів\" у двох томах майже 900 сторінок, створена завдяки наполегливому вивченню та ретельним дослідженням доктора Ернесту ду Канту. Доктор Алвару Родрігес де Азеведу в статті \"Мадейра\", вміщеній в \"Португальській ілюстрованій універсальній енциклопедії\", зробив цінну спробу створити бібліографію Мадейри, згадавши близько 150 робіт португальською та 80 іноземними мовами, але це далеко не повне дослідження на цю тему. Для журналістської бібліографії у нас є \"Огляд журналістики Мадейри\", опублікований редакцією газети \"Щоденні новини Фуншала\", який є максимально повним дослідженням газет, що виходили на цьому острові.\n\nУ ході цієї Енциклопедії, коли характер предмета цього вимагає, і особливо, коли ми говоримо про відповідних авторів, ми завжди згадуємо роботи, що стосуються цього архіпелагу, яких досить багато. Таким чином, вказівки на найцінніші та найавторитетніші дослідження для вивчення фактів, людей і речей Мадейри широко розкидані по цих сторінках з можливим зазначенням бібліографічних деталей року і місця публікації, імен авторів, кількості сторінок тощо, які можуть стати в нагоді будь-якому досліднику. Незважаючи на це, в статті \"Елементи історії Мадейри\" ми представимо короткий огляд робіт, які пропонують найбільшу кількість відомостей та інформації щодо історії цього архіпелагу.\n\nВ цій статті ми лише вказуємо на різні бібліографічні види, які не мають місця в інших частинах цієї Енциклопедії і які, звичайно, не є найціннішими та найцікавішими, але які все ж можуть надати цінні нотатки для вивчення деяких аспектів нашої історії, особливо нашої наукової та літературної діяльності. Нижче наведено перелік різних книг та брошур без урахування важливості предметів чи хронологічного порядку їх публікації, оскільки ми просто робимо запис, а не методичну роботу суворої бібліографії:\n\n- Інструкції для інспекції чи огляду батальйону чи піхотного полку... перекладено з англійської, Фуншал, 1823, 60 стор.; \n- Літературний альбом, Фуншал, 1885, 200 стор.;\n- Два слова та документи, що доводять, що депутат Луїс Вісенті д'Афонсека наклепав на директора громадських робіт Фуншала Домінгуша Альберту Кунью, Фуншал, 1860, 53 34 стор.;\n- Польові квіти, вірші Коелью Мендеша, Фуншал, 1884, 115 стор.;\n- Я та Він. Відповідь редакції \"Правди\", Коелью Мендеш, Фуншал 1884, 12 стор.;\n- Коротка довідка про Острови Сандвіч, Фуншал, 1878, 22 стор., публікація була зроблена для роз'яснення емігрантам, які у великій кількості виїжджали з Мадейри на ці острови;\n- За добро - зло, Звіт про управління майном покійного пана Франсішку Алешандріну да Кошта Ліри, Мануел Інісіу да Кошта Ліра, Лісабон, 1883, 28 стор.;\n- Брошура без назви, 19 сторінок, написана капітаном порту Фуншала Жайме Форжазом де Серпа Піментелем і опублікована в цьому місті в 1912 році на своє виправдання щодо деяких звинувачень, висунутих проти нього;\n- Посібник експедитора, упорядкований Августу Б.\n\n\n\nМануель Інісіо да Коста Ліра, Лісабон, 1883, 28 стор.; брошура без назви на 19 сторінках, написана капітаном порту Фуншала Жайме Форжазом де Серпа Піментелем та опублікована в цьому місті в 1912 році, щоб виправдатися від деяких звинувачень, висунутих проти нього; Посібник експедитора, упорядкований Августо Б. К. де Сампайо, офіційним експедитором у митниці Фуншала, 1897, 30 стор.;\n\nТютюн, вказівки щодо його культивування..., тим самим, Фуншал, 1908, 24 стор.;\n\nЗбірка віршів, без дати, Фуншал, 8 стор., опублікована приблизно в 1900 році;\n\nМуціо Португез..., епічна поема Мігеля Мануеля де Орнелласа і Васконселлоса, Фуншал, 1888, 8 стор.;\n\nМетод висаджування та вирощування цукрової тростини Ніколау де Орнелласа і Васконселлоса, Фуншал, 1855, 20 стор.;\n\nНотатки для вирішення сільськогосподарської кризи Джоао Краки..., Лісабон, 1879, 29 стор.; брошура, опублікована у Фуншалі та приписувана доктору Жозе Лейте Монтейро, яка є жартівливою відповіддю на брошуру доктора Жуана да Камара Леме Омем де Васконселуса, згодом графа Канавіал;\n\nВимірювання королівських доріг Мадейри та їх відповідних гілок, Фуншал, 1908, 12 непронумерованих сторінок;\n\nПосібник для Асоціації дочок Марії, заснованої в притулку Фуншала в 1879 році, Фуншал, 1886, 36 стор.;\n\nАргумент на користь обов'язкового залісення гір острова Мадейра Мануелем Бразом Секейрою, Фуншал, 1913, 27 стор.;\n\nГромадськості, відповідь на \"Громадськості\" (передбачуваний переклад з італійської) Альбіно Вердіні групою жителів Фуншала, Мадейра, 1880, 20 стор.;\n\nПосібник для емігранта... Ґільєрме Албукерке Франси, Фуншал, 1888, 42 стор.; Сонячна мрія... Жозе де Олівейри Жардіма, Фуншал, 1888, 31 стор.;\n\nПосібник Конгрегації дочок Марії, Фуншал, 1900, 174 стор.;\n\nЗірка, пасторальний роман, перекладений Дж. Н. О., Фуншал, 1842, 179 стор.;\n\nБежа в 1845 році Жозе Сілвестре Рібейро, Фуншал, 1847, 80 стор.;\n\nМучеництво юного Хахіреля..., переклад з іспанської, Фуншал, 1840, 68 стор.;\n\nСвяте вправляння в щомісячному відступі для дочок Марії..., упорядковане і видане мадейрським священиком Жуаном Пруденсіу да Костою, Порту, 1904, 380 стор.;\n\nГенрієтта, комічна сцена, Фуншал, 1887, 18 стор., без імені автора, але приписується Д. Кароліні Діас;\n\nЗаклик до молоді або захист тварин, Фуншал, 1880, 14 стор., Елізою Смарт;\n\nанонімна брошура на 14 сторінках без назви, дати, року та місця публікації, яка є нападкою на вікарія парафії Каньяс Мануеля де Абреу Маседо;\n\nМадейрська бібліотека Генріке Фрейре. Мучеництво, Фуншал, 1878, 44 стор.;\n\nПодорож спостереження корвета Бартоломеу Діас до Мадейри в 1868 році, поетичний памфлет патріота-філософа, гумориста та євангеліста на 11 сторінках, опублікований у Фуншалі, але без жодних бібліографічних даних, приписується видатному поетові Ж. А. Монтейро Тейшейрі;\n\nПлан поліпшень для острова Мадейра Генріке де Ліми і Куньї, Лісабон, 15 стор.;\n\nВимога щодо прив'язки Сарайва, меморандум щодо ухвали Верховного суду... в якому рекурсією була Національна скарбниця, а відповідачем Генріке де Фрейтас Валле та його дружина, Фуншал, 1881, 14 стор.;\n\nДобрий християнин вранці та ввечері, 1915, 33 стор.; опубліковано студентами семінарії;\n\nДва слова Жуліо Августо Лейрії у відповідь на брошуру під назвою Лікарня Святої Ізабелли Фуншала Акурсіо Гарсії Рамоса Фуншал, 1874;\n\nМій протест, Фуншал, 1885, 6 стор., Олександр Жозе Алвеш;\n\nКороткі міркування щодо циркуляра від 26 січня 1870 року голови правління Фуншальської єпархії до настоятелів цієї єпархії, Лісабон, 1870;\n\nПодання муніципальної ради Фуншала щодо законопроекту No I B, представленого на законодавчій сесії 1906 року, Фуншал, 1906, 13 стор.;\n\nДеякі законодавчі положення щодо контролю за вином, оцтом та олією, Фуншал, 1908, 7 стор.;\n\nКатехізис християнського вчення, складений спеціально для Фуншальської єпархії, 100 видання, Фуншал, 1905, 196 стор.;\n\nКатехізис християнського вчення Фуншальської єпархії, Лісабон, 1917, 288 стор.;\n\nВиправдання вбивці капрала Перейри, два слова про справу, Лісабон, 1887, 21 стор.; Західна Африка...\n\n## Бібліографія\n\nФрансіско Травассоса Валдеса, Лісабон, 1864, 406 стор., 64 сторінки присвячені Мадейрі;\n\nПовна історія ганебної змови, сплетеної Антоніо Луїсом дос Рейсом та його спільницею, колишньою актрисою Консуелою Лухан проти Жоана Рудіка, Лісабон, 1870, 234 стор., де фігурують мадейрець Антоніо Луїс дос Рейс та доктор Сезар Моуран Піта, і де є кілька посилань на цей острів;\n\nНародний словник під керівництвом Мануеля Піньєйро Чагаса, у всіх томах є кілька посилань на Мадейру;\n\nПромислова статистика округу Фуншал Франсіско де Паули Кампуса Олівейри, Лісабон, 1863; Генеалогічна історія Королівського португальського дому Д. Антоніо Каєтано де Соуза, 13 томів, опублікованих з 1735 по 1748 рік, та Докази генеалогічної історії того ж автора, 6 томів, опублікованих з 1743 по 1748 рік, у декількох томах є посилання на речі та осіб з Мадейри;\n\nІсторія Португалії Мануеля Піньєйро Чагаса, 30 видання, 11 томів, опублікованих у 1899 році, а решта - у наступні роки;\n\n\n\nІсторія Португалії у XVII та XVIII століттях, Луїс Августу Ребелу да Сілва; Португальський дипломатичний корпус, того ж автора, 4 томи, опубліковані з 1862 по 1876 рік;\n\nБібліотека Лузітанії, Діогу Барбози Машаду, 4 томи, опубліковані з 1741 по 1759 рік;\n\nПро походження та заснування інквізиції в Португалії, Олександр Еркулану, 7-е видання, 1907 рік, яке стосується Мартіню де Португалії, першого архієпископа Фуншала;\n\nСтара та нова Португалія, Піню Леал, 12 томів, опублікованих у Лісабоні з 1873 по 1890 рік;\n\nКальдейра Перу Ботелю, Арналду Ґама;\n\nВиправдання віконта Кальсади щодо звинувачень, висунутих проти нього, та оцінка кримінальної справи, порушеної в західному окрузі Фуншала, за ініціативою Діогу Перештреллу да Камара, другом обвинуваченого, Лісабон, 1873 рік, 73 сторінки;\n\nПрограма конкурсу на водопостачання та каналізацію міста Фуншал, 1900 рік, 18 сторінок, є французький переклад, опублікований того ж року, 22 сторінки;\n\nЗвіт про події, що відбулися у місті Фуншал на острові Мадейра 17 грудня 1816 року, коли мерія влаштувала жалобні церемонії та королівські похорони за душу королеви Марії I, Лісабон, 4 сторінки;\n\nЗвіт про події у місті Фуншал на острові Мадейра під час проголошення королем Жуана VI та все, що відбулося внаслідок цієї урочистої події, Лісабон, 4 сторінки;\n\nЗвіт про руйнування, спричинені штормом 9 жовтня 1803 року в місті Фуншал, Лісабон, 1804 рік, 3 сторінки;\n\nГенеалогічне свідоцтво про походження пана Жозе Франсіско де Сант'Анни де Васконселуш Моніш де Бетенкур, Жуан Карлуш Фею Кардозу де Каштелу Бранку, Лісабон, 1857 рік, 34 сторінки;\n\nКаталог єпископів Фуншальської єпархії, Антоніу Каєтану де Соуза (у збірці документів та пам'яток Королівської академії португальської історії, том 1, Лісабон, 1721 рік);\n\nДружина Колумба, нотатки, витягнуті з неопублікованого дослідження, Микола Флорентіну, Лісабон, 1892 рік, 59 сторінок;\n\nЗвіт про жахливий землетрус, який стався в ніч з 31 березня на 1 квітня 1748 року на острові Мадейра, складений на основі іншого звіту з Фуншала від 17 квітня того ж року, Лісабон, 1748 рік, 8 сторінок;\n\nЗвіт про жахливі наслідки землетрусу на острові Мадейра в ніч з 31 березня 1748 року, частина 2, Лісабон, 1748 рік, 7 сторінок;\n\nЗауваження, подані комісії з вивчення економічної ситуації на Мадейрі, деякими мешканцями Мадейри, Фуншал, 1888 рік, 46 сторінок;\n\n\n\nПропозиції, представлені Мануелем Інісіо да Коста Ліра в Слідчій комісії, створеній для вивчення причин економічної кризи на Мадейрі, за декретом від 31 грудня 1887 року, Фуншал, 18 стор.; Комісія допомоги сільському господарству Мадейри, голова комісії М. К. Родрігес де Мораїс, агроном, Фуншал, 1888, 21 стор.; Сільськогосподарська криза на Мадейрі, її причини та наслідки, зауваження Г. В., Фуншал, 1887, 8 стор., автор - Генріке Фелікс де Фрейтас Вале; Повстання на Мадейрі та слідча комісія, короткі зауваження та нотатки Генріке Ф. Ф. Вале, Фуншал, 1888, 14 стор.; Муніципальна рада Фуншала, газове освітлення, Фуншал, 1859, 18 стор.; Подання Його Величності Королю про імпорт вин до Росії, Фуншал, 1903, 7 стор.; Проект організації служби прибирання та гігієни міста Фуншал, представлений на засіданні ради 8 жовтня 1891 року радником Жозе Жоакімом де Фрейтасом, Фуншал, 1892, 26 стор.; У лабораторії, психологія та патологія мозку, Ж. Реньяр, Фуншал, 1889, 47 VII стор., нібито дослідження чотирьох осіб, які на той час проживали у Фуншалі та обіймали тут важливі посади, автор прихований під згаданим псевдонімом Реньяра; Вірші Чаклуна Півночі, Мануель Гонсалвеш, серія невеликих брошур, серед яких Святий Антоніо, 1901, 6 стор., Прибуття Їх Величностей, 1902, 12 стор., Дівчата з мереживом, 1902, 4 стор., Селянин, 1902, 8 стор., Місто Фуншал, 1902, 8 стор., Повені, 1902, 8 стор., Мій чорний півень, 1902, 6 стор., Стародавність мого батька, 1908, 7 стор., Життя Чаклуна Півночі, описане ним самим, 1908, 8 стор., Мадейра, 1908, 7 стор., а також інші, надруковані у Фуншалі, та Педру Алвареш Кабрал, 1910, 7 стор., та Подарунок Мануеля Гонсалвеша, 1910, 4 стор., та інші, надруковані у Бразилії, де автор деякий час перебував; Теоретичні та практичні інструкції з вирощування Holcus Saccharatus або солодкої тростини Імфі, Рікардо Карлос Сміт, директор ботанічного саду на Мадейрі, Фуншал, 1858, 62 стор.; Енологічний трактат, С. А. Ф. Ферраз, Фуншал, 1844, 15 стор.; Короткі інструкції з вирощування цукрового буряка, Фуншал, 1871, 16 стор.; Вибрана дитяча поезія... упорядкована Генріке Фрейре, 2-ге видання, Фуншал, XXXI 302 стор., перше видання також надруковане у Фуншалі; Короткий виклад законних прав Мануеля Жозе де Олівейри у торговельній апеляції арбітрів з Мадейри, в якій оскаржені пани Мердок Шортрідж і Ко та інші, Лісабон, 1837, 40 стор.; Пам'яті покійного короля Д. Луїша I, Едуардо Масіел де Бріто Нобрега, Гвіана, 1892, 31 стор.; Афоризми про заснування акліматизаційного саду на острові Мадейра та в Анголі, Південно-Західна Африка, доктор Фредеріко Велвіч...; Спростування зауважень постійної комісії загального митного тарифу в Лісабоні щодо реформ та змін, запропонованих до згаданого тарифу спеціальною комісією острова Мадейра, одним мадейрським фермером, Фуншал, 1840, 41 стор.; Повністю сумлінна думка Торговельної асоціації Фуншала щодо запропонованого скорочення та введення мита на вивіз мадейрського вина, Ж. А. Ж. Р., Фуншал, 1849, 11 стор.; Лісабон інших часів, Пінту де Карвалью (Тіноп), який розповідає про графа Карвальяла; Анна де Арфет, Жозе ду Канту Брун, Понта Делгада, Сан-Мігел, 1882, 36 стор.; Короткі відомості про архіпелаги Мадейра, Азорські острови, Кабо-Верде та Канарські острови, лекції в Асоціації португальських цивільних інженерів, Адольфо Лоурейро, Лісабон, 1898; Конфлікт між цивільним урядом та делегацією державної ради охорони здоров'я королівства, Сезар Августо Моуран Піта, доктор медицини, Мадейра, 1865, 82 стор.; Конфлікт між губернатором цього округу та делегацією державної ради охорони здоров'я, Мадейра, 1864, 5 стор.; Суперечка між доктором Жуаном да Камара Леме, тимчасово виконуючим обов'язки делегата з охорони здоров'я округу Фуншал, та фармацевтом Франсішку Ксав'єру де Соуза, секретарем Медико-хірургічної школи того ж міста, ***, 1868, 55 стор.; Суперечка між паном Франсішку Коррея де Ередіа Рібейра Брава та паном доктором Мануелем Грегоріо Пештана, Лісабон, 1915, 29 стор.; Скарга мадейрців або короткий аналіз лих, що випливають для острова з податків, накладених законом від 23 червня 1834 року, Мануель де Сант'Анна і Вашконселуш, уродженець Мадейри, Лісабон, 1835, 16 стор.; Дорнеллас, історичні дослідження цього прізвища, Афонсу де Дорнелас, Лісабон, 1912, 23 стор.;\n\nПоетично-політичні привітання величному португальському відродженню з нагоди приєднання острова Мадейра 28 січня 1821 року у Великому театрі Фуншала, Луїс Антоніу Жардім, випускник юридичного факультету..., Фуншал, 1822, 29 стор.\n\nКонтинентальний спирт на Мадейрі, Лісабон, 1909, 10 стор.\n\nКонтинентальний винний спирт, вигнаний з острова Мадейра. Монополія на перспективі. Спростування брошури \"Континентальний спирт на Мадейрі\", Лісабон, 1909, 16 стор.\n\nПогляд на митниці в 1884 році, допитливий, 1884, 33 стор., надруковано на материку (займається нашою митницею зі стор. 18 по 23);\n\nТаблиця мір зерна та їх відповідність між площею Фуншала, Лісабоном та закордоном, присвячена шановним панам торговцям Мадейри, Жуан Батіста Венсану, Фуншал, 1844, 15 стор.\n\nХолера на Мадейрі, Беттенкур Феррейра, Порту, 1911, 26 стор.\n\nЗаключні аргументи А. Джона Монтегю Бенета Стенфорда у виконавчому провадженні, в якому відповідачем є командор Мануель Гонсалвеш, Фуншал, 1906, 16 стор.\n\nФормуляр всіх актів, термінів, свідоцтв та постанов інвентаризації, проведеної в суді сиріт відповідно до декрету від 21 травня 1841 року..., Б. Т. Лобату Машаду, адвокат судів Мадейри, Фуншал, 1845, 53 стор.\n\nСкладне питання, Чаклунство чи обман зору? Жуан Коелью та інші проти Домінгас де Нобреги та її чоловіка. Округ Санта-Крус, адвокат Антоніу Жозе де Фігейреду, Фуншал, 1918, 3 стор.\n\nОсобливі правила священицького союзу єпархії Фуншала, Фуншал, 1907, 12 стор.\n\nВирок, винесений засудженим, включеним до розслідування відрядження, яке Його Величність зволив надіслати на острів Мадейра, Лісабон, 1823, 47 стор.\n\nЖертви короля, Жозе де Кастро, Лісабон 1885, 83 стор.\n\nРішення Лісабонського апеляційного суду проти Жасінту Фернандеса та інших підсудних, винних у пограбуванні та образі церкви Граса у Фуншалі... датоване 8 березня 1830 року, Лісабон, 1830;\n\nСпогади про відкриття островів Порту-Санту та Мадейра, 1418-1419 рр. (Фрагмент неопублікованої книги), Е. А. Беттенкурт, Порту, 1875, 22 стор.\n\nТрактат про нові острови, Франсішку ді Соуза, Понта-Делгада, 1877, 13 стор.\n\nЗаява про право на половину кукурудзяних полів Фуншала. Інша про посади, які скасувала капітула. Пояснення привілею одного вівтаря у Фуншалі, опубліковане в Лісабоні в 1660 році; Золота установа, Антоніу да Кошта, Лісабон, 1878;\n\nДжулія, або спогад про острів Мадейра, Алфреду Карлуш Франку ді Каштру, Лісабон, 1865, 144 стор.\n\nГраф Бомфім, повідомлення про його основні досягнення, Лісабон, 1860 (стосується його адміністрації як губернатора Мадейри);\n\nД. Айреш ді Орнеллаш ді Вашконселуш, біографічний нарис, Нова Гоа, 1881, 72 стор.\n\nІсторична та генеалогічна довідка (нащадка з острова Мадейра лорда Джона Драмонда), витягнута з різних англійських, французьких та португальських творів, опублікована в Ріо-де-Жанейро, процитована в 131 томі Бібліографічного словника Іносенсіо;\n\nФілософські дослідження хвороби винограду... багатих виноградників Мадейри, Жозе Жоакім\n\n\n\nгенеалогічна (нащадка острова Мадейра, лорда Джона Драмонда) витягнута з різних англійських, французьких та португальських робіт, опублікованих у Ріо-де-Жанейро, яка цитується у 131 томі Бібліографічного словника Іносенсіо; Філософські дослідження хвороби винограду... з багатих виноградників Мадейри, Жозе Жоакіма\n\nОкруг Санта-Крус. Цивільні судові документи, в яких позивачами є Трістан Вас Тейшейра де Бетенкурт і Камара та його дружина, а відповідачами - пані Амелія де Орнеллас, її чоловік та його помічники віконти Кальсада, Фуншал, 1899, 57 стор.; Біографічний нарис покійного генерала Хосе Тейшейри Ребелу, Клаудіо Шабі 1898, 39 стор.; Хронологічний огляд мадейрської журналістики, Фуншал, 1908, 12 стор.; Звіт про епідемію холери в Португалії у 1855 і 1856 роках, який охоплює холеру на Мадейрі у 1856 році, зі стор. 65 по 69; Лекція в Рекреаційній асоціації Портомонізенсе 8 грудня 1915 року, Жуан Прім Ґарібалді і Коста, Лісабон, 1916, 20 стор.; Коледж Ґратідау, Фуншал, директор А. Б. Сілва Рейс, Програма та правила, Фуншал, 1885, 19 стор.; Офіційні новини, отримані з острова Мадейра, Лісабон, 1821, 20 стор.; Детальний звіт про те, як розвивалися, просувалися та проголошувалися конституційні зміни на острові Мадейра у пам'ятний день 28 січня 1821 року, Лісабон, 1821, 12 стор.; Правдива історія подій на острові Мадейра після пам'ятного дня 28 січня, написана в хронологічному порядку Себастьяном Жозе Ксав'є Ботелью... щоб спростувати наклепницьку брошуру, надруковану в Лондоні мешканцем Фуншала, Лісабон, 1821, 61 стор.; Відповідь фуншальському громадянину, автору брошури, надрукованої в Лісабоні з датою 19 жовтня 1826 року, від Трьох неупереджених сусідів, Фуншал, 1827, 24 стор.; Лист, написаний одному з мешканців провінції острова Мадейра або лундум батогів, які торкнулися Себастьяна Ксав'є Ботелью з варіаціями, складеними; або помста за образи, які він написав проти нього в його Правдивій історії подій на острові Мадейра, Лісабон, 1821, 33 стор.; Відповідь на друковану публікацію Жуана Телінга, Жайме де Франса Нето, Лісабон, 1871, 24 стор.; Описовий меморандум про перенесення останків дванадцяти мучеників Батьківщини з двору церкви Милосердя на їхнє кладовище Праду-Репоузу 18 червня 1878 року; Мадейрська цукрова компанія, Роберто Леал та доктор Тарквініо Т. да К. Ломеліно, Фуншал, 1879, 40 стор.; Відповідь на апеляцію, подану до Державної ради Її Величністю імператрицею Амелією та іншими щодо рішення, яким відповідний губернатор надав дозвіл на заснування цукрового та спиртового заводу у місті Фуншал, адвокат Рікарду Тейшейра Дуарте, Фуншал, 1868, 13 стор.; Жуан Августу де Орнеллас та новий цукровий завод, Фуншал, 1869, 28 стор.; Мадейрська цукрова компанія, її кредитори та доктор Жуан да Камара Леме, Жуан де Орнелас, Фуншал, 1879, 51 стор.; Відповідь на підстави апеляції, поданої Її Величністю імператрицею Амелією на рішення про надання дозволу на заснування цукрового заводу... заявником бакалавром Жуакімом Рікарду да Тріндаді і Вашконселушем, Фуншал, 1867, 45 стор.; Мадейрська цукрова компанія... Звіт правління, представлений 25 грудня 1872 року, Фуншал, 1872, 30 стор.; Звіт правління Мадейрської цукрової компанії, представлений на загальних зборах 22 червня 1871 року, Фуншал, 1871, 60 стор.; Мадейрська цукрова компанія. Висновок наглядової ради щодо звіту... представленого 22 червня 1871 року, Фуншал, 1871, 5 стор.; Завод Сан-Жуан, Жуан Августу де Орнелас, Фуншал, 1879, 90 стор.; Мадейрська цукрова компанія, її кредитори, атлет та пан доктор Жуан да Камара Леме, J. M. S., Фуншал, 1879, 26 стор.; Робота заводу Сан-Жуан у Фуншалі у 1878 році, Фуншал. 1878, 18 стор.;\n\n\n\nДо громадськості, Герардо Жозе де Нобрега, Фуншал, 1870, 16 стор.; \nВідкритий лист до губернатора Фуншала, Адольфо Норонья, Лісабон, 1911, 15 стор.; \nСанаторії Мадейри, Лісабон, 1909, 48 стор.; \nКороткі міркування про пневмонічну лихоманку та два слова про етіологію та лікування карциноми. Інавгураційна дисертація, представлена Хірургічній медичній школі Фуншала, Антоніо Франсіско да Сілва Рамос, Фуншал, 1898, 63 стор.; \nНова інструкція щодо культивування нопалів та розведення кошенілі Америки для використання канарцями, Сантьяго да Круз і Гонсалвес, професор хірургії, перекладено для використання власниками та фермерами Мадейри, Лісабон 1837, VIII-12 стор.; \nБібліотека Азорська, Ернесто до Коуто, 1890 і 1900; 2 томи. \nЛегенда про дитинство Джоао Рочі, Лісабон, 1915, 174 стор.; \nБактерицидна дія мадейрського вина (Вердельо) на паличку Еберта доктором Вісенте Енрікешем де Гувея, 1936; Банани, фрукти цілий рік, 20-те видання, 1939, тим самим; \nПравила та статути Францисканок Мадейри Нашої Пані Перемог, Фуншал, 1935, 172 стор.; \nЯк я бачив Мадейру з точки зору лісів, Мануель Альберто Рейс Фігейра, 1939, 16 стор.; \nРечі з Мадейри. Легенди минулого та сьогодення Фернандо де Агіар, 1939, 12 стор.; \nІсторичний нарис відкриття острова Мадейра ..., твір невідомого автора, опублікований у 1750 році; \nВідшкодування образи Спасителю світу, організоване Католицькою молоддю Фуншала, 24 стор. в фоліо, 1913; \nІсторико-географічні аспекти острова Мадейра, Гораціо Бенто де Гувея, Лісабон, 1932, 24 стор.; \nБронзові надгробні плити Педро Віторіно, 1935, 11 стор.; \nСто років шкільного життя Історія ліцею Фуншала Жозе Рафаель Башто Машадо, Фуншал, 1937, 34 стор.; \nThe Bolton Letters. Листи англійського купця на Мадейрі 1695-1714, праця, опублікована в Лондоні кілька років тому; \nОстрів кохання. Дані для його ідентифікації Енріке Мануель да Торре, Негра, Лісабон, 1938, 14 стор.; \nОтець Жуан Гауденсіу де Норонья та послуги, надані ним єпархії Фуншала, Фуншал, 1888; \nКрик мадейрців або короткий аналіз лих, що випливають для острова з податків, накладених законом від 23 червня 1834 року Мануелем де Сантаною і Васконселусом, Лісабон, 1835, 16 стор.; \nДон Франсіско Мануель де Мело та відкриття Мадейри (Легенда про Машіма), Антоніо Гонсалвес Родрігес, Лісабон, 1935, 84 стор.; \nЗвіт Франсіско Алькофорадо, Жуан Франко Машадо, Лісабон, 1936; \nВідкриття архіпелагу Мадейра, М. Ігіно Вієйра, Лісабон, 1939, 25 стор.; \nРеволюція на острові Мадейра Жозе Лаврадор, Ріо-де-Жанейро, 1932, 178 стор.; \nПринц Нассау Пауло Сетубал, Сан-Паулу, 1926, 318 стор., книга, яка широко займається Жуаном Фернандесом Вієйрою; \nІсторія прокази в Португалії, Августо да Сілва Карвалью, Порту, 1932, 225 стор., присвячуючи розділ колишній лікарні Святого Лазаря у Фуншалі; \nКазкові землі. Азорські острови та Мадейра, Алдеміро Сезар, Лісабон, 1925, 207 стор.; \nПісні та пісні острова, Карлуш Сантуш, Фуншал, 1937, 130 стор.; \nСудова помилка. 411 невинний, Кампуш Коелью, Лісабон, 1937, 290 стор.; \nМоряк на Азорських островах. Звіт про екскурсію, здійснену в серпні 1932 року, Фуншал 118 стор., \nВічність, Феррейра де Кастро, Лісабон, 1932, 332 стор., роман, сюжет якого відбувається на Мадейрі; \nПрощання Антоніо Нобре, 20-те видання, 1932, 209 стор., з нотатками та численними посиланнями на перебування поета на Мадейрі; \n200 миль на веслах, розповідь про героїчний подвиг мисливця за мінами Августо де Кастільо, Луїс Жозе Сімойнс, Лісабон, 1920, 79 стор.;\n\n\n\nA Mornaça. Повстання на Азорських островах та Мадейрі в 1931 році, Лісабон, 1935, 244 стор.\nНевідомі острови, Раул Брандао, Лісабон, 1927, 278 стор., 2-ге вид.\nМарія Луїза, Антоніо Феррейра, Порту, 1921, 243 стор., роман, події якого відбуваються на Мадейрі та з мадейрськими персонажами.\nОстрови трьох красунь, Соуза Коста, Лісабон, 1929, 247 стор.\nНаціональна рада молочної промисловості Мадейри, Фуншал, 1937, 117 стор.\nГенеалогія сім'ї Медіна з острова Мадейра .. Дж. К. Д. Н., Лісабон 1930, 92 стор.\nП'ятисотріччя відкриття Мадейри. Ювілейні публікації, Фуншал, 1922, великий формат 60 стор., під керівництвом о. Фернандо Августо да Сілва.\nОстрів Мадейра, маркіз Жакоме Коррея, Коїмбра, 1927, 246 стор.\nІсторичний архів Мадейри, з 1931 по 1936 рр., 6 томів.\nПортугальська праця. Мадейра, Перес Транкозо, Лісабон, 1933, великий формат, 54 стор.\nВиноградники Мадейри, Нуно Сімоес, Лісабон, 1935, 23 стор.\nМузей мистецтв у Фуншалі, Мануель Карлос де Алмейда Кайола Загало, Лісабон, 1936, 6 стор.\nЗвичаї та традиції острова Мадейра, Фернандо де Агіар, Лісабон, 1937, 13 стор.\nЗемлі Португалії, Антоніо Монтес, Лісабон, 1939, 261 стор., присвячуючи дев'яносто дві сторінки архіпелагу Мадейра.\n\nДив. Промови, статути та правила.\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}