{
    "id": 484,
    "lang": "uk",
    "is_original": false,
    "title": "Бібліотеки",
    "fl": "Б",
    "original_title": "Bibliotecas",
    "body": "Єдина публічна бібліотека, яка існує у Фуншалі - це бібліотека міської ради, створена за рішенням від 12 січня 1838 року. Почавши з 193 томів Енциклопедії Методики, куплених у спадкоємців графа Карвальяла, налічувала 2 000 томів у 1850 році, 2 096 у 1851 році, 2 496 у 1863 році, 10 351 у 1889 році, 10 812 у 1902 році, 10 929 у 1904 році, 11 035 у 1908 році, 21 641 у 1915 році, 21 786 у 1916 році та 21 874 у 1917 році. У 1913 році бібліотека отримала пожертвування 9 863 томів від британських підданих панів Вільяма та Альфреда Ріда, томи яких становили бібліотеку покійного муніципального бібліотекаря Жуана Жуакіма де Фрейтаса і були придбані тими ж панами з метою збагачення цієї муніципальної установи. У 1863 році бібліотека Фуншала отримала 21 ящик з 3 050 томами з сховища бібліотек ліквідованих монастирів згідно з декретом від 28 травня 1834 року, а до цього отримала велику кількість томів з бібліотеки монастиря Святого Франциска. Останні знаходяться в дуже поганому стані збереження. Інкунабул немає в бібліотеці Фуншала, а щодо рукописів, то там знаходяться лише копії Nobiliario Анріке де Нороньї та книги 2.1 Saudades da Terra доктора Гаспара Фрутуозу, а також оригінали Документів з історії та географії острова Мадейра доктора Жуана Педру де Фрейтаса Перейри Друмонда та Записки до генеалогії різних мадейрських родин Фелісберту Беттенкурта Міранди. Створення Муніципальної бібліотеки зобов'язане головним чином видатному уродженцю Мадейри Сервулу Друмонду де Менезесу, який, будучи головою муніципалітету Фуншала, вжив для цієї мети найбільш похвальних заходів. Відкрилася для громадськості 8 грудня 1838 року, а її відповідний Статут був опублікований у газеті A Flor 7 того ж місяця і року. Протягом семи років служба бібліотеки перебувала під опікою секретаря муніципалітету, а в 1845 році була створена посада бібліотекаря, яку послідовно обіймали Антоніу Жуакім Телеш, Жуакім Антоніу де Са, Жозе Жуакім де Фрейтас, Карлуш Азеведу де Менезеш та Адольфу Сезар де Норонья. Рух бібліотеки виглядає так: \n\nЧитання в бібліотеці Читачі Томи Читачі Томи \n1900 \n1905 \n1910 \n1915 \n1534 \n1916 \n\nБібліотека колишньої медико-хірургічної школи знаходиться в будівлі лікарні Мізерікордія і складається з близько 600 томів, 140 з яких були пожертвувані доктором Натаніелем Лістером з Лондона за умови передачі Святому Дому в разі закриття цієї школи. Ця умова була схвалена урядом у наказі Міністерства Королівства від 17 грудня 1844 року. У 1913 році уряд дозволив включити бібліотеку Медичної школи до Муніципальної бібліотеки Фуншала, але передача книг так і не відбулася через брак місця для їх розміщення. \n\nЄпископська семінарія має бібліотеку, що складається в основному з теологічних праць, а в англійському клубі є близько 4 000 томів, багато з яких є роботами про Мадейру. У казармах 27-го піхотного полку та в Центральному ліцеї Фуншала також є бібліотеки, а один приватний власник, пан Жуан Елеутеріу Мартінс, власник щоденної газети Diário de Noticias, володіє найкращими колекціями, які існують газет, що публікуються на Мадейрі, та іноземних книг, що стосуються цього острова. Бібліотека Utile Dulci, розташована в будівлі на вулиці доктора Вієйри, має близько 1 700 томів, які будь-яка людина може читати, платячи два центи на тиждень і роблячи депозит тридцять центів, який повертається при поверненні запитаної книги. \n\nНеобхідно додати деяку нову інформацію до сказаного в цій невеликій статті. Бібліотека колишньої Медико-хірургічної школи Фуншала була включена до Муніципальної бібліотеки, і в останні роки було придбано багато бібліографічних видань, і на даний момент (1938) там налічується 31 000 друкованих томів. \n\nУ 1938 році денну читальну залу відвідали 2304 читачі, які проконсультували 2480 томів, а вечірню читальну залу того ж року відвідали 2086 читачів, які проконсультували 2225 томів, а домашнє читання у зазначеному році склало 151 читач, які взяли 313 томів. \n\nВечірнє читання, яке викликає значний інтерес у громадськості, було запроваджено в липні 1934 року.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Servulo Drumond de Meneses": [
            "Видатний мадейрець"
        ],
        "Antonio Joaquim Teles": [
            "Бібліотекар"
        ],
        "Joaquim Antonio de Sá": [
            "Бібліотекар"
        ],
        "José Joaquim de Freitas": [
            "Бібліотекар"
        ],
        "Carlos Azevedo de Meneses": [
            "Бібліотекар"
        ],
        "Adolfo César de Noronha": [
            "Бібліотекар"
        ],
        "Dr. Nathaniel Lister de Londres": [
            "Доктор"
        ],
        "João Eleuterio Martins": [
            "Власник газети Diário de Noticias"
        ]
    },
    "years": {
        "1838": [
            "Заснована Муніципальна бібліотека"
        ],
        "1850": [
            "2 000 томів"
        ],
        "1851": [
            "2 096 томів"
        ],
        "1863": [
            "2 496 томів"
        ],
        "1889": [
            "10 351 том"
        ],
        "1902": [
            "10 812 томів"
        ],
        "1904": [
            "10 929 томів"
        ],
        "1908": [
            "11 035 томів"
        ],
        "1913": [
            "Дозвіл на включення бібліотеки Медичної школи до Муніципальної бібліотеки Фуншала"
        ],
        "1915": [
            "21 641 том"
        ],
        "1916": [
            "21 786 томів"
        ],
        "1917": [
            "21 874 томи"
        ],
        "1845": [
            "Створено посаду бібліотекаря"
        ],
        "1844": [
            "Схвалення умов передачі книг Медико-хірургічної школи"
        ],
        "1938": [
            "Щоденно відвідувалося 2304 читачі, які консультувалися щодо 2480 томів, а ввечері того ж року було 2086 читачів, які консультувалися щодо 2225 томів, а також у згаданому році домашнє читання становило 151 читач, які замовили 313 томів. Вечірнє читання, яке пробуджує значний інтерес у громадськості, було запроваджене у липні 1934 року."
        ]
    }
}