{
    "id": 488,
    "lang": "uk",
    "is_original": false,
    "title": "Цукровий черв'як",
    "fl": "Ц",
    "original_title": "Bicho da cana",
    "body": "Це личинка Nonagria Sacchari, комахи з ряду лускокрилих. Ще у 1502 році ця личинка спустошувала цукрові плантації на Мадейрі, оскільки в тому році, 15 листопада, був виданий королівський указ суддям і радникам муніципальної ради Фуншала, в якому рекомендувалося використовувати попіл для знищення цукрового черв'яка. 29 червня 1509 року надійшов новий королівський указ, що сповіщав про прибуття на цей острів Фернана Родрігеша, який мав знайти засіб для знищення комахи, що пошкоджує цукрову тростину... чим завдається велика шкода, і рекомендувалося розмістити і винагородити Фернана Родрігеша так, як заслуговують послуги, які він прибув надати.\n\nНезважаючи на ці заходи, лише у 1887 році цукровий черв'як почав зникати завдяки безперервній війні, яку йому оголосила Iridomyrmex humilis, вид мурах, завезений з Демерара. До випадкового завезення цих мурах на Мадейру, власники плантацій ходили вночі з палаючими смолоскипами по полях цукрової тростини, щоб комаха падала в вогонь і гинула.\n\nЛичинка Nonagria Sacchari живе всередині стебел цукрової тростини, де прогризає ходи, що сполучаються із зовнішнім середовищем. Стінки ходів стають твердими, а прилеглі тканини набувають червоного кольору і швидко бродять. З'являється в основному влітку, але після завезення мурах на острові Мадейра трапляється рідко.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місцевість"
        ],
        "Мадейра": [
            "Острів"
        ]
    },
    "people": {
        "Фернан Родрігеш": [
            "Призначений знайти засіб для знищення комахи, що пошкоджує цукрову тростину"
        ]
    },
    "years": {
        "1502": [
            "Спустошення цукрових плантацій"
        ],
        "1509": [
            "Оголошення про прибуття Фернана Родрігеша"
        ],
        "1887": [
            "Початок зникнення цукрового черв'яка"
        ]
    }
}