{
    "id": 50,
    "lang": "uk",
    "is_original": false,
    "title": "Аделаїда Англійська (Королева)",
    "fl": "А",
    "original_title": "Adelaide de Inglaterra (Rainha)",
    "body": "Принцеса Аделаїда, дочка герцога Саксен-Мейнінгенського, вийшла заміж у 1818 році за Вільгельма IV, короля Англії. У 1837 році вона овдовіла. У 1847 році лікарі порадили їй, з огляду на її поганий стан здоров'я, провести зиму в помірному кліматі, і королева-вдова обрала Мадейру як місце для захисту від суворої англійської зими. Тоді губернатором цього округу був Жозе Сілвештре Рібейру, який підготував ілюстрійній відвідувачці гідний прийом, який її дуже зворушив, як і місцеву англійську громаду. 2 листопада 1847 року британський військовий фрегат \"Хау\" закинув якір у нашому порту, доставивши королеву Аделаїду, яка прибула на берег о другій годині дня, щоб відвідати будинок, підготовлений для її проживання, після чого того ж дня повернулася на борт, а наступного дня висадилася і оселилася у маєтку Віжія, тимчасово перетвореному на королівський палац. Королева висадилася в Понтіньї і там отримала вітання від усіх місцевих органів влади, які супроводжували її до резиденції. До свити королеви входили її сестра та шурин, герцоги Саксен-Веймарські, і четверо їхніх дітей, фрейліна міс Сеймур, камергери полковник Корнуолл та дружина, капелан о. Г. Ф. Хадсон, лікар д-р Девід Девіс, секретар і милостинник Т. Т. Бедфорд, секретар герцога М. Харті та 32 слуги. Після 5 місяців перебування на цьому острові королева Аделаїда відплила 11 квітня 1848 року на тому ж кораблі, що і привіз її на Мадейру, не тільки значно покращивши здоров'я завдяки м'якому клімату, але й зберігаючи найприємніші спогади про спокійні дні, проведені на цьому острові. У 1849 році королева надіслала раднику Жозе Сілвештре розкішну срібну посудину у формі змії, чудово оздоблену, з таким гравіруванням: \"Подаровано Його Високоповажності Сеньйору Жозе Сілвештре Рібейру, раднику Його Величності та цивільному губернатору провінції Мадейра\", \"У вдячній пам'яті про його ввічливість та уважність під час її перебування на Мадейрі від А. Р.\". На одній стороні була королівська корона Англії, а на іншій - ім'я королеви Аделаїди.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Аделаїда": [
            "Королева-вдова"
        ]
    },
    "years": {
        "1818": [
            "Одруження з Вільгельмом IV, королем Англії"
        ],
        "1837": [
            "Смерть чоловіка королеви"
        ],
        "1847": [
            "Прибуття королеви на Мадейру"
        ],
        "1848": [
            "Від'їзд королеви з Мадейри"
        ],
        "1849": [
            "Королева надсилає подарунок Жозе Сілвештре"
        ]
    }
}