{
    "id": 52,
    "lang": "uk",
    "is_original": false,
    "title": "Судова адміністрація",
    "fl": "С",
    "original_title": "Administração Judicial",
    "body": "На Мадейрі, принаймні у первісні часи колонізації, вся цивільна та кримінальна юрисдикція належала донаторам. Їхні повноваження в адмініструванні всіх публічних справ, а також у винесенні вироків у кримінальних справах були дуже широкими, якщо тільки не йшлося про серйозні злочини зі смертельним результатом або каліцтвом, коли тоді застосування відповідного покарання належало королю або вищим судам при дворі. Ці широкі повноваження поступово обмежувалися з плином часу. Королі привласнили собі привілеї на цьому архіпелазі, які належали Ордену Христа, створення муніципалітетів, введення сесмарій та майоратів, різні аграрні закони, особливо щодо води, лісоматеріалів, худоби та цукру, а також інші заходи центральної влади значно сприяли поступовому обмеженню цивільних, військових та судових повноважень донаторів на цьому архіпелазі.\n\nЗловживання юрисдикцією з боку донаторів, які іноді доходили до втручання у королівську владу, не були рідкістю, що в багатьох випадках призводило до прибуття на цей острів слухачів та корегідорів, наділених майже необмеженими повноваженнями, особливим завданням яких було розслідувати та судити за ці перевищення юрисдикції. Спочатку ці магістрати надсилалися у надзвичайних випадках, а пізніше - за більш нормальних обставин для пом'якшення та виправлення цих зазіхань на владу, що іноді призводило до конфліктів між ними та донаторами-капітанами, яким центральний уряд завжди ставив крапку в апеляціях, поданих до корони.\n\nУ нас є кілька прикладів цього, особливо прибуття на Мадейру в останній чверті XV століття корегідора Алвару Фернандеса з \\\n\nУказ від 2 серпня 1766 року створив для Азорських островів посади судді та судового виконавця, а наступного року цей указ було поширено на Мадейру, призначивши на ці посади доктора Франсішку ді Матуш Коррейю та доктора Луїша Антоніу Тавареша ді Абреу, які вступили на посаду 15 жовтня 1767 року. З призначенням цих суддів судова адміністрація на цих островах увійшла в період стабільності та нормального функціонування, оскільки до того виконання функцій судді та судового виконавця, що поєднувалися в одній особі, було досить нерегулярним і в основному призначалося для вирішення поточних питань. Протягом 68 років, від дня до дня, правосуддя здійснювалося таким чином до 15 жовтня 1835 року.\n\nСудова реформа 16 травня 1832 року набула чинності на Мадейрі лише у 1835 році, і, таким чином, незважаючи на проголошення конституційного уряду на цьому острові 5 червня 1834 року, правосуддя продовжувало здійснюватися судовим виконавцем та його законними заступниками до 15 жовтня 1835 року, коли були створені два судові округи з центром у Фуншалі.\n\nДоктор Мануель Сірілу Ешперанса Фрейре, який був останнім діючим судовим виконавцем, пропрацював до 14 червня 1834 року, а доктор Франсішку Антоніу Родрігеш Ногейра, який був також останнім діючим суддею, залишив посаду 23 числа і року, згаданих вище, їх тимчасово замінили старші члени сенату згідно з чинним законодавством до того часу, як губернатор і генерал-капітан Луїш да Сілва Моусінью ді Албукерке призначив 13 жовтня 1834 року, на підставі вищих наказів, судовим виконавцем і суддею бакалаврів Даніеля ді Орнелаш і Вашконселуш та Жуана Жозе Віторіну Дуарте і Сілву.\n\nЯк вже зазначалося, 15 жовтня 1835 року закінчився старий судовий режим і були створені два судові округи з центром у Фуншалі.\n\nУ 1838 році нова судова реформа розділила архіпелаг на два округи - західний та східний, обидва з центром у цьому місті, які були створені 7 травня того ж року.\n\nПершим суддею, який працював у східному судовому окрузі, був доктор Домінгуш Олаву Коррея ді Азеведу, а першим суддею, який працював у західному судовому окрузі, був доктор Жозе Перейра Лейте Піта Ортігейра Неграо.\n\nУказ від 12 листопада 1875 року змінив поділ округів на цьому архіпелазі, залишивши з того часу округи Фуншал, Понта-ду-Сол, Санта-Круш та Сан-Вісенте.\n\nОкруг Санта-Круш був створений 17 червня 1876 року, коли вступив на посаду його перший суддя, доктор Мануель Інасіу Рум ду Канту, а його першим прокурором став доктор Бернарду Вієйра Пінту ді Андраде, призначений указом від 17 лютого 1876 року.\n\nОкруг Сан-Вісенте був створений 16 листопада 1876 року. У цей же день вступили на посаду перший суддя, доктор Жуан Перейра душ Рамуш і Сілвейра, та перший прокурор, доктор Анібал Коррея Таборда.\n\nОкруг Понта-ду-Сол був створений 28 квітня 1876 року. Його першим суддею та прокурором відповідно стали доктор Мартінью да Роша Гімарайнш Камойнш та доктор Антоніу Аугушту Фрейре Рібейру ді Кампуш, які вступили на посаду в день створення округу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алваро Фернандес": [
            "Суддя з повноваженнями від короля на весь острів"
        ],
        "Руй Піреш": [
            "Бакалавр з судовою юрисдикцією на всьому архіпелазі"
        ],
        "Др. Діогу Тавейра": [
            "Суддя, надісланий королем Мануелом на острів"
        ],
        "Сімао Гонсалвес": [
            "Капітан власник"
        ],
        "Др. Франсішку де Матуш Коррейя": [
            "Суддя, призначений на посаду судді."
        ],
        "Др. Луїш Антоніу Тавареш де Абреу": [
            "Суддя, призначений на посаду судді."
        ],
        "Др. Мануел Сірілу Ешперанса Фрейре": [
            "Останній діючий суддя."
        ],
        "Др. Франсішку Антоніу Родрігеш Ногейра": [
            "Останній діючий суддя."
        ],
        "Луїш да Сілва Моусінью де Албукерке": [
            "Губернатор і генерал-капітан, який призначив нових суддів."
        ],
        "Даніел де Орнелаш і Вашконселуш": [
            "Бакалавр, призначений на посаду судді."
        ],
        "Жуан Жозе Віторіну Дуарте е Сілва": [
            "Бакалавр, призначений на посаду судді."
        ],
        "Домінгуш Олаву Коррейя де Азеведу": [
            "Перший суддя, який служив у східній окрузі."
        ],
        "Жозе Перейра Лейте Піта Ортігейра Неграо": [
            "Перший суддя, який служив у західній окрузі."
        ],
        "Мануел Інасіу Рум ду Канту": [
            "Перший суддя округу Санта-Круш."
        ],
        "Бернарду Віейра Пінту де Андраде": [
            "Перший прокурор округу Санта-Круш."
        ],
        "Жуан Перейра душ Рамуш і Сілвейра": [
            "Перший суддя округу Сан-Вісенте."
        ],
        "Анібал Коррейя Таборда": [
            "Перший прокурор округу Сан-Вісенте."
        ],
        "Мартінью да Роха Гімараеш Камойш": [
            "Перший суддя округу Понта-ду-Сол."
        ],
        "Антоніу Аугушту Фрейре Рібейру де Кампуш": [
            "Перший прокурор округу Понта-ду-Сол."
        ]
    },
    "years": {
        "1579": [
            "Обмеження влади та юрисдикції власників кардиналом-королем"
        ],
        "1766": [
            "Створення посад судді та судді для Азорських островів."
        ],
        "1767": [
            "Призначення суддів дра Франсішку де Матуш Коррейї та дра Луїша Антоніу Тавареша де Абреу."
        ],
        "1832": [
            "Судова реформа 16 травня."
        ],
        "1834": [
            "Проголошення конституційного уряду на острові."
        ],
        "1835": [
            "Відкриття двох судових округів у Фуншалі."
        ],
        "1838": [
            "Поділ архіпелагу на дві округи - західну та східну."
        ]
    }
}