{
    "id": 528,
    "lang": "uk",
    "is_original": false,
    "title": "Бомбардування Фуншала",
    "fl": "Б",
    "original_title": "Bombardeamento do Funchal",
    "body": "Місто Фуншал двічі бомбардували німецькі підводні човни під час війни між Португалією та Німеччиною. Перше бомбардування сталося 3 грудня 1916 року, а друге - 12 грудня наступного року.\n\nПеред першим бомбардуванням були торпедовані французький канонерський човен \"Ла Сюрприз\", французьке судно \"Кангуру\" та англійське торгове судно \"Дакія\", яке перебувало на службі у французького уряду. Ці кораблі, які стояли на якорі в нашому порту, були торпедовані неподалік від берега піратським підводним човном, якому вдалося непоміченим наблизитися до них. Американська яхта \"Елеонор А. Персі\", яка також перебувала у нашій бухті, була пощаджена підводним човном, оскільки на той час Німеччина ще не воювала зі Сполученими Штатами Америки.\n\nПершим постраждав канонерський човен \"Ла Сюрприз\", який після вибуху боєприпасів на борту затонув приблизно за 2 хвилини, забравши із собою баржу з мадейрськими робітниками компанії Бланді, які постачали йому вугілля. З екіпажу канонерки загинуло 33 особи, включаючи командира Ладонна, 2 офіцерів та 7 молодших офіцерів; з баржі загинули Мануел Родрігес Тейшейра, Мануел Родрігес Вієйра, Жозе Гоміш Камачо, Августо Ґарсеш, Мануел Родрігес, Франсіско Франко та Фредеріко Вієйра. Мануел Родрігес Тейшейра, працівник компанії Бланді, перейшов на борт канонерки, щоб керувати постачанням вугілля.\n \nЕкіпажам інших кораблів вдалося врятуватися, вплав та на човнах. Пан Бернар, командир \"Кангуру\", за допомогою двох французів та одного мадейрця, встиг зробити 25 пострілів по підводному човну, коли його корабель вже майже затонув. Хоробрими помічниками пана Бернара були: мадейрець Жозе Олександр Ґоміш, керманич парової шлюпки, а також гарматник Тоннер та учень Провензале з екіпажу \"Кангуру\".\n \nВибух на \"Ла Сюрпризі\" струсонув будинки міста і спочатку був прийнятий за випадковість, але після двох наступних вибухів та безперервного свисту парових катерів вугільних компаній, всі зрозуміли, що коїться. Населення охопила паніка, яка посилилася, коли снаряди з двох гармат підводного човна почали падати на місто.\n \nПісля того, як піратам вдалося уникнути пострілів з \"Кангуру\" та берегових батарей, вони відійшли приблизно на 12 кілометрів, поза досяжністю нашої артилерії, і звідти почали бомбардувати місто, не ризикуючи нічим.\n \nБомбардування тривало з 9 до 11 години ранку, торпедування \"Ла Сюрприз\" сталося о 8:30. Батарея Віжіа зробила 34 постріли, фортеця Святого Тіаго - 18, жоден з них не влучив у підводний човен, а той скинув близько 50 снарядів на місто, деякі розірвалися у повітрі, а решта впали в таких місцях: 2 на вулиці Жуліу да Сілва Карвалью, 1 на вулиці Кеймадаш ді Сіма, 1 на вулиці Єпископа, 2 на сходах Санта Клари, 1 на Прямій вулиці, 1 на фабриці Пелурінью, 1 у Кінті Віжіа, 1 в Муніципальному саду і 1 на цвинтарі Ангуштіаш.\n \nУ місті ніхто не загинув, а матеріальна шкода від снарядів була невеликою. Жертви та поранені були тільки в морі, поранених доставили до цивільної лікарні персоналом делегації Червоного Хреста у Фуншалі, які добре послужили.\n\nВідразу після першого вибуху панове Карлуш Піу ді Франса та Афонсу Коелью спустили на воду два човни, які підібрали 15 тих, хто вижив, деякі з них були поранені. Моряк Жуан ді Ґувея, прізвисько Товстун, який був на одному з цих човнів, надав цінну допомогу, врятувавши 8 членів екіпажу канонерки та 2 мадейрських робітників.\n\nНа цвинтарі Ангуштіаш зведено невеликий пам'ятник, споруджений за ініціативою пана Енріке Авгушту Вієйри ді Каштру, для увічнення пам'яті французьких моряків та португальських робітників, які загинули в бухті Фуншала в трагічний ранок 3 грудня 1916 року. Цей пам'ятник, створений талановитим скульптором паном Франсіско Франко ді Соуза, був відкритий 3 грудня 1917 року.\n\nЛейтенант Макс Валентінер, командир підводного човна, який накоїв підлість, торпедувавши три кораблі всередині нашого порту та обстрілявши місто поза досяжністю берегових батарей, був нагороджений кайзером, а його рідне місто Зондербург назвало його \"улюбленим сином\"!!!\n\nДруге бомбардування Фуншала сталося 12 грудня 1917 року, перші постріли були зроблені о 6:20 ранку, коли ледь почало світати. Підводний човен був помічений рибалками, які негайно попередили екіпаж корабля Dekade I про знахідку, після чого цей корабель та пізніше Mariano de Carvalho вирушили назустріч ворогові, щоб дати йому бій.\n\nDekade I та Mariano de Carvalho були двома невеликими озброєними пароплавами, кожен з однією невеликою гарматою та екіпажем з військово-морських моряків, які виконували функції сторожових катерів у порту Фуншала. Dekade I першим відкрив вогонь по підводному човну, який, віддаляючись, щоб опинитися поза досяжністю артилерії наших кораблів, скидав гранати на них та на місто.\n\nКораблі не постраждали, але в місті були зафіксовані різні збитки, 5 осіб загинуло і близько 30 отримали поранення, деякі легкі, інші важкі. Гранати впали в таких місцях: навпроти фортеці Сан-Тіагу, 1 на вулиці Сан-Філіпе, 1 в Ломбо-да-Боа-Віста, 1 в садибі Май-душ-Оменш, 1 в Левада-ду-Бон-Сусессу, 2 в Ломбо-ду-Терсу, 1 на вулиці доктора Жувенала, 1 в Шупані, 1 в Муніципальному саду, 1 на провулку Санта-Катаріна, 1 на вулиці Араньяш, 1 у фортеці Сан-Лоренсу, 1 в церкві Санта-Клара, 3 на пляжі, 1 навпроти митниці і 2 біля капітанії порту, 1 на вулиці Бела-Віста, 1 поблизу фабрики Торреан (не розірвалася), 1 поблизу гори Сан-Жуан, 1 на вулиці 5 червня, 1 поблизу єврейського цвинтаря, 1 поблизу готелю Джонс, 1 біля замку Піку, 1 в морі навпроти точки, де закріплений підводний кабель, і 1 поблизу провулку Пасту. Деякі інші гранати розірвалися над містом, але без шкоди.\n\nЦе друге бомбардування тривало лише 30 хвилин, підводний човен зробив близько 50 пострілів, а сторожові катери - 40 з гаком. Батареї Вігія та Сан-Гонсалу не встигли відкрити вогонь по підводному човну, оскільки він, переслідуваний сторожовиками, швидко опинився поза їх досяжністю.\n\nЗагиблі під час бомбардування: Аугушту Телеш де Вільєна, 25 років, Кароліна Аделаїде Родрігеш, 50 років, Фірміна Аугуста Фігейра, того ж віку, Марія Жозе де Мендонса, 45 років, та Емілія Аугуста, 40 років.\n\nПоранені були доправлені до Цивільної лікарні та відділення Португальського Червоного Хреста, де їм надали належну допомогу лікар цієї установи доктор Жуан Албіну де Соуза та санітари. У лікарні пораненими опікувалися доктори Алвару Тертуліану да Сілва та Жозе Жуакім де Фрейташ.\n\nГраната, що розірвалася в церкві Санта-Клара, поранила священика Мануеля да Сілва Бранку, який там служив месу, церковного старосту та двох жінок, одна з яких незабаром померла у відділенні Червоного Хреста на вулиці Нетуш.\n\nЗа мужність, проявлену під час нападу підводного човна, екіпажі Dekade I та Mariano de Carvalho були удостоєні похвали від капітана порту в наказі по службі.\n\nЧерез бомбардування велика частина населення Фуншала виїхала в Монте, Санту-Антоніу, Сан-Мартінью та інші місцевості, а багато хто зняв будинки за межами міста, припускаючи, що там будуть краще захищені від ризику нового нападу піратів. Паніка тривала довго, і неодноразово ми бачили, як люди всіх вікових і соціальних груп тікали налякані в усіх напрямках, просто почувши чутки про те, що біля нашого порту помічено новий підводний човен або що німці висадилися в якійсь точці узбережжя. Бували ночі, коли автомобілі та вози не мали жодної хвилини перепочинку - настільки великою була кількість людей, які прагнули втекти від небезпеки, яку, на їхню думку, вони наражалися, залишаючись у місті.\n\nДеякі люди наказали побудувати окопи всередині своїх будинків та садів, куди ховалися, коли якийсь безтактний індивід оголошував про майбутнє бомбардування.\n\nЯк захисний захід в день другого бомбардування було заборонено вуличне освітлення, і воно було відновлене лише 11 листопада 1918 року, коли на Мадейру надійшли перші новини про припинення воєнних дій між воюючими сторонами. Після першого бомбардування освітлення було заборонено лише на кілька днів, а потім були запалені ліхтарі на вулицях, які не були видні з моря.\n\n\nЩоб захистити Мадейру від будь-якої спроби висадки німців, уряд відправив після подій 12 грудня роту позиційної артилерії з відповідними гарматами, яка розташувалася в казармах на вулиці Кармо. Чого у нас ніколи не було, так це артилерії, необхідної для ефективної відповіді на будь-яке бомбардування здалеку. Через її відсутність як на суші, так і на морі пірати змогли здійснити без жодного ризику два акти жорстокої агресії, зареєстровані тут. Єдину великокаліберну гармату, встановлену в Сан-Гонсало, не можна було використати 12 грудня 1917 року, оскільки, за твердженнями, підводний човен розташувався поза досяжністю її вогню під час бомбардування.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Генріке Августо Вієйра де Кастро": [
            "Наказав побудувати невеликий пам'ятник на цвинтарі Ангуштіаш"
        ],
        "Франсішку Франку де Соуза": [
            "Скульптор, відповідальний за пам'ятник"
        ],
        "Макс Валентінер": [
            "Лейтенант і командир підводного човна, який бомбардував Фуншал"
        ],
        "Авгушту Телеш де Вільєна": [
            "Загинув під час бомбардування"
        ],
        "Кароліна Аделаїде Родрігеш": [
            "Загинула під час бомбардування"
        ],
        "Фірміна Августа Фігейра": [
            "Загинула під час бомбардування"
        ],
        "Марія Жозе де Мендонса": [
            "Загинула під час бомбардування"
        ],
        "Емілія Августа": [
            "Загинула під час бомбардування"
        ],
        "Др. Жуан Албіну де Соуза": [
            "Лікар, який надавав послуги в делегації Португальського Червоного Хреста"
        ],
        "Дри. Алвару Тертуліану да Сілва": [
            "Лікар, який доглядав за пораненими в Цивільній лікарні"
        ],
        "Жозе Жоакім де Фрейташ": [
            "Лікар, який доглядав за пораненими в Цивільній лікарні"
        ],
        "Отець Мануел да Сілва Бранку": [
            "Поранений гранатою, що розірвалася в церкві Санта Клара"
        ]
    },
    "years": {
        "1916": [
            "Бомбардування Фуншала",
            "Трагічне бомбардування в бухті Фуншала"
        ],
        "1917": [
            "Відкриття пам'ятника на цвинтарі Ангуштіаш та друге бомбардування Фуншала",
            "Бомбардування"
        ]
    }
}