{
    "id": 538,
    "lang": "uk",
    "is_original": false,
    "title": "Вишивка",
    "fl": "В",
    "original_title": "Bordados",
    "body": "Іноземці, які писали про Мадейру на початку другої чверті XIX століття, не згадують про вишивальну промисловість, що, здається, означає, що або її тоді не існувало, або вона ще не мала жодного значення на острові. У 1850 році деякі мадейрські вишивки з'явилися на промисловій виставці, що відбулася у Фуншалі, але лише між 1854 і 1856 роками ці роботи почали виготовлятися у великих масштабах на острові через попит, який вже тоді існував на ринках Англії, де міс Пелпс познайомила з ними за посередництвом деяких своїх знайомих.\n\nПісля міс Пелпс з'явилися англійські торговці Роберт і Франк Вілкінсон, які почали експортувати мадейрські вишивки до Англії у більших масштабах, і так поступово розвивалася галузь, до якої жінки з наших сіл виявляли виразне покликання і яка близько 60 років тому вже становила важливе джерело багатства для нашого острова.\n\nУ 1862 році, згідно зі Статистикою промисловості округу Фуншал Франсішку ді Паули ді Кампуш і Олівейри, на Мадейрі було 1029 вишивальниць, а вартість продажу вишивок на всьому острові становила близько 100 конто реалів і щодня для цієї роботи використовувалося близько 15 кілограмів ниток. У тій самій Статистиці також йдеться, що вишивки продавалися в основному іноземцям, які брали їх із собою у валізах, а вартість тих, що експортувалися безпосередньо через Митницю, не перевищувала 6 або 7 конто реалів. У той час заробітна плата вишивальниць становила від 100 до 150 реалів на день.\n\nДо 1878 року, наскільки нам відомо, експорт вишивок постійно зростав, у тому році він був оцінений у 55252000 реалів, але у 1880 році він знизився до 12937000 реалів, оскільки вишукані вишивки дещо вийшли з моди в Англії. Проте, значні суми залишалися на острові від продажу вишивок численним іноземцям, які нас відвідували, і саме це підтримувало та стимулювало галузь, яка, хоч і не приносила великих доходів жінкам, які її представляли, але безсумнівно сприяла поліпшенню становища багатьох сімей. Магазин мадам Куніс на вулиці Жуана Тавіри був тим, що робив найбільше продажів у всьому місті, там можна було знайти роботи найрізноманітніших якостей - від білих вишивок простого малюнка до шовкових вишивок і гобеленів простого або подвійного петельного шва. Трохи більше 50 років тому, близько 1890 року, у Фуншалі відкрилися перші німецькі фірми-експортери вишивок, що стало явною перевагою для галузі, яка тривалий час перебувала у стагнації через відсутність споживчих ринків. Наші вишивки, які доти були добре відомі лише в Англії, почали поширюватися не тільки в Німеччині, але й у Сполучених Штатах Америки та інших країнах, внаслідок чого виробництво значно зросло, що було надзвичайно корисним не тільки для сільського господарства, а й для економіки всього округу. Сума, необхідна для оплати робочої сили на всьому архіпелазі, яка становила 200 конто у 1893 році, зросла до 461 конто у 1906 році завдяки збільшенню експорту та продажів усередині Фуншала, кількість пароплавів з пасажирами у транзиті у нашому порту також значно збільшилася.\n\nНаступна таблиця, у якій вказано лише вартість експорту, здійсненого Митницею, дає уявлення про важливість вишивальної промисловості для Мадейри у період з 1900 по 1919 рік:\n\n| Рік | Вартість, реали |\n|------|------------------|\n| 1900 | 229928090 |\n| 1901 | 213957270 |\n| 1902 | 190719700 |\n| 1903 | 98863340 |\n| 1904 | 58735200 |\n| 1905 | 99690760 |\n| 1906 | 242342180 |\n| 1907 | 277530240 |\n| 1908 | 186194810 |\n| 1909 | 257599400 |\n| 1910 | 28755100 |\n| 1911 | 1885600 |\n| 1912 | 799500 |\n| 1913 | 14300900 |\n| 1914 | 15676700 |\n| 1915 | 20105200 |\n| 1916 | 291400 |\n| 1917 | 70269500 |\n| 1918 | 76612800 |\n| 1919 | 61505700 |\n\n\n\n“На Мадейрі, каже Віторіно Жозе душ Сантуш у No5 Бюлетеня праці, існують два чітко розмежовані класи вишивальниць: сільські вишивальниці та професійні вишивальниці. Перші розкидані по всьому округу, хоча набагато щільніше на південному узбережжі Мадейри та на острові Порту-Санту, а другі проживають в основному в муніципалітеті Фуншал та особливо у приходах Санта-Марія-Майор та Сан-Гонсалу, де виробляють найтонші вишивки всього округу. Винагороди, які отримують ці два класи вишивальниць, також дуже різняться. Деякі професійні вишивальниці заробляють у два-три рази більше щодня, ніж найкраща з сільських вишивальниць. Цей результат завжди досягається завдяки старанності при надмірній кількості робочих годин і відповідній досконалості вироблених вишивок. Проте промисловість вишивання не пропонує цим вишивальницям переваг, які ми відзначили для сільських вишивальниць. Останні, у різноманітності роботи, яку вони виконують, у більшій безтурботності сільського життя та меншій інтенсивності праці, розвивають з певною гігієною діяльність, яка їх не виснажує, тоді як професійні вишивальниці, більшість з яких страждає від надмірної любові до розкоші і живуть у муніципалітеті Фуншал, де ця розкіш дуже поширена серед малозабезпечених верств населення, працюють більше, ніж повинні, і вдень, і вночі з виснажливою інтенсивністю, дбаючи майже завжди дуже мало про поживне харчування, викликаючи тим самим за короткий час і набуваючи серйозних захворювань, таких як туберкульоз, який завдає великої шкоди цьому класу вишивальниць”. Пан Сантуш припускає, що в 1906 році в усьому окрузі було 30 000 сільських вишивальниць і 2 000 професійних вишивальниць, перші отримували середню заробітну плату 70 реалів, а другі - 200 реалів. Будинки, які давали роботу цим робітницям, не кажучи про деяких дрібних національних торговців, налічували 8, з яких 2 були португальськими, а 6 - німецькими, а сума, призначена ними для оплати праці, становила в усьому окрузі 461 000 000 реалів. Розрахувавши в 151 000 000 реалів те, що ті ж будинки витрачали на зарплату працівникам, розподіл тканин та отримання готових робіт, а також на різні інші витрати, той же пан Сантуш дійшов висновку, що щорічно передавалося в економіку округу близько 596 000 000 реалів, не кажучи, звичайно, про те, що тут також залишалося з прибутків від експорту. “Вишивці Мадейри, каже пан Віторіно Жозе Сантос у номері 97 Бюлетеня промислової праці, раніше майже всі були зроблені блакитною ниткою на морімі або камбреї, попередньо підігнані та прикріплені за спеціальними ескізами (рисунками) та ретельно сплетені. Ці операції були фундаментальними у виготовленні хорошої вишивки - міцної та довговічної”. “І сьогодні на Мадейрі вишивають так, коли цього вимагають, але рідко, і з моменту створення німецьких будинків у Фуншалі, поширилося використання білої нитки, яка вишивається безпосередньо на тканини, що містять гравіровані відповідні малюнки, і через вимоги зниження цін кількість переважила над якістю, майже зникло і сплітання, яке було однією з основних умов міцності вишивки”. Європейська війна, в яку була втягнута Португалія, спочатку принесла серйозні збитки промисловості вишивання. Німецькі ринки, каже пан Віторіно Жозе Сантуш у номері 97 Бюлетеня промислової праці, закрилися, і навіть в Америці невизначеність майбутнього незабаром зменшила замовлення, змусивши скоротити роботу та звільнити працівників і робітниць у будинках та майстернях. Криза, незважаючи на її жахливість, була нетривалою, і до кінця 1918 року у Фуншалі було 34 експортні фірми з вишивки, які витрачали на робочу силу та заробітну плату працівникам близько 1 500 контос. 31 грудня 1912 року, тобто до початку війни, цих фірм було 19, і вони витрачали на робочу силу близько 600 контос.\n\n\n\nПан Віторіно Жозе душ Сантуш вважає, що 31 грудня 1912 року в усьому окрузі було 32 000 сільських вишивальниць та 2 500 професіоналів, а 31 грудня 1914 року обсяг роботи, виконаної цими вишивальницями, скоротився наполовину через кризу, спричинену європейським конфліктом. Індустрія вишивки зараз (1923) процвітає на Мадейрі і, схоже, вже не відчуває тих втрат, яких зазнала під час Першої світової війни, коли європейські ринки були закриті для продукції острова. Сполучені Штати є країною, яка імпортує найбільшу кількість мадейрської вишивки, а Велика Британія, незважаючи на обмеження імпорту предметів розкоші, залишається важливим ринком збуту. Багато жінок у Фуншалі живуть виключно завдяки індустрії вишивки, а в сільській місцевості прибутки, які отримують багато робітниць від цієї галузі, значно поліпшують життя багатьох сімей. Однак, щоб підтримати галузь, яка приносить такі вигоди більшості населення Мадейри і є сьогодні найважливішою на острові, її продукція повинна користуватися великим попитом на споживчих ринках. Жертвувати якістю заради кількості, як це часто робилося, щоб задовольнити закордонні замовлення, означає підривати репутацію нашої вишивки і спричиняти майбутню кризу, яка завдасть незліченних збитків економіці нашої землі. Наприкінці 1923 року у Фуншалі налічувалося близько 100 магазинів вишивки, а експорт до Америки, Англії, Південної Африки, Канади, Франції тощо оцінювався приблизно в 70 000 контос. У той же період галузь вишивки забезпечувала зайнятість близько 70 000 осіб обох статей, одні працювали в експортних компаніях, інші - вдома. Деякі жінки заробляли в цій галузі 8, 9, 10 і 12 ескудо на день, а зарплати чоловіків становили від 200 до 1500 ескудо на місяць. Розширення галузі вишивки призвело до глибоких змін у нашому суспільстві. Варто лише побажати, щоб ця галузь і надалі процвітала, щоб у багатьох домівках не відчувалася нестача засобів до існування, як це було раніше (1923). Величезні прибутки, які прямо чи опосередковано отримує частина населення з цієї галузі, створили для багатьох людей потреби, які необхідно задовольняти. Тому, якщо завтра ця галузь, що принесла достаток і в деяких випадках багатство багатьом сім'ям, втратить своє значення, це спричинить кризу, яка може призвести до великих лих. Девальвація нашої валюти є основною причиною розширення галузі вишивки, але слід зауважити, що хоча це розширення і пом'якшило наслідки економічної кризи, яку переживає країна, воно також значною мірою сприяло підвищенню заробітної плати та прибутків у цій сфері, що призвело до появи схильності до насолод і марнотратних звичок у частини нашого народу, яких раніше не спостерігалося. Оскільки галузь вишивки не має умов для постійного процвітання, розсудливість вимагає, щоб ті, хто живе з неї, не звикали до непотрібних або надмірних витрат, оскільки якщо такі витрати сьогодні можливі, то завтра вони можуть стати неможливими, якщо зміняться умови, в яких ця галузь функціонує на нашому острові (1923). В кінці цього тому Елюсідаріо ми надамо додаткову інформацію та різні статистичні дані про цю важливу галузь мадейрської промисловості за останні роки. Бордалу (Франсішку Марія). Цей видатний військово-морський офіцер та письменник (1821-1861) командував фрегатом Діана, який у 1844 році доставив на Мадейру кількох політичних засланців. У 1861 році він прибув на цей острів для покращення здоров'я, але повернувшись до столиці, незабаром помер там. В одній з його книг є кілька посилань на Мадейру.\n",
    "categories": [
        "society",
        "economy",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "S. Gonçalo"
    ],
    "locations": {
        "Мадейра": [
            "Острів, де розвинулася індустрія вишивки, особливо після того, як її побачили на ринках Англії, а пізніше в інших країнах, таких як Німеччина та Сполучені Штати Америки"
        ],
        "Фуншал": [
            "Місце, де в 1850 році відбулася промислова виставка та де близько 1890 року відкрилися перші німецькі експортні фірми з вишивки"
        ]
    },
    "people": {
        "Міс Пелпс": [
            "Людина, яка познайомила англійців з мадейрською вишивкою"
        ],
        "Роберто та Френк Вілкінсон": [
            "Англійські торговці, які збільшили масштаби експорту мадейрської вишивки до Англії"
        ],
        "Франсішку ді Паула ді Кампуш і Олівейра": [
            "Автор праці «Промислова статистика округу Фуншал», де є дані про вишивальну промисловість у 1862 році"
        ],
        "Мадам Куніс": [
            "Власниця закладу на вулиці Жуана Тавіри, який продав найбільше вишивки у місті Фуншал"
        ],
        "Віторіну Жозе душ Сантуш": [
            "Автор згаданих статей. Економіст."
        ],
        "Бордалу (Франсішку Марія)": [
            "Морський офіцер і письменник"
        ]
    },
    "years": {
        "1850": [
            "Рік, коли на промисловій виставці у Фуншалі з'явилася деяка мадейрська вишивка"
        ],
        "1854": [
            "Початок масового виробництва вишивки на Мадейрі"
        ],
        "1862": [
            "Рік, коли на Мадейрі було 1029 вишивальниць, а продаж вишивки становив близько 100 конто реісів"
        ],
        "1878": [
            "Рік, коли експорт вишивки оцінювався в 55252000 реісів"
        ],
        "1880": [
            "Рік, коли експорт вишивки знизився до 12937000 реісів"
        ],
        "1890": [
            "Рік, коли у Фуншалі з'явилися перші німецькі експортні фірми з вишивки"
        ],
        "1893": [
            "Рік, коли сума, необхідна для оплати праці по всьому архіпелагу, становила 200 конто"
        ],
        "1906": [
            "Рік, коли сума для оплати праці зросла до 461 конто"
        ],
        "1912": [
            "Кількість сільських і професійних вишивальниць"
        ],
        "1914": [
            "Зменшення обсягів виробництва через кризу, спричинену європейським конфліктом"
        ],
        "1923": [
            "Рік, коли вишивальна промисловість на Мадейрі процвітала"
        ]
    }
}