{
    "id": 557,
    "lang": "uk",
    "is_original": false,
    "title": "Брагінья",
    "fl": "Б",
    "original_title": "Braguinha",
    "body": "Музичний інструмент з дерева, схожий на невелику гітару. Має 17 ладів або точок і оснащений 4 струнами з кишок, які налаштовані не квінтами, як скрипка чи мандоліна, і як стверджують деякі автори, а в такий спосіб: ре 3, соль 3, сі 3, ре 2, тобто з інтервалом кварти і двома терціями. Іноді, особливо в сільській місцевості, перша струна з кишок замінюється металевою струною, яка надає різкий звук, більш до вподоби сільському музиканту. Його діапазон трохи перевищує дві октави і може грати акорди в тональностях соль, до, фа, ре і ля, найлегшою з яких є соль мажор. Високий, стрибучий і веселий звук, який дозволяє йому виділятися характерним чином серед подібних інструментів, майже виключно використовується простим людом, підходячи для виконання різноманітних мелодій, які часто супроводжуються скрипкою і гітарою. Він є частиною народних музичних груп, іноді виконуючи провідну партію в унісон з іншими інструментами, такими як гітара і скрипка, а іноді роблячи простий акомпанемент акордами. При виконанні мелодії народний музикант використовує тільки великий палець; однак інструмент здатний на більший ефект, коли на ньому грає досвідчений музикант, який виконує мелодію великим пальцем, перемежовуючи її три- і чотиринотними акордами, зіграними іншими пальцями, що надає музиці цього інструмента абсолютно особливого забарвлення. Популярний вираз «грати нащипуючи» означає виконання мелодії, оскільки в цьому випадку, на відміну від акомпанементу, музикант використовує більшість ладів або точок. У Фуншалі було кілька вчителів гри на брагіні, серед них Мануель Кабрал, Антоніу Жозе Барбоза та Агостінью Мартінш, а також існують деякі ноти, окрім початкових принципів гри на інструменті, вивченням яких з задоволенням займалися багато іноземців, які колись прибували на Мадейру. Кілька років тому в Фуншалі під керівництвом Агостінью Мартінша був організований оркестр, що складався з брагіній, скрипок і гітар, який, виконуючи народну і навіть класичну музику, пристосовану до можливостей цих інструментів, справив сильне враження своєю оригінальністю і добре продуманим музичним аранжуванням. Сьогодні брагінья зустрічається на Сандвічевих островах та в інших частинах світу, куди спрямувалася еміграція мадейрських поселенців. У Лісабоні цей інструмент називають кавакінью, а в архіпелазі Мадейра він також відомий як мачете з Браги або просто брага. Хоча останні назви дають підстави вважати його міньйотського походження, насправді немає інформації про те, що він був знайдений в Португалії. І незалежно від того, чи був він імпортований з інших регіонів, чи є продуктом мадейрської творчості, вираз «мачете з Браги», можливо, вказує на те, що в минулому на ньому грали або простолюдини, які носили старі штани, звані брагами, або засуджені, які носили кільце на нозі, відоме як брага, або люди, які клали його на пояс, оскільки слово брага колись означало пояс, штани, талію. З усіх цих гіпотез, мабуть, найбільш прийнятною є перша, і, як би там не було, це питання потребує ретельного вивчення, щоб дійти впевнених висновків. Слід підкреслити, що просте позначення мачете раніше належало цьому інструменту, як видно з відповідних нотних записів; сьогодні, однак, простий люд називає мачете інший місцевий інструмент - скрипку. Повністю змодельована за зразком брагінії, у Фуншалі досі виготовляється так звана реквінта з Браги.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де були вчителі гри на брагіні та організований оркестр брагіній, скрипок і гітар"
        ]
    },
    "people": {
        "Мануель Кабрал": [
            "Вчитель гри на брагіні"
        ],
        "Антоніу Жозе Барбоза": [
            "Вчитель гри на брагіні"
        ],
        "Агостінью Мартінш": [
            "Диригент оркестру брагіній, скрипок і гітар"
        ]
    },
    "years": {}
}