{
    "id": 56,
    "lang": "uk",
    "is_original": false,
    "title": "Афонсека (доктор Луїш Вісенте де)",
    "fl": "А",
    "original_title": "Afonseca. (Dr. Luiz Vicente de)",
    "body": "Незважаючи на те, що він був сучасником, у нас мало даних для його біографії. Він народився у парафії Ештрейту-де-Камара-де-Лобуш 21 липня 1803 року і помер у Лісабоні в грудні 1878 року.\n\nВін здобув ступінь бакалавра медицини в Університеті Коїмбри і успішно займався клінічною практикою.\n\nНайважливіша частина біографії цього видатного уродженця Мадейри, безсумнівно, полягає у тому, як він відстоював інтереси цього архіпелагу в парламенті. Без образ для інших, можна стверджувати, що мало хто представляв свою землю в парламенті з більшою самовідданістю та незацікавленістю, ніж він. Саме тому серед нас його ім'я оточило такий надзвичайний престиж, що доходило до справжнього шанування, і він мав на цьому острові протягом багатьох років беззаперечне політичне лідерство, яке навіть його найлютіші вороги визнавали. Він був депутатом від Мадейри протягом 34 років, чого ще ніхто з нас не досяг, вперше обраний на період з 1840 по 1842 рік.\n\nЙого велика суворість характеру, доведена самовідданість та незацікавленість, з якою він піднімав питання в парламенті, його особисті якості та авторитет розумної та освіченої людини принесли йому чудову репутацію серед політиків та парламентаріїв його часу, які ставилися до доктора Афонсеки з повагою та прихильністю, яких не можна досягти без володіння якостями, які всі визнавали в ньому.\n\nНезважаючи на все, йому довелося вести запеклу боротьбу з політичними ворогами, які не соромилися спотворювати його найблагородніші та найчистіші наміри, зазнавши навіть принижень та образ, які можуть пояснити лише марення вузького та упередженого партійництва.\n\nВін завжди вів просте та скромне життя, помер бідним та майже в повній невідомості. Його довга політична кар'єра слугувала йому лише для того, щоб захищати зі справжньою самовідданістю інтереси Мадейри та його земляків.\n\nУ невизначений час доктор Афонсека здійснив подорож до Бразилії, де провів деякий час. Там у нього був син, Лен де Афонсека, який став відомим як поет і журналіст.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "São Roque"
    ],
    "locations": {
        "Ештрейту-де-Камара-де-Лобуш": [
            "Місце народження."
        ]
    },
    "people": {
        "Лен де Афонсека": [
            "Син доктора Афонсеки, видатний поет і журналіст."
        ]
    },
    "years": {}
}