{
    "id": 564,
    "lang": "uk",
    "is_original": false,
    "title": "Бранко (Жуан де Фрейташ)",
    "fl": "Б",
    "original_title": "Branco (João de Freitas)",
    "body": "Народився в цьому місті 5 серпня 1854 року в родині радника Сілвану де Фрейташа Бранко та доньї Марії Кандіди де Сант'Ана Бранко. Навчався у ліцеї Фуншала, вступив на математичний факультет Університету Коїмбри, який покинув, щоб завершити освіту за кордоном і змінити напрям своїх студій. У Великобританії, Франції та особливо в Австрії він ґрунтовно вивчив кілька іноземних мов і вважався одним з найвидатніших поліглотів Португалії. Він присвятив себе вивченню літератур Північної Європи і написав кілька літературно-критичних робіт про Ібсена, Редьярда Кіплінга, Метерлінка тощо, які були дуже схвально сприйняті. В останні роки життя він присвятив себе переважно драматургії, не лише пишучи оригінальні п'єси, а й перекладаючи та адаптуючи для португальської сцени багато найуспішніших іноземних драм і комедій. Він переклав Будинок ляльки та Опору суспільства Ібсена, Банкрутство Бйорнсона, Пекельні скелі Блюменталя, Кінець Содому Зудермана тощо. Також переклав Золотого павука, Свято відкриття, Халіфа Гарун аль-Рашида, Невинних, Злодія, Людину в рукавах і т.д. Саме він популяризував у Португалії основних драматургів Північної Європи, особливо Швеції, Данії та Німеччини, які були майже невідомі у нас. Його пристрасть до театру не завадила вивченню інших літературних і наукових питань, і його вважали людиною глибоких знань у багатьох галузях. Помер у Лісабоні 27 травня 1910 року у віці 55 років.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан де Фрейташ Бранко": [
            "Поліглот, літературний критик і перекладач"
        ]
    },
    "years": {
        "1854": [
            "Народження Жуана де Фрейташа Бранко"
        ],
        "1910": [
            "Смерть Жуана де Фрейташа Бранко"
        ]
    }
}