{
    "id": 615,
    "lang": "uk",
    "is_original": false,
    "title": "Підводний кабель",
    "fl": "П",
    "original_title": "Cabo submarino",
    "body": "26 вересня 1874 року цей архіпелаг був остаточно забезпечений дуже важливим і давно бажаним поліпшенням - його з'єднанням з метрополією за допомогою електричного телеграфу. Англійська компанія, на підставі договору, укладеного з нашим урядом, проклала кабель та встановила відповідне телеграфне обладнання, маючи право експлуатації протягом 99 років без будь-яких витрат для португальської держави. 12 листопада 1872 року було підписано відповідний договір між португальським урядом та містером Жулем Дешпеше, представником компаній Ментенез та Фалмут енд Мальта. Кабель повинен був бути закріплений біля гирла річки Тежу, в місті Фуншал та на одному з островів Кабо-Верде, і мав почати функціонувати до 30 вересня 1873 року. 22 серпня 1874 року з Лісабона вийшов англійський пароплав Сена, якому було доручено прокласти через океан підводний кабель, який повинен був з'єднати цей острів з Європейським континентом. Після 11 днів подорожі, витрачених на роботи з прокладання кабелю, він обірвався приблизно за 100 миль від Мадейри, після чого пароплав попрямував до Фуншала, щоб висадити деяких пасажирів, запастися вугіллям і провізією, прибувши в наш порт 3 вересня. Після необхідної затримки Сена вийшов, щоб відновити перервану роботу, через кілька днів повернувшись до Фуншала і негайно закріпивши кабель на суші. 24 вересня було обміняно кілька телеграм зі столицею, але громадське обслуговування почалося 26 числа, коли була відправлена ​​перша телеграма королю Луїшу I. Перша телеграма, отримана в цьому місті, була від португальського монарха до губернатора цивільного округу з вітанням з приводу здійснення такого важливого поліпшення. У той день відбулися різні прояви радості, було яскраве освітлення на вході до міста та на старій Конституційній площі, музика, феєрверки тощо. Кабелі. На Мадейрі є два кабелі: мис Гаражау та мис Жирао. Перший виступає приблизно на 120 метрів у море; другий мало виступає, і в основі має платформу або плато ерозії, де можна ходити під час відпливу.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Тежу": [
            "Річка в Португалії"
        ],
        "Фуншал": [
            "Місто на острові Мадейра"
        ],
        "Кабо-Верде": [
            "Архіпелаг біля північно-західного узбережжя Африки"
        ]
    },
    "people": {
        "Містер Жуль Дешпеше": [
            "Представник компаній Ментенез та Фалмут енд Мальта"
        ],
        "Король Луїш I": [
            "Португальський монарх"
        ]
    },
    "years": {
        "1874": [
            "Перша телеграма, отримана в цьому місті, була від португальського монарха до губернатора цивільного округу"
        ],
        "1872": [
            "Було підписано відповідний договір між португальським урядом та містером Жулем Дешпеше"
        ],
        "1873": [
            "Мав почати функціонувати до 30 вересня"
        ],
        "1908": [
            "Був наказаний побудувати Загальною радою"
        ]
    }
}