{
    "id": 621,
    "lang": "uk",
    "is_original": false,
    "title": "Кабрестант",
    "fl": "К",
    "original_title": "Cabrestante",
    "body": "У книгах муніципальної ради Фуншала є три договори про оренду земельних ділянок біля моря для будівництва кабрестантів, перший з яких датується 1600 роком, другий - 1635 роком, а останній - 1642 роком. Перший кабрестант у Фуншалі належав Мануелю Кабралу, другий - іспанцю Лопо Пардо де Луна, а третій - Бартоломеу Діашу.\n\nУ лютому 1848 року газета \"Коррейо да Мадейра\" опублікувала таке повідомлення про кабрестант на набережній міста: \"Заклад, відповідальний за розвантаження експортних та імпортних товарів на цьому острові, відомий під назвою Адміністрація кабрестанта Фуншала, був заснований більше двох століть тому і виконував свої функції, надані королівським указом, до 1807 року. У той час генерал Бересфорд, тодішній губернатор і генерал-капітан цього острова, розглянувши скарги національних та іноземних торговців цієї площі, скасував згаданий патронат, наказавши, щоб власність і управління цим закладом перейшли у володіння та адміністрацію торговців, які купили всі човни та приладдя власника. Королівським указом від 25 липня 1808 року з Ріо-де-Жанейро Його Королівська Високість принц-регент наказав, щоб цей заклад для експедирування в Кальяу, як його влаштував генерал Бересфорд, тимчасово зберігався до того часу, поки Його Королівська Високість не вирішить, що буде найбільш сприятливим для його королівської служби та суспільства. Так цей кабрестант у Кальяу продовжував функціонувати з 1808 року до сьогодні без жодних інших урядових розпоряджень, про які б представники знали.\"\n\nКабрестант, про який згадує \"Коррейо да Мадейра\", досі існує, але, за твердженнями, в його адміністрації бере участь лише представник одного з колишніх власників, а всі інші особи з правами на володіння закладом перестали відстоювати свої права з невідомих причин. Кажуть, що в давні часи, можливо у 1807 або 1808 роках, були випущені акції для придбання кабрестанта, деякі з яких досі існують у володінні дуже небагатьох осіб.\n\nЩе кілька років тому у Фуншалі було три кабрестанти, але сьогодні існують лише два, обидва керовані керівниками старого кабрестанта, який був значно вдосконалений в останні роки.\n\nЦя інформація охоплює період до 1922 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}