{
    "id": 627,
    "lang": "uk",
    "is_original": false,
    "title": "В'язниця",
    "fl": "В",
    "original_title": "Cadeia",
    "body": "Стара в'язниця округу Фуншал розташовувалася на південному кінці вулиці, яка зараз називається Стара В'язниця, в невеликому будинку, який був проданий у 1824 році Жозе Антоніо Монтейро за суму 3 600 000 реалів. Цей будинок вже у 1768 році був досить зруйнований, як видно з листа, який 31 травня того року надіслав суддя Франсішку Марія да Мота Франсішку Ксав'єру Фуртадо; проте ув'язнені там ще перебували у 1811 році, оскільки 15 листопада цього року суддя Мануел Каєтану ді Албукеркі сказав, що терміново необхідно перевести в'язницю в просторіше приміщення, яке забезпечувало б більшу безпеку.\n\nНа засіданні 30 червня 1803 року міська рада взяла в користування будинок на площі біля Собору, де вже деякий час проводилися її засідання. Цей будинок належав подружжю доньї Гвіомар Мадалени Аччайолі і був виставлений на аукціон через борги перед державною скарбницею. Але лише через кілька років, безсумнівно після 1813 року, нижня частина цього будинку була перетворена на в'язницю, а верхня частина продовжувала служити ратушею.\n\nНа засіданні 20 грудня 1813 року міська рада вирішила, що будівництво в'язниці має фінансуватися за рахунок продажу будинку, який на той час використовувався як в'язниця, а якщо цих коштів не вистачить, то головний наглядач в'язниці має доплатити решту витрат. Проте це рішення не було виконане, оскільки наглядач відмовився сплачувати зазначені витрати після скасування інституту пожалувань.\n\nУ випуску від 28 липня 1827 року газета \"Захисник свободи\" повідомляла, що ув'язнені були жахливо розміщені у в'язниці на площі Собору. Можливо, саме для поліпшення умов ув'язнених після скасування релігійних орденів у Португалії їх перевели до будівлі монастиря Святого Франциска, де вони, проте, перебували лише до 1836 року, після чого повернулися до будинку, який залишили за кілька років до того і який, як вважається, з тих пір перестав служити ратушею.\n\nНезважаючи на те, що будівля на площі Собору стала використовуватися виключно як в'язниця, це ніяк не поліпшило умови ув'язнених, які не могли заплатити за утримання під вартою. Їх продовжували тримати у вологих комірках без повітря, світла та вентиляції.\n\n2 липня 1841 року міська рада вирішила перевести в'язницю до будівлі, де зараз розташований притулок, але уряд не схвалив це переміщення. Аналогічне рішення було прийняте на засіданні 6 лютого 1845 року, проте переведення ув'язнених так і не відбулося, оскільки міську раду було розпущено у 1846 році, а нові радники не погодилися з пропонованим використанням будинку Ангуштіаш.\n\nУ листі від 31 березня 1847 року, адресованому муніципалітету Фуншала, радник Жозе Сілвештре Рібейру запропонував розмістити в'язницю в колишньому монастирі Святого Франциска, перенести ратушу до будівлі, яка на той час використовувалася як в'язниця, а притулок для жебраків перевести до будинку Ангуштіаш. Проте ці пропозиції не були використані, і набагато пізніше, згідно з клопотанням від 17 травня 1888 року, муніципалітет отримав фортецю Піку строком на 10 років для тимчасового розміщення в'язниці. Проте скористатися цією поступкою уряду муніципалітет не зміг через брак необхідних коштів для побудови в'язниці, яка б відповідала усім вимогам.\n\nЗгодом розглядалися пропозиції щодо перенесення в'язниці до лазарету Ґонсалу Айреша (1897), монастиря Втілення (1897), фортеці Піку (1909) та семінарії Бом Дешпашу (1910), але через перешкоди реалізації цих проектів ув'язнені продовжували перебувати у будівлі на площі Собору, \"цьому жахливому осередку інфекції, цвинтарі живих істот\", як називав його у 1847 році радник Жозе.\n\n\nСпочатку планувалося перевести в'язнів до Фортеці Піку (1909) та Семінарії Бом Деспачо (1910), але через перешкоди для реалізації цих проектів в'язні продовжували перебувати в будинку на площі Ларго да Се, «цьому жахливому осередку інфекції, цвинтарі живих істот, як називав його в 1847 році радник Жозе Сілвестр Рібейро». Лише після ліквідації лікарні Сан-Лазаро 5 червня 1912 року нарешті вдалося здійснити давній проект забезпечення Фуншала в'язницею в гарних умовах. Оскільки муніципальна рада вирішила, що ця установа має бути побудована на ділянці, яку займала ця лікарня, настільки рішуче негайно приступили до виконання цього рішення, що в останній час працювали вночі, щоб прискорити завершення робіт, що 29 листопада 1913 року в'язнів перевели до нового будинку, призначеного для них, і в той же день розпочалися роботи з демонтажу старої будівлі на площі Ларго да Се, де майже століття розміщувалася в'язниця округу. Доктор Фернандо Толентіно да Коста, член і пізніше голова муніципальної ради Фуншала, хто найбільше цікавився будівництвом в'язниці Сан-Лазаро та знесенням будівлі на площі Ларго да Се, і завдяки його зусиллям та визнаній старанності ці два поліпшення можна було так швидко здійснити. Громадськість святкувала падіння перших каменів старої в'язничної будівлі кількома феєрверками, і зникнення будівлі, яка, крім того, що не відповідала цілям, для яких її призначили, досить потворила одну з найцентральніших точок міста, стало причиною радості для всіх.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сілвестр Рібейро": [
            "Автор тексту"
        ],
        "Др. Фернанду Толентіну да Коста": [
            "Член і згодом голова муніципальної ради Фуншала"
        ]
    },
    "years": {
        "1912": [
            "Ліквідація лікарні Св. Лазаря"
        ],
        "1913": [
            "Переведення в'язнів до нової в'язниці"
        ]
    }
}