{
    "id": 635,
    "lang": "uk",
    "is_original": false,
    "title": "Причал Понтінья",
    "fl": "П",
    "original_title": "Cais da Pontinha",
    "body": "Він був побудований з 1876 по 1878 рік, і був вдосконалений під час робіт над молом. Поруч з фортом Понтінья колись були сходи, висічені в скелі, і велика кам'яна підошва, де за сприятливої погоди можна було висадитися, і ці сходи, ймовірно, належали до сходів, які існували там у 1817 році і до яких посилається Паулу Діаш ді Алмейда в роботі, яку він написав про Мадейру. У Понтіньї також були дерев'яні сходи для посадки та висадки пасажирів, які були замінені в 1850 або 1851 році сходами, висіченими в скелі, а поруч з Ільєу є сходи для обслуговування солдатів та персоналу маяка. \n\nТрохи нижче за причал для висадки пасажирів у Понтіньї є ще один, побудований близько 20 років тому для обслуговування компанії Бланді. Ця компанія спочатку мала біля колишнього форту Сан-Жозе, який зараз зруйнований, дерев'яний причал, призначений для тих самих цілей, що й нинішній.\n\nПричал навпроти входу до міста. 23 квітня 1843 року муніципальна рада Фуншала вирішила побудувати кам'яний причал навпроти входу до міста, виділивши на цю мету 1 200 000 реалів. Отримавши дозвіл на ці витрати від окружної ради 6 травня, інженер-майор Мануел Жозе Жуліу Герра був призначений керівником будівництва. 24 того ж місяця він заявив, що для захисту робіт від зимових штормів йому потрібно ще 1 000 000 реалів, які муніципальна рада також проголосувала. \n\nДо лютого 1844 року на будівництво причалу вже було витрачено 4 120 000 реалів, а також велику кількість каменю та тесаного каменю, наданого урядом. За останнім кошторисом майора Герри, муніципальній раді запитували ще 18 контос реалів, які вона не могла витратити. \n\nНа засіданні муніципальної ради 6 березня 1844 року обговорювалася пропозиція призначити комісію для керівництва роботами з будівництва причалу. Комісія мала складатися з майора Мануеля Жозе Жуліу Герри як голови, доктора Мануеля Жоакіма Моніза, капітана Антоніу Педру ді Азеведу, капітана Вісенте ді Паула Тейшейра та лейтенанта Тіберіу Августу Бланка, але ця пропозиція була відхилена, і роботи продовжувалися під керівництвом згаданого майора Герри, чия некомпетентність була визнана муніципальною радою лише тоді, коли виправити всі його помилки вже було неможливо. \n\nЗагальна сума, витрачена на причал біля входу до міста, склала 20 390 000 реалів. Зрештою, муніципальна рада вирішила припинити роботи, визнавши, що навіть до завершення причал вже загрожував обвалом. \n\nУ 1889 році, коли почалися роботи зі спорудження нинішнього причалу, ще існували деякі залишки причалу, розпочатого в 1843 році, але вони вже були сильно зруйновані. Ми пам'ятаємо одні зі сходів цього причалу, які море ще повністю не зруйнувало в 1870 році. Руїни старого причалу були 30-40 років тому місцем зустрічі багатьох сімей Фуншала в літні вечори і ночі, незважаючи на те, що там не було інших місць для сидіння, крім деяких каменів, ще вкритих цементом, а земля була досить нерівною через руйнування, спричинені морем.\n\n17 вересня 1879 року уряд наказав вивчити можливість побудови нового причалу у Фуншалі, доручивши цю роботу артилерійському офіцеру Енріке ді Лімі і Куньї, який підготував проект, затверджений зі змінами Вищою радою громадських робіт і шахт 17 червня 1881 року. Згідно з цим проектом, причал мав бути побудований біля входу до міста, у тому ж напрямку, що й старий. \n\nПроцес будівництва причалу у Фуншалі не просувався, і лише в 1886 році, коли вже було схвалено будівництво молу Понтінья, знову порушили питання про реалізацію цієї роботи, звернувшись до проекту, підготовленого капітаном Лімою і Каньєю, до якого інженер Жозе Бернарду Лопес ді Андраде вніс деякі зміни. Цей проект був представлений 27 квітня 1887 року і затверджений наказом від 5 грудня після відповідного доопрацювання Вищою радою громадських робіт і шахт 27 липня того ж року.\n\nПісля оголошення тендеру на виконання робіт, 18 січня 1889 року контракт було укладено з французькими інженерами Комбемалем, Мішелоном та Морі на суму 87 000 000 реалів. Проте під час остаточних розрахунків підрядникам було визнано право отримати 92 005 485 реалів за додатково виконані роботи.\n\nРоботи були завершені 27 квітня 1892 року, коли відбулася тимчасова передача об'єкта. Остаточна передача відбулася 27 квітня 1895 року. Згідно з висновком Консультативної ради з громадських робіт від 30 травня того ж року, підрядники були звільнені від усіх зобов'язань перед державою, про що йдеться у наказі від 10 липня 1895 року.\n\n\n\nТерміново необхідно було розширити причал В'їзду до Міста, і Автономна рада портових робіт оголосила тендер на реалізацію цього важливого поліпшення, який закінчився 30 жовтня 1930 року, а будівництво було віддано компанії Nederlandsche Maatschappij Voor Havenwerken за суму 4 763 000 ескудо. Розширення причалу матиме 80 метрів завдовжки та 16,4 м завширшки і складатиметься з п'яти великих блоків із загальним об'ємом 3337 кубічних метрів. Перший блок був розміщений у відповідному місці 25 червня 1932 року, а п'ятий і останній - у січні 1933 року. 28 травня 1933 року за участі посадових осіб відбулося офіційне відкриття цього поліпшення.\n\nПричал має 82 м завдовжки та 16,8 м завширшки і закінчується ротондою діаметром 20,66 м.\n\nДив. Порт Фуншала та Мол Понтінья.\n",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1817": [
            "Існуючі сходи"
        ],
        "1843": [
            "Будівництво причалу Вхід до Міста"
        ],
        "1850": [
            "Заміна дерев'яних сходів сходами, висіченими в скелі"
        ],
        "1851": [
            "Заміна дерев'яних сходів сходами, висіченими в скелі"
        ],
        "1876": [
            "Початок будівництва причалу"
        ],
        "1878": [
            "Завершення будівництва причалу"
        ],
        "1879": [
            "Дослідження нового причалу у Фуншалі"
        ],
        "1881": [
            "Схвалення проекту причалу Вхід до Міста"
        ],
        "1886": [
            "Початок виконання робіт з причалу Фуншала"
        ],
        "1887": [
            "Представлення проекту причалу Фуншала"
        ],
        "1889": [
            "Початок робіт з поточного причалу",
            "Передача робіт французьким інженерам Комбемалю, Мішелону та Морі"
        ],
        "1892": [
            "Завершення робіт"
        ],
        "1895": [
            "Остаточний прийом робіт"
        ],
        "1930": [
            "Закінчення конкурсу на розширення причалу Вхід до Міста"
        ],
        "1932": [
            "Укладання першого блоку розширення причалу"
        ],
        "1933": [
            "Офіційне відкриття вдосконаленого причалу"
        ]
    }
}