{
    "id": 657,
    "lang": "uk",
    "is_original": false,
    "title": "Калдейра (Жуан да Сілвейра)",
    "fl": "К",
    "original_title": "Caldeira (João da Silveira)",
    "body": "У нас небагато даних для біографії цього уродженця Мадейри. Ми припускаємо, що він народився у третій чверті XVIII століття. Він був лікарем, але ми не знаємо, в якій школі або факультеті він здобув освіту. Він спеціалізувався на вивченні хімії, в якій прославився, присвятивши кілька років за кордоном дослідженням і розвідкам у цій галузі. Через кілька років він з'являється в Ріо-де-Жанейро як викладач хімії у військовій школі цього міста, а також обіймав посаду керуючого Монетного двору. У 1826 році він опублікував анотований переклад Посібника пробірника Воклена, а приблизно 1843 року в Ріо-де-Жанейро була надрукована його робота під назвою Нова португальська, латинська та французька номенклатура тощо.\n\nУ Історичній пам'ятці філософського факультету Коїмбрського університету Жуакіма Августу Сімойнша Карвалью ми знаходимо наступне про нього: \"...високо цінований хімік, який навчався в Англії та Франції. Він є автором нарису про металеві хвилі, опублікованого в Анналах науки та мистецтва, та інших робіт, виконаних у хімічній лабораторії Парижа. Дружбою цього португальського хіміка дуже пишалися Воклен та Лож'є\".\n\nЗдається, що він наклав на себе руки приблизно в 1828 році.\n\n## Зелений казан\n\nМісцевість у горах парафії Сант'Ана, відома величними панорамами, які звідти відкриваються, і мальовничістю цього місця. В останні роки дорога, що веде туди, була поліпшена, і це місце часто відвідується в тиху пору року.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Sant’Ana"
    ],
    "locations": {
        "Сант'Ана": [
            "Гори в парафії Сант'Ана, мальовниче місце з величними панорамами."
        ]
    },
    "people": {
        "Жуакім Августу Сімойнш Карвалью": [
            "Автор Історичної пам'ятки філософського факультету Коїмбрського університету."
        ]
    },
    "years": {
        "1826": [
            "Публікація анотованого перекладу Посібника пробірника Воклена."
        ],
        "1843": [
            "Друк у Ріо-де-Жанейро його роботи під назвою Нова португальська, латинська та французька номенклатура тощо."
        ]
    }
}