{
    "id": 661,
    "lang": "uk",
    "is_original": false,
    "title": "Кальєта (Графи)",
    "fl": "К",
    "original_title": "Calheta (Condes da)",
    "body": "У статті, присвяченій муніципалітету Кальєта, ми посилалися на створення графства, резиденція якого знаходилася у цьому містечку, та на причини, які спонукали Д. Себастьяна до його заснування особою Сімана Гонсалвіша да Камара (див. це ім'я), 51-го капітана-донатора Фуншала, королівською грамотою від 20 серпня 1576 року. Цей донатор іменував себе: граф Сіман Гонсалвіш да Камара, радник Його Величності Короля Нашого Пана, капітан і губернатор правосуддя на острові Мадейра, на території Фуншала, казначей його фінансів на всьому острові та на острові Порту-Санту, пан Островів Дезерта і т.д., додаючи доктор Гашпар Фрутуозу, що \"король у своїх постановах називав його дон Сіман Гонсалвіш, він не хотів приймати титул Дон, і не дозволяв цього синам, які мають на це право за народженням.\n\nДругим графом Кальєти був Жуан Гонсалвіш да Камара, 61-й капітан і донатор Фуншала та син першого графа Сімана Гонсалвіша да Камара. Жуана Гонсалвіша да Камара успадкував у графстві його син Сіман Гонсалвіш, який народився у Лісабоні і ніколи не був на Мадейрі. Він був третім графом, одружився з доньою Марією де Вашконселуш, спадкоємицею першого графа Каштелу-Мельор, таким чином графство Кальєта увійшло до складу графства Каштелу-Мельор.\n\nВід цього союзу народився Жуан Гонсалвіш да Камара, який був четвертим графом Кальєти і який не використовував титул графа Каштелу-Мельор з невідомих нам причин. Його сестра донья Маріана де Вашконселуш і Аленкаштре була п'ятою графинею Кальєти і вийшла заміж за другого графа Каштелу-Мельор, свого родича, і вони вважалися 9-м капітаном-донатором Фуншала.\n\nЇх змінив їхній син Луїш де Вашконселуш (1636-1720), шостий граф Кальєти і третій граф Каштелу-Мельор, який був державним діячем і дипломатом, що надав нашій країні видатні та важливі послуги. Його змінив Афонсу де Вашконселуш, після якого йшов Жозе де Вашконселуш (1706-1769), восьмий граф Кальєти, четвертий граф і перший маркіз Каштелу-Мельор.\n\nБезпосередніми наступниками в графстві Кальєта та маркізаті Каштелу-Мельор були Антоніу Жозе де Вашконселуш і Камара (1738-1801), Афонсу де Вашконселуш (1783-1827), Антоніу де Вашконселуш (1816-1858), Жуан де Вашконселуш де Соуза і Камара (1841-1878) та донья Елена де Вашконселуш (1836-1900), яка була 13-ю графинею Кальєти та 6-ю маркізою Каштелу-Мельор, і яку можна вважати, хоча й лише номінально, 17-м донатором Фуншала.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Кальєта": [
            "Муніципалітет Кальєта, резиденція графства."
        ]
    },
    "people": {
        "Д. Себастьян": [
            "Відповідальний за заснування графства особою Сімана Гонсалвіша да Камара."
        ],
        "Сіман Гонсалвіш да Камара": [
            "Перший граф Кальєти."
        ],
        "Жуан Гонсалвіш да Камара": [
            "Другий граф Кальєти."
        ],
        "Луїш де Вашконселуш": [
            "Шостий граф Кальєти і третій граф Каштелу-Мельор, державний діяч і дипломат."
        ],
        "Афонсу де Вашконселуш": [
            "Наступник Луїша де Вашконселуша."
        ]
    },
    "years": {
        "1576": [
            "Рік заснування графства особою Сімана Гонсалвіша да Камара."
        ],
        "1636": [
            "Народження Луїша де Вашконселуша, шостого графа Кальєти і третього графа Каштелу-Мельор."
        ],
        "1706": [
            "Народження Жозе де Вашконселуша, восьмого графа Кальєти, четвертого графа і першого маркіза Каштелу-Мельор."
        ],
        "1738": [
            "Народження Антоніу Жозе де Вашконселуша і Камари, безпосереднього наступника в графстві Кальєта та маркізаті Каштелу-Мельор."
        ],
        "1783": [
            "Народження Афонсу де Вашконселуша, безпосереднього наступника в графстві Кальєта та маркізаті Каштелу-Мельор."
        ],
        "1816": [
            "Народження Антоніу де Вашконселуша, безпосереднього наступника в графстві Кальєта та маркізаті Каштелу-Мельор."
        ],
        "1841": [
            "Народження Жуана де Вашконселуша де Соузи і Камари, безпосереднього наступника в графстві Кальєта та маркізаті Каштелу-Мельор."
        ],
        "1836": [
            "Народження доньї Елени де Вашконселуш, 13-ї графині Кальєти та 6-ї маркізи Каштелу-Мельор."
        ]
    }
}