{
    "id": 662,
    "lang": "uk",
    "is_original": false,
    "title": "Кальєта (парафія)",
    "fl": "К",
    "original_title": "Calheta (Freguesia de)",
    "body": "Дуже ймовірно, що назва цієї парафії походить від невеликої бухти чи затоки, яка слугує їй портом, оскільки саме це є справжнім значенням слова «калета». Португальська енциклопедія Максиміліано де Лемоса, посилаючись на цю парафію, каже, що вона має незахищену пляж або калету, яка дала їй назву. Гаспар Фрутуозо, описуючи першу розвідку, здійснену Зарко уздовж узбережжя, стверджує, що «пройшовши близько двох ліг уздовж узбережжя, не знайшовши де висадитися, вони потрапили в велику бухту, де, бажаючи дізнатися про землю, висадилися між скелями, зробивши там власноруч місце для висадки, якому капітан дав назву Калета». В одному старовинному рукописі ми знайшли таку цікаву інформацію: «Пройшовши вздовж узбережжя, не знайшовши де висадитися, вони потрапили у велику бухту, і там висадилися між скелями, зробивши власноруч місце для висадки, і цю калету, яку вони зробили, капітан назвав Калетою». Це слово вийшло з ужитку, але часто використовувалося за часів наших морських відкриттів. На Азорських і Кабо-Верде є кілька портів та бухт з назвою калета, яка також поширилася на прилеглі поселення. Отже, це має бути справжнє походження назви цієї парафії.\n\nВона є однією з найдавніших на цьому острові і однією з перших, які почали освоювати перші колонізатори. Першовідкривач взяв тут великий шматок землі для свого сина Жуана Гонсалвеша да Камара, а також великі ділянки на правому березі річки для своєї доньки доньї Беатріс Гонсалвеш, яка вийшла заміж за Діогу Кабрала. Йому були подаровані батьком інші землі в наділ, і на них він збудував каплицю Носса Сеньйора да Естрела, де заснував майорат і де був похований (див. Кабрал і Носса Сеньйора да Естрела). \n\nСеред найдавніших поселенців цієї парафії були доктор Педру Беренгер де Лемільяна (див. Беренгер), на честь якого названо місце, яке досі зберігає назву Ломбо до Дутур, Луїш де Атугіа, який отримав землі в наділ на пагорбі, який став називатися Ломбо до Атугіа, Жуан Родрігеш Мондраган (див. Мондраган), уродженець Біскайї, і Франсішку Омем де Гувея, засновник майорату Реїш Магуш (див. цю назву) в Ештрейту да Калета, а також інші, які заснували там каплиці з приєднаними фамільними володіннями. Також давніми поселенцями цієї парафії були неаполітанський лицар Афонсу де Араган, про якого ми вже згадували в статті Араган, і Жуан Асуна Тейшейра та Жуан Салвіату, які отримали там багато земель у наділ. Гаспар Фрутуозо також згадує Жуана Родрігеша Кастельяну, з приводу якого він каже: «...який називався так, бо розмовляв кастильською, будучи за національністю генуезцем; це велике плантація цукрової тростини зі своїм капеланом. Цей Жуан Родрігеш одружив у Фуншалі двох дуже багатих дочок, і зараз їм належать найкращі маєтки на острові: у нього було багато рабів, п'ятьох з яких вбив управитель; він передав їх правосуддю, і їх повісили у Вілі да Калета».\n\nДатою заснування цієї парафії вважається 1430 рік. Спочатку її центром була Капела да Естрела, де, схоже, вона не перебувала тривалий час. Її покровителем пізніше став Святий Дух, в однойменній церкві. Ми не знайшли жодних згадок про рік її первісного будівництва, знаючи лише, що вона була перебудована в 1639 році.\n\n\n\nПарафіяльний священик отримував щорічну платню 8 000 реалів з моменту створення парафії, яка поступово збільшувалася згідно з послідовними королівськими указами. Останній указ, про який нам відомо, датований 20 квітня 1626 року, встановив цю суму в розмірі 18 000 реалів готівкою, чотири моїоси пшениці та одну бочку вина. Посада настоятеля була створена королівським указом від 27 серпня 1589 року з щорічною платнею 20 000 реалів.\\\n\\\nТут була стародавня колегіата з 4 бенефіціатами, скарбником і проповідником, а також парафіяльним священиком і вікарієм. Якщо вірити тому, що ми нещодавно прочитали в одній газеті, ця колегіата кілька років перебувала в постійних мандрах, часто змінюючи церкви та каплиці: з 1811 по 1815 рік її резиденція знаходилася в церкві францисканського монастиря, з 1815 по 1821 рік - у каплиці Святого Антонія, кілька місяців останнього року - у каплиці Братства Милосердя, а з 1821 по 1834 рік - у парафіяльній церкві.\\\n\\\nОсобливої згадки заслуговує стеля вівтарної частини парафіяльної церкви, побудована так само, як і в нашому соборі, а також дарохранильниця - справжній шедевр мистецтва, виготовлений з ебенового дерева з інкрустацією зі срібла, подарована королем Мануелем І. Шкода, що ця цінна релігійна пам'ятка XVI століття була дещо занедбана, оскільки її старовина, історична цінність та видатні художні особливості вимагали найретельнішого догляду, щоб запобігти, наскільки це можливо, руйнівній дії часу.\\\n\\\nЦе одна з парафій Мадейри, яка мала найбільшу кількість каплиць, серед яких можна назвати такі: Св. Йосипа, Св. Квітерії, Ісуса-Марії-Йосипа, Св. Петра Алькантарського, Матері Божої Скорботної, Св. Івана Хрестителя, Матері Божої Доброї Смерті, Св. Франциска Ксав'єрія, Матері Божої Пен'я-де-Франса, Матері Божої Зірки, Матері Божої Життя, Матері Божої Монсерратської, Вірних померлих, Матері Божої Доброго Успіху, Матері Божої Назаретської та Св. Катерини. Зараз збереглося вже небагато, і майже всі вони були засновані благодійниками. Ми розповімо про них у окремих статтях.\\\n\\\nУ цій парафії був францисканський монастир ордену меноритів, про який ми розповімо в окремій статті.\\\n\\\nТут також було Братство Милосердя зі своїм будинком і каплицею, про яке ми розповімо в статті, присвяченій братствам Милосердя на цих островах.\\\n\\\nУродженцями цієї парафії були відомі священики доктори Антоніу Велозу ді Ліра та Антоніу Жуан ді Франса Беттенкурт, про яких ми розповімо докладніше у відповідних статтях.\\\n\\\n10 липня 1834 року, трохи більше ніж через місяць після встановлення конституційного уряду на Мадейрі, у цій парафії сталися серйозні заворушення, прихованою причиною яких був протест проти нового громадського ладу, хоча зовні це не виглядало так. Під приводом того, що населення буде пригнічене важкими податками, велика кількість людей підбурила безладдя та насильство, в результаті чого троє чоловіків були вбиті, а кілька інших отримали більш-менш серйозні поранення. Повстання загрожувало поширитися, і влада енергійно придушила його, направивши в цю парафію загін піхоти та морський загін з фрегата Дон Педру, який тоді стояв на якорі в нашому порту. Однак місцеві жителі не злякалися присутності збройних сил і навіть чинили їм деякий опір, тому сили безпеки були змушені застосувати крайні заходи, і кілька чоловіків з народу впали від куль. Після цього було проведено широке розслідування та здійснено численні арешти, а суд відбувся в січні 1836 року. Сімо підсудних були засуджені до довічної депортації в Анголу, деякі - до тимчасової депортації, а священик Жуан Родрігеш Пештана - до довічної депортації в Мозамбік, де і помер.\\\n\\\nГірничий інженер Ежен Аркерманн у своїй книзі \\",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Педро Беренгер де Лемільяна": [
            "Засновник місцевості Ломбо-ду-Дутор"
        ],
        "Луїс де Атугіа": [
            "Власник земельних наділів на ломбо де Атугіа"
        ],
        "Хуан Родрігес Мондраган": [
            "Родом з Біскайї"
        ],
        "Франсішку Омем де Говейя": [
            "Засновник майорату Трьох царів в Ештрейту-да-Кальєті"
        ],
        "Афонсу де Араган": [
            "Лицар з Неаполя"
        ],
        "Жуан Ассуна Тейшейра": [
            "Власник багатьох земельних наділів"
        ],
        "Жуан Сальвіато": [
            "Власник багатьох земельних наділів"
        ],
        "Жуан Родрігес Каштельяно": [
            "Фермер та власник рабів"
        ],
        "Антоніо Велозо де Ліра": [
            "Священик"
        ],
        "Антоніо Жуан де Франса Беттенкурт": [
            "Священик"
        ],
        "Родрігес Пештана": [
            "Був засланий на довічне заслання до Мозамбіку, де й помер"
        ],
        "Ежен Аркерман": [
            "Гірничий інженер, який писав про залишки нафти, знайдені у парафії"
        ]
    },
    "years": {
        "1430": [
            "Створення парафії"
        ]
    }
}