{
    "id": 668,
    "lang": "uk",
    "is_original": false,
    "title": "Камаша (Парафія)",
    "fl": "К",
    "original_title": "Camacha (Freguesia da)",
    "body": "До року свого створення належала до парафії Канісу. Це була високогірна частина цієї фрегезії і стала північним кордоном її. Назва Камаша, схоже, досить стародавня, і, без сумніву, значно старіша за час її відокремлення від Канісу. Доктор Алвару де Азеведу припускає, що ця назва походить від якогось землевласника або поселенця з прізвищем Камашу, який, можливо, володів там землями або мав там житло. Ми не вважаємо за правдоподібну ідею про те, що походження цієї назви можна пов'язати з первісним колонізатором, який, згадуючи далеку батьківщину, дав тут назву, яка була такою ж, як у якогось місця або населеного пункту на материку, адже, наскільки ми могли з'ясувати, ця назва не зустрічається на території Португалії, за винятком маленького місця на острові Порту-Санту.\n\nМи не знаємо, коли почалося освоєння та заселення земель Камаши, але ми повинні припустити, що це не сталося після перших років відкриття острова, оскільки землі в глибині острова не були негайно використані для сільськогосподарського розведення. Тим не менш, на початку останньої чверті XVI століття тут, безумовно, вже існувало дуже важливе населення, щоб виправдати її відокремлення від Канісу та її створення як незалежної парафії. Є повідомлення, що в цей час у Камаші проживали капітан Антоніо Фігейра, одружений з Д. Марією Енрікеш Фігейра, Бартоломеу де Фрейташ, Браз де Фрейташ, Домінгуш да Мота, Франсішку де Соуза, Іньясіу де Кайреш Калдейра, Жозе де Ламегу, Жуан де Фрейташ Белшіор, серед інших.\n\nЦе був королівський указ Д. Педру II від 28 грудня 1676 року, який дозволив єпископу діоцезу Д. Антоніу Телешу да Сілва створити цю парафію, яка, здається, була остаточно утворена лише в 1680 році. Гаспар Пінту Коррейя був її першим парохом у період з 1680 по 1699 рік, після чого йому негайно наступили священики Мануел Сімау де Гувейя, Антоніу Гомеш Жерману та Мануел Жуан Баррету, до середини XVIII століття. З моменту її створення до сьогоднішнього дня тридцять один священик виконував парафіяльні функції в цій фрегезії як її ефективні парохи. Первісний дохід вікарія становив 10 000 реїсів на рік, півтора могила пшениці та півтори бочки вина, які з часом та збільшенням кількості домогосподарств зазнали деяких змін.\n\nШвидке зростання населення призвело до того, що прелат діоцезу Д. Луїш Родрігеш де Вілареш попросив створити курат, що сталося в 1801 році, першим куратом став священик Іньясіу Кріштовау да Сілва. Декілька куратів мали постійне житло в парафії, але вже кілька десятиліть там не проживають.\n\nШтаб-квартира парафії була розташована в каплиці під заступництвом Св. Лаврентія, який був покровителем нової фрегезії, і про яку нам повідомили, що її побудував Франсішку Гонсалвеш Салгаду. Ми нічого не знаємо про рік і місце, де був побудований маленький храм, але припускаємо, що це не було там, де пізніше була побудована сучасна парафіяльна церква. У 1746 році ця каплиця вже була у стані руйнування.\n\nЄ неясна традиція, що на місці Салгаду існувала маленька ерміта, і ми не знаємо, чи була це саме та, в якій була розташована парафія під час її створення. Перший камінь для будівництва сучасної церкви був закладений 30 вересня 1783 року. У 1886 році були відновлені бічні стіни, які загрожували неминучим обваленням. У останні роки ця церква та прилеглий двір зазнали значних змін\n\n\n\nремонти та значно покращені у своєму оздобленні та прикрасі завдяки старанням деяких парохів. Коли 23 серпня 1828 року абсолютистські сили висадилися в Машіку та захопили цей острів (див. Окупація Мадейри військами мігелістів), губернатор та капітан-генерал Травассос Вальдес доручив майору Франсіску Ксав'єру Перейра да Сілва, який пізніше став графом де Антас, зайняти висоти Камаши, що відображено у наступному звіті, зробленому цим офіцером губернатору Мадейри: \"Маю честь повідомити Вашій Екселенції, що, виконуючи наказ, який я отримав від Вашої Екселенції в Порту Нову, минулої ночі я вирушив, щоб взяти під командування цю точку, до якої я прибув о четвертій годині ранку: позиція дуже міцна, і з триста чоловік та двома гарматами, які її охороняють, я абсолютно впевнений у її захисті, якщо солдати не відмовляться битися, як це зробили вчора під командуванням підполковника Швальбаха\". - Перейра да Сілва відправив частину цих сил до Палейру Феррейру, а потім мусив відступити до Фуншала, коли його солдати, дізнавшись про катастрофу в Порту Нову, почали ганебно тікати. Мігелістські сили, які прибули до висот Камаши, вже не знайшли конституційних військ, які безладно втекли до міста, як було сказано. Це одна з наймальовничіших парафій Мадейри. Видатний поет, який проживав там і склав деякі зі своїх найнатхненніших віршів, написав про неї: \"У своєму загальному вигляді, у розкішних деревних видів, які її населяють, у прекрасних садибах, які її прикрашають, і завдяки свіжості та чистоті атмосфери, яка підтримується на цій висоті, Камаша є місцевістю, можливо, єдиною, яка має найбільшу схожість і найбільше точок дотику з парафією Монте, яку називають мадейрською Сінтрою. Це Монте, побачений через збільшувальне скло, розширений у розмірах своїх панорам, з ширшими та рівнішими дорогами та красивішими та ширшими горизонтами, охоплюючи парафії на узбережжі - Канісу та Гаулу, які розгортаються у її підніжжі у поступовому та послідовному спаді ґрунту, обмеженому океаном. Контраст між цими останніми місцевостями та першою є дуже помітним, як з точки зору флори, так і за кліматичними умовами. Внизу, на узбережжі, відсутність лісових дерев, культури цукрової тростини, виноградників та різноманітних видів овочів; там нагорі, на межі з горами, Камаша, величезні соснові ліси, ліси з пишними дубами, де ростуть разом дуб, каштан, кедр, тіль, фоліадо, лавр, бук, липа, коркодерево, дерево тисячі чоловіків, срібне дерево та різні інші місцеві та екзотичні види, ймовірно, висаджені першими засновниками садиб, більшість з яких були багатими іноземцями, які колись мали велику пристрасть до цієї мальовничої місцевості\". Поза Фуншалом, це парафія, яка має найкрасивіші та найчисленніші садиби, серед яких виділяється Вале Параїзо, що належить віконтам цього титулу, яка є чарівною резиденцією, вартою відвідування. Також красивий та приємний будинок для відпочинку - колишня літня резиденція сім'ї Орнелас, якою сьогодні володіє радник Айрес де Орнелас де Васконселос, який народився там у березні 1866 року. Особливу увагу заслуговують також старі садиби Грабхем, Тейлор, Бін, Хінтон та Франсіско Нунес, крім інших менш важливих. Крім садиби Орнелас, усі інші були побудовані англійськими підданими, які мали велику та виправдану пристрасть до Камаши.\n\nОднією з принад для відвідувачів цієї парафії є відома Ашада, поле відносної протяжності та абсолютно рівне, яке викликає певне захоплення та здивування у мадейрців, оскільки вони живуть у дуже гірській області, де рельєф та пересіченість місцевості видніються скрізь, за винятком плато Паул да Серра. Одразу привертає увагу відвідувача, при вході на це поле, вежа, яка підноситься на одному з його кінців, розташована в межах садиби, яка належала доктору Мігелю Грабхему. Цей англійський лікар близько 40 років тому побудував цю вежу і встановив у ній відмінний годинник, високоякісного виробництва, який, безсумнівно, є одним з найкращих, що існують на цьому острові. Усередині вежі є мармурова плита з наступним написом: The Clock And Bell Here Placed, Were Brought From the Parish Church of Wolton Near Liverpool By Michel C. Grabham, M. D. F. L. S. E. R. C. P.-Who built this Tower For their Reception, And the Clock Was Set Going By Mary Anne Grabham (Wife of the above) On Easter Monday 6.th April 1896. Будівництво цієї вежі та годинника було відмінною послугою, яку доктор Мігель С. Грабхем надав мешканцям цієї парафії.\n\n\n\nКамаша простягається вздовж багатого і рясного потоку, відомого як Левада да Серра, про яку ми згадаємо у відповідному місці. Коли планувалася і здійснювалася будівництво цієї левади, багато власників безоплатно віддали землі для її будівництва та супутньої стежки, переконані в тому, що вона принесе користь цій парафії за рахунок зрошення, але після завершення робіт і розподілу води вони з глибоким жалем побачили, що Камаша була повністю забута і не отримала користі, наданої іншим парафіям. Прогулянка вздовж цієї левади є справді чарівною завдяки різноманітним і вражаючим панорамам, які відкриваються звідти. Стежка, що пролягає поруч з цим водоводом, рівна і з гладким покриттям, простягається на відстань понад 40 кілометрів від Шупани до Санту да Серра і є прохідною.\n\nДвома важливими джерелами є левади Азенья і Піко до Арвореду, головним чином призначені для зрошення парафії Канісу, які також зрошують парафію Камаша, хоча і в меншій мірі. Перша бере початок на Піку да Сілва, а друга - у горах Пойшу. У місцевості Салгадуш вона живиться річкою Порту Нову, починається левада, відома як Байшу, яка зрошує землі цієї парафії та також Канісу.\n\nУ межах цієї парафії знаходиться будинок у місцевості Пойшу. Визнаючи необхідність будинку на вершині гори, призначеного для надання притулку та допомоги мандрівникам, які переходили між муніципалітетами Фуншалу та Сант'Ани, благодійний губернатор Жозе Сілвестр Рібейро наказав побудувати будинок у місцевості Пойшу, будівництво якого коштувало близько одного тисячі п'ятисот міль реїс і було завершено на початку 1852 року. За словами видатного губернатора, там постійно мали бути чоловік або сім'я \"завжди готові прийняти мандрівників - нагріти їм воду, якщо потрібно - мати завжди хороший запас дров, щоб протягом зими там можна було знайти затишок доброго вогнища - надавати всім потребуючим можливу допомогу\". Підтримка цієї чудової служби, яка триває дотепер, була покладена на муніципалітети Фуншалу та Сант'Ани, існують вищезатверджені інструкції, які регулюють спосіб підтримки роботи цього будинку.\n\nВідома робота з лози Камаши, яка є справді важливою і заслуговує на особливе дослідження, є майже виключною промисловістю цієї парафії. Хоча і за її межами також виробляють вироби з лози, але саме звідси ця промисловість поширилася на інші місця, і саме тут знаходиться найбільший виробничий центр цієї галузі. Це дуже важливе джерело доходу, і саме вона в основному сприяла швидкому зростанню населення, оскільки парафія не має інших значних джерел багатства, оскільки її землі придатні лише для так званих бідних культур. Тим не менш, робітники не отримують від продуктів своєї промисловості достатньо винагороди за свою працю, в той час як експортні компанії, як стверджується, отримують дуже значні прибутки, і деякі статки були зроблені за кілька років під покровом цього бізнесу.\n\nВсе спонукає до створення серед робітників Камаши профспілки, кооперативу або асоціації особливого характеру, не тільки з метою розвитку та вдосконалення цієї промисловості, але й для сприяння розміщенню її продуктів у наших колоніях та за кордоном.\n\nІнженер пан Віторіно Жозе душ Сантуш, керівник секції промислової праці на Мадейрі, опублікував у номері 4 Бюлетеня промислової праці 1907 року відмінну та розгорнуту монографію про промисловість виробів з лози на Мадейрі, з якої ми перепишемо деякі періоди, що стосуються її ймовірного походження та первісного розвитку в парафії Камаша.\n\n>Промисловість виробів з лози з'явилася приблизно 60 років тому і почалася з виготовлення стільців, методи виробництва яких були скопійовані з виробництва інших стільців, тоді виготовлених на Мадейрі з житньої соломи, в'язнями з фуншальської в'язниці. Припускається, що якийсь в'язень з парафії Камаша, повернувшись туди, переніс знання, які він здобув під час навчання у в'язниці, і таким чином промисловість поступово і прогресивно розвивалася в цьому середовищі, яке протягом багатьох років було єдиним місцем, де вона здійснювалася. Англійський підданий на ім'я Вільям Гінтон, важливий промисловець, який помер на Мадейрі кілька років тому у похилому віці, здається, також вплинув на початкові спроби цієї промисловості, допомагаючи першим майстрам знаннями, які він мав про виробництво цих меблів, вже виготовлених у Англії та Німеччині з лози ротанга, яка за своєю гнучкістю та іншими властивостями дуже схожа на мадейрські лози\".\n\n\n\nІнформація, отримана безпосередньо з цієї парафії від особи, яка присвятила себе деяким дослідженням з цього питання, по суті не суперечить повідомленням, наданим автором згаданої монографії, додаючи лише, що \"Антоніу Калдейра був тим, хто впровадив роботу з лози, розібравши мат, який прибув з-за кордону через члена сім'ї Хінтон, вивчив його форму та виготовлення, взявши за відправну точку для досягнення своєї мети гнучкість лози\".\n\nЗазначається, що ця промисловість, хоча і в дуже первісному стані, почалася в цій парафії приблизно в 1812 році. Після 1870 року вона почала отримувати помітне зростання, досягнувши за останні 40 років надзвичайного розвитку. Згадана монографія містить дуже цікаву інформацію про культуру лози, процеси виготовлення виробів з лози, їх розвиток, експорт тощо.\n\nУ цій парафії є офіційна школа для кожної статі, чоловіча школа була створена в 1862 році, а жіноча - за декретом від 12 серпня 1914 року. Першими вчителями чоловічої школи були Мігель Луїс Валеріо, Луїс Тейшейра де Васконселос, Констансіу Фігейра да Сілва та Мануел де Жезус де Антас і Алмейда. Першою вчителькою жіночої школи була Д. Марія дас Мерсес Лопеш де Фаріа.\n\nПарафіяльне кладовище було побудоване в 1856 році під час епідемії холери на землі, яку для цієї мети надав граф Карвальял, який був одним з найбільших землевласників цієї парафії.\n\nОсновні місця цієї парафії: Церква, Рошан, Ашадінья, Казаїш де Алем, Вале Параїзо, Рібейро Фернандо, Ногейра, Рібейрінья, Салгадуш і Рібейро Серран.\n\nЄ деякі місця або локації, які за мальовничість пейзажів або за красиві та широкі панорами, які з них відкриваються, заслуговують особливої згадки, такі як Пойсу, Піку ду Інфанте, Піку да Сілва, Міранте ду\n\nМаркаду, на шляху до Салгадуш, Ейра де Фора тощо.\n\nКамаша межує з такими парафіями: на півночі - Сан-Роке ду Фаял і Порту да Круз, на півдні - Канісу, на сході - Санту Антоніу да Серра, Санта Круз і Гаула, а на заході - Санта Марія Майор і Монте.\n\nВідстань до адміністративного центру округу становить 9,5 кілометрів, і приблизно 12 кілометрів до центру району та судового округу, 6 кілометрів до парафії Канісу і 9 кілометрів до Санту Антоніу да Серра.\n\nНе хочемо закінчувати цю коротку статтю без згадки про шанованого та корисного громадянина Мануела Філіпе Гомеша, родом з парафії Сан-Роке, який помер на Камаші у віці близько 40 років тому, і прожив там більше ніж півстоліття. Він був людиною великої строгості характеру та найвищої чесності, залишивши своє ім'я в історії цієї парафії завдяки безкорисливим послугам, які він надав їй, зокрема у будівництві та поліпшенні різних доріг і шляхів, у будівництві фонтану, що знаходиться біля церкви, у придбанні землі в Ашаді для загального користування тощо, що все це здобуло йому велику повагу та заслужену репутацію серед мешканців цієї парафії. Його особисті якості та стосунки, які він підтримував з іноземцями, які відвідували Камашу, значно сприяли поліпшенням, які він здійснив, деякі з яких були здійснені та завершені з великою і явною шкодою для його майна.\n\nРадник Айреш де Орнелаш де Васконселуш також родом з цієї парафії, про якого ми розповімо в окремій статті.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture"
    ],
    "freguesias": [
        "Camacha",
        "Caniço",
        "Santa Maria Maior",
        "Gaula",
        "Santa Cruz",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "Monte",
        "S. Roque do Faial"
    ],
    "locations": {
        "Камаша": [
            "Парафія на Мадейрі"
        ],
        "Сан-Роке-ду-Файял": [
            "Парафія, що межує з Камашею на півночі."
        ],
        "Порту-да-Круш": [
            "Парафія, що межує з Камашею на півночі."
        ],
        "Канісу": [
            "Парафія, що межує з Камашею на півдні."
        ],
        "Санту-Антоніу-да-Серра": [
            "Парафія, що межує з Камашею на сході."
        ],
        "Санта-Круш": [
            "Парафія, що межує з Камашею на сході."
        ],
        "Гаула": [
            "Парафія, що межує з Камашею на сході."
        ],
        "Санта-Марія-Майор": [
            "Парафія, що межує з Камашею на заході."
        ],
        "Монте": [
            "Парафія, що межує з Камашею на заході."
        ]
    },
    "people": {
        "Антоніу Фігейра": [
            "Капітан"
        ],
        "Д. Марія Енрікеш Фігейра": [
            "Одружена з капітаном Антоніу Фігейра"
        ],
        "Бартоломеу де Фрейташ": [
            "Мешканець Камаши"
        ],
        "Браз де Фрейташ": [
            "Мешканець Камаши"
        ],
        "Домінгуш да Мота": [
            "Мешканець Камаши"
        ],
        "Франсішку де Соуза": [
            "Мешканець Камаши"
        ],
        "Інасіу де Кайреш Калдейра": [
            "Мешканець Камаши"
        ],
        "Жозе де Ламегу": [
            "Мешканець Камаши"
        ],
        "Жуан де Фрейташ Белшіор": [
            "Мешканець Камаши"
        ],
        "Гашпар Пінту Коррейя": [
            "Перший парох Камаши"
        ],
        "Мануел Сімаон де Гувейя": [
            "Священик"
        ],
        "Антоніу Гомеш Жерману": [
            "Священик"
        ],
        "Мануел Жуан Баррету": [
            "Священик"
        ],
        "Д. Педру II": [
            "Король"
        ],
        "Д. Антоніу Телеш да Сілва": [
            "Єпископ діоцезу"
        ],
        "Д. Луїш Родрігеш де Вілареш": [
            "Прелат діоцезу"
        ],
        "Франсішку Ксав'єр Перейра да Сілва": [
            "Майор, відповідальний за зайняття висот Камаши"
        ],
        "Мігель Грабхам": [
            "Англійський лікар, який побудував вежу та годинник у парафії Камаша."
        ],
        "Жозе Сілвестре Рібейру": [
            "Заслужений цивільний губернатор, який наказав побудувати будинок у місцевості Пойшу."
        ],
        "Віторіну Жозе душ Сантуш": [
            "Інженер, керівник секції промислової праці на Мадейрі"
        ],
        "Антоніу Калдейра": [
            "Впроваджувач роботи з лози"
        ],
        "Мануел Філіпе Гомеш": [
            "Поважний громадянин, уродженець парафії Сан-Роке, помер у Камаші. Вніс вклад у будівництво та поліпшення доріг, шляхів та фонтану, а також придбав землю в Ашаді для загального користування. Підтримував зв'язки з іноземцями, які відвідували Камашу, сприяючи здійсненим поліпшенням."
        ]
    },
    "years": {
        "1676": [
            "Дозвіл на створення парафії"
        ],
        "1680": [
            "Остаточне утворення парафії"
        ],
        "1801": [
            "Створення курату"
        ],
        "1746": [
            "Каплиця на честь Святого Лаврентія у руїні"
        ],
        "1783": [
            "Закладення першого каменю для будівництва сучасної церкви"
        ],
        "1828": [
            "Абсолютистські сили висадилися в Машіку та захопили острів"
        ],
        "1852": [
            "Завершення будівництва будинку в місцевості Пойшу."
        ],
        "1812": [
            "Початок промисловості виробництва лози у парафії"
        ],
        "1862": [
            "Створення офіційної школи для чоловіків"
        ],
        "1870": [
            "Значне зростання промисловості виробництва лози"
        ],
        "1914": [
            "Створення офіційної школи для жінок"
        ],
        "1856": [
            "Будівництво парафіяльного кладовища"
        ]
    }
}