{
    "id": 671,
    "lang": "uk",
    "is_original": false,
    "title": "Камачо (Януаріо Вісенте)",
    "fl": "К",
    "original_title": "Camacho (Januario Vicente)",
    "body": "Цей видатний уродженець Мадейри народився у Фуншалі в 1792 році і був сином полковника артилерії Антоніо Фернандеса Камачо та доньї Барбари Хункейро Камачо. Висвячений на священика у 1815 році, він служив парафіяльним священиком у приходах Серра-де-Агуа, Рібейра-Брава та Санто-Антоніо у Фуншалі. Розповідають, хоча ми не знаємо, наскільки це правдиво, що після того, як його обійшли під час конкурсу на посаду вікарія церкви Санто-Антоніо, він поскаржився королю Жуану VI на несправедливість, якої з ним зазнали, і король, визнавши правоту скаржника, запитав його, чи немає на Мадейрі іншої вільної посади, яка б йому підійшла. Януаріо Камачо швидко відповів: у Фуншалі вільною є лише посада декана. Анекдот розповідає далі, що король Жуан VI, не знаючи, що таке декан, негайно призначив Януаріо Вісенте Камачо деканом собору Фуншала. Центральний уряд призначив його єпископом Каштелу-Бранку, але його кандидатуру не підтвердив Святий Престол, і він так і не отримав єпископської хіротонії. Указом від 26 лютого 1840 року його було призначено керуючим єпархією Фуншала, а 27 березня того ж року обрано вікарієм капітули, а пізніше він обіймав таку ж посаду в єпархії Ангри, іменуючи себе в офіційних документах обраним єпископом Каштелу-Бранку та завжди ставлячи перед своїм ім'ям титул дон, який за звичаєм і за правом приймали португальські єпископи. Схоже, його управління єпархією на Азорських островах не було зразковим. Він представляв Мадейру в парламенті у 1848-1851 роках, а до того кілька разів обирався депутатом і заступником сенатора від цього архіпелагу. У 1851 році його було возведено в перство, посаду, на яку тоді непросто було потрапити без визнаних безсумнівних заслуг. Помер у Лісабоні 22 грудня 1872 року.",
    "categories": [
        "history",
        "religion",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження"
        ],
        "Серра-де-Агуа": [
            "Місце служіння парафіяльним священиком"
        ],
        "Рібейра-Брава": [
            "Місце служіння парафіяльним священиком"
        ],
        "Санто-Антоніо": [
            "Місце служіння парафіяльним священиком"
        ],
        "Каштелу-Бранку": [
            "Керована єпархія"
        ],
        "Ангра": [
            "Керована єпархія"
        ],
        "Лісабон": [
            "Місце смерті"
        ]
    },
    "people": {
        "Антоніо Фернандес Камачо": [
            "Полковник артилерії, батько Януаріо Вісенте Камачо"
        ],
        "Барбара Хункейро Камачо": [
            "Мати Януаріо Вісенте Камачо"
        ],
        "Жуан VI": [
            "Король Португалії"
        ],
        "Януаріо Вісенте Камачо": [
            "Обраний єпископ"
        ]
    },
    "years": {
        "1792": [
            "Народження Януаріо Вісенте Камачо"
        ],
        "1815": [
            "Висвячення на священика"
        ],
        "1840": [
            "Призначення керуючим єпархією Фуншала"
        ],
        "1848": [
            "Представництво Мадейри в парламенті"
        ],
        "1851": [
            "Возведення в перство"
        ],
        "1872": [
            "Смерть Януаріо Вісенте Камачо"
        ]
    }
}