{
    "id": 673,
    "lang": "uk",
    "is_original": false,
    "title": "Камачо (Жорже Перестрело Велоза)",
    "fl": "К",
    "original_title": "Camacho (Jorge Perestrelo Velosa)",
    "body": "Народився у Фуншалі 23 травня 1870 року, був сином полковника Августо Марії Камачо та доньї Марії Ірії Перестрело Велози Камачо. Його дід та прадід по батьковій лінії були видатними офіцерами нашої армії. Його дядько Джануаріо Вісенте Камачо (див. це ім'я) був обраним єпископом Каштелу-Бранку, депутатом від Мадейри та паром королівства.\n\nЙого ім'я здобуло великий престиж завдяки його діям як військового в Африці. Він брав активну участь у кампанії проти вождя Матаки в Ньясаленді та особливо відзначився під час операцій у Метаукуло. За ці заслуги його нагородили орденом Вежі та Меча. Він також був кавалером ордена Почесного легіону та володів Іспанським військовим хрестом \"За заслуги\".\n\nУ 1902 році він взяв участь в операціях у Баруе та очолив військову колону в Масекесе, за що його нагородили золотою медаллю за видатні заслуги в Заморських володіннях.\n\nВін мав звання капітана піхоти, коли його звільнили за вступ до монархічних сил, які намагалися вторгнутися до Португалії, тоді він був начальником штабу Пайви Коусейру.\n\nУ Фуншалі він обіймав посади комісара поліції та голови муніципалітету, брав активну участь у партійних суперечках того часу.\n\nЯк і його батько, він присвятив себе генеалогічним дослідженням, про що написав кілька статей, а також опублікував брошуру про військову організацію заморських територій.\n\nПід час монархічного руху на початку 1919 року Жорже Камачо був заарештований у Бежі та доставлений до Лісабона. При висадці у столиці, коли він перетинав Площу Террейру-ду-Пасу посеред військового підрозділу, його вбив перехожий 7 лютого 1919 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де народився"
        ]
    },
    "people": {
        "Жорже Перестрело Велоза": [
            "Військовий та політик"
        ]
    },
    "years": {
        "1870": [
            "Народився Жорже Перестрело Велоза"
        ],
        "1902": [
            "Взяв участь в операціях у Баруе"
        ],
        "1919": [
            "Монархічний рух та вбивство"
        ]
    }
}