{
    "id": 674,
    "lang": "uk",
    "is_original": false,
    "title": "Камара",
    "fl": "К",
    "original_title": "Câmara",
    "body": "Це дуже давнє прізвище серед нас. Першим, хто використовував його на Мадейрі, був Жуан Гонсалвеш да Камара, старший син першовідкривача та 21-го капітана-донатора Фуншала. Проте, можна стверджувати, що воно походить від Жуана Гонсалвеша Зарку, хоча, можливо, він ніколи його не використовував. Це твердження ґрунтується на королівській грамоті від 4 липня 1460 року, яка в багатьох місцях називає першовідкривача Мадейри Жуаном Гонсалвешем де Камара де Лобуш, надаючи йому шляхетський титул та герб. Цей диплом короля Афонсу V, який є цікавим документом, був уперше опублікований на сторінках 836 і наступних «Спогадів про землю».\n\nПоходження цього прізвища зазвичай пов'язують мадейрські генеалоги з добре відомим фактом відкриття Мадейри, який Гашпар Фрутуозу описує так: «...тут вони увійшли на човнах і знайшли так багато морських левів, що це було дивно; і це була не мала втіха та розвага для людей; бо вони вбили багатьох з них і мали велике задоволення та свято під час полювання. Тому капітан Жуан Гонсалвеш назвав це місце Камара-де-Лобуш, звідки взяв своє прізвище, бо це була остання частина, яку він відкрив під час цієї подорожі та шляху: і з цього місця він узяв свій герб, який король йому дав...». Раніше Жуан де Барруш у Декадах більш детально сказав, що «велика печера у вигляді склепінчастої камери, яка утворювалася під високою землею над морем, підлога якої була усіяна слідами ласт морських левів, які сюди приходили відпочивати: це місце він (Зарку) назвав Камара-де-Лобуш, і взяв це прізвище на згадку, що саме в цьому місці був перший вступ його колонізації, яке прізвище залишилося у всіх його спадкоємців».\n\nДоктор Алвару Родрігеш де Азеведу переписує в «Спогадах про землю» генеалогічну роботу Жозе Фрейре Монтерройо Машкареньяша, яка зберігається в рукопису в Національній бібліотеці Лісабона, і де знаходяться слова, які ми наводимо нижче: «Немає підстав для твердження, що прізвище Камара взяли його нащадки через камеру морських левів, яку Жуан Гонсалвеш Зарку знайшов на тому острові; бо це не було гідною дією, щоб увічнити її в пам'яті та перетворити на прізвище...». Це твердження Машкареньяша цілком суперечить походженню, яке дворянські родоводи та стародавні хроніки цього архіпелагу вказують на те прізвище. Це твердження Машкареньяша також перебуває у явній суперечності з геральдичними вказівками самого герба, а також зі словами вищезгаданої королівської грамоти. Спосіб, яким там називають Жуана Гонсалвеша де Камара де Лобуш першовідкривачем Мадейри, дає нам зрозуміти, що в цих словах є очевидне посилання на випадок з морськими левами, знайденими в місці, яке пізніше отримало назву Камара-де-Лобуш. Безсумнівно, подвиги Жуана Гонсалвеша Зарку як воїна в Сеуті та видатного мореплавця, і, більше за все, факт відкриття Мадейри, надали б королівським герольдам та геральдиці того часу цінний матеріал для створення герба з більш високим значенням і більш пишними шляхетними пращурами для нащадків Зарку, але також безсумнівно, що в таких питаннях примха та фантазія іноді брали верх, залишаючи на другому плані гідні подвиги та героїчні вчинки, які повинні були бути висунуті на перший план.\n\nУ згаданій королівській грамоті від 4 липня 1460 року склад герба Жуана Гонсалвеша Зарку встановлюється такими дослівними словами: «чорний щит і біля ніг зелена гора, на якій стоїть і розташована срібна вежа між двома золотими вовками». Гашпар Фрутуозу, однак, каже, що король Жуан I дав Зарку «за його герб на зеленому полі фортечну вежу з золотим хрестом, багатшим, ніж хрест на могилі Машіма, на вершині, і з двома морськими левами, що спираються на неї, ніби намагаючись залізти на вершину вежі, з його червоним і зеленим оздобленням та листям; а на шоломі герба також морський лев, що сидить на оздобленні». Коментатор «Спогадів» називає цю інформацію Фрутуозу неточною.\n\nЗдається, що цей первісний герб зазнав пізніше деяких незначних змін, і Енріке Енрікеш де Норонья, найвидатніший і найавторитетніший генеалог, описує його так: «На зеленому полі срібна вежа з зубцями та шпилем, який закінчується золотим хрестом, і два вовки природного кольору, що атакують вежу: нашоломник - один з вовків».\n\n\n\nЗ викладеного вище, і особливо з листа Афонсу V, видно, що генеалогічна гілка Камер Мадейри мала своїм початком і предком Жуана Гонсалвеша Зарку, а не походить від родин тієї ж назви, що існують на материковій частині королівства. З Мадейри Руй Гонсалвеш да Камара, другий син Жуана Гонсалвеша Зарки та 31 капітан-володар острова Сан-Мігел, перебрався на Азорські острови, де мав численних і славетних нащадків. Від нього походять графи Віла-Франка та маркізи Рібейра-Гранде, а також інші знатні родини. Також на материковій частині королівства є багато шляхетних родів, що походять від Камер Мадейри.\n\nЖуан Гонсалвеш да Камара, другий капітан-володар Фуншала та наступник Зарки, ще використовував прізвище Лобуш, оскільки стверджувалося, що монарх погрожував позбавити його володіння, якщо він цього не зробить. Проте відомо, що його наступники використовували лише прізвище Камара, і прізвище Лобуш повністю вийшло з ужитку, хоча згадується в листі короля Афонсу V.\n\nВарто зазначити очевидну помилку герольдмейстера в малюнку та складі герба Камер, який зобразив з кожного боку вежі вовка (лупус), тоді як мав би бути тюлень або морський вовк, щоб у такий спосіб увічнити подію, на яку вказує цей герб. Цю помилку ніколи не виправляли, і так вона передалася всім нащадкам Зарки, які використовували згаданий герб.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Генріке Генрікес де Норонья": [
            "Генеалог"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Походження і предок Камарів з Мадейри"
        ],
        "Руй Гонсалвеш да Камара": [
            "Другий син Жуана Гонсалвеша Зарко та 31 капітан-донатарій острова Сан-Мігел"
        ]
    },
    "years": {
        "Афонсу V": [
            "Лист Афонсу V"
        ]
    }
}