{
    "id": 682,
    "lang": "uk",
    "is_original": false,
    "title": "Камара (Жуан Гонсалвес да)",
    "fl": "К",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Коли Жуан Гонсалвес Сарко незабаром після відкриття Мадейри приїхав оселитися на цьому острові, він привіз як членів своєї родини пані Констансу Родрігес де Алмейда, свою дружину, Жуана Гонсалвеса да Камару, свого старшого сина, і свою доньку пані Олену Гонсалвес да Камару, обидва ще зовсім юні. Оскільки первовідкривач і другий капітан-донатор помер близько 1467 року, йому управлінні Фуншала успадкував його син Жуан Гонсалвес да Камара, який, за словами Фрутуозо, народився в 1414 році і помер у 1501 році у віці 87 років. Ще за життя свого батька він хоробро бився в Африці, брав участь в облозі Арзіли, коли ця фортеця в Марокко була захоплена ​​королем Афонсу V. Він ще кілька разів приходив на допомогу нашим фортецям, які піддавалися нападам маврів, надаючи важливі послуги і завжди демонструючи видатну хоробрість. Він особливо відзначився разом зі своїм братом Руй Гонсалвесом да Камарою у захисті Сеути, коли її облягали і загрожували захопити обложники. Коли готувалася експедиція на допомогу фортеці Лараш, яку очолював король Жуан II, Жуан Гонсалвес да Камара озброїв за свій рахунок флот на цьому острові, який відплив до Алгарве, щоб приєднатися до основних сил армії. Другий капітан-донатор Фуншала був там прийнятий монархом зі свідченнями такої особливої поваги і визнання, що той, за словами стародавнього літописця, «навіть хотів, щоб він подав йому воду, коли той їв, що на той час було однією з найвищих ознак поваги, наданої васалу».\n\nНезабаром після того, як він прийняв управління своєю капітанією, коли наша країна воювала з Іспанією, Мадейра зазнала нападу іспанського флоту, який складався з багатьох кораблів і мав на борту багато озброєних людей. Але, незважаючи на скромні засоби оборони, які були в його розпорядженні, Жуан Гонсалвес проявив таку ​​активність і дав приклади такої надзвичайної хоробрості, що йому вдалося примусити іспанців тікати. Вони пішли атакувати острів Порту-Санту, який захопили без найменшого опору з боку його жителів. Капітан-донатор пішов на Порту-Санту, щоб вигнати іспанців, які зазнали значних втрат, поспішно повернулися на кораблі і намагалися врятуватися від переслідування сил з Мадейри.\n\nЖуан Гонсалвес да Камара піклувався про прогрес і процвітання своєї капітанії, особливо її столиці, яка, піднята до рангу містечка в останні роки правління його батька або вже в період його власного управління, швидко набула важливості і розвитку, ставши незабаром відомим торговим центром, що приваблював значну кількість іноземців, яких слава його комерційного і сільськогосподарського багатства привела до зародження міста Фуншал. Прізвище Камара походить від відомого факту, що першовідкривач Мадейри знайшов на узбережжі того, що пізніше стало поселенням і парафією Камара-ді-Лобуш, печеру морських левів, які дали назву місцевості і які помітно позначили першу дослідницьку подорож Зарко уздовж південного узбережжя острова. \n\nУ 1460 році король Афонсу V надав Жуану Гонсалвесу да Камарі такий герб: на зеленому полі срібна вежа з двома зубцями і шпилем, увінчаним золотим хрестом, а також два морських лева природного кольору, що стоять на задніх лапах, наступаючи на вежу. Герб вінчає один з левів. Другий капітан-донатор став називатися Жуан Гонсалвес де Камара-ді-Лобуш, прізвище, яке також повинні були використовувати його наступники, але «це доповнення Левів до прізвища, як ми читаємо в одному старовинному манускрипті, з часом перестали використовувати, і залишилося тільки Камара».\n\nВін заснував великий рід, і з цього приводу ми десь читаємо, «що було дивовижно серед величі цієї пишної людини, яка, витративши величезні суми на службу Королю в африканських фортецях, разом зі своїми синами та значною допомогою, яку він туди надсилав, на весілля своїх синів і дочок, на численні поїздки до двору, на заснування монастиря та інші роботи, залишив по своїй смерті у вільних активах двадцять дві тисячі і сімсот крузадос, сім мільйонів і чотириста тисяч реалів у нерухомому майні та два мільйони у рухомому майні... », що на ті часи становило значний статок.\n\nЦей другий донатор Фуншала був засновником монастиря Санта-Клара, будівництво якого розпочалося в 1492 році і який прилягав до церкви Консейсан-ді-Сіма, пізніше названої Санта-Клара, побудованої першовідкривачем Жуаном Гонсалвесом Сарко як усипальниця для нього та його нащадків. Говорячи про будівництво монастиря, ми знаходимо в одному старовинному манускрипті, опублікованому кілька років тому в «Еральдо да Мадейра»:\n\n> «Що робота була організована таким чином, що могила Зарго опинилася посеред головної каплиці з кам'яним надгробком зверху настільки високим, що він особливо робить її шанобливою».\n\n\nТакож у центрі капели і поруч із сходами вівтаря у березні 1919 року було відкрито поховання другого капітана-донатора Жуана Гонсалвеша да Камари, на темній мармуровій надгробній плиті якого в центрі викарбуваний короткий епітафій: «Поховання Жуана Гонсалвеша да Камари, другого капітана цього острова. Помер у тодішньому місті Фуншал 26 березня 1501 року».",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвес Сарку": [
            "Першовідкривач Мадейри",
            "Першовідкривач острова Мадейра"
        ],
        "Д. Констанса Родрігес де Алмейда": [
            "Дружина Жуана Гонсалвеса Сарко"
        ],
        "Д. Олена Гонсалвес да Камара": [
            "Дочка Жуана Гонсалвеса Сарко"
        ],
        "Руй Гонсалвес да Камара": [
            "Брат Жуана Гонсалвеса да Камари"
        ],
        "Д. Афонсу V": [
            "Король Португалії"
        ],
        "Д. Жуан II": [
            "Король Португалії"
        ]
    },
    "years": {
        "1467": [
            "Смерть першовідкривача та 1-го капітана-донатора"
        ],
        "1414": [
            "Можливий рік народження Жуана Гонсалвеса да Камари"
        ],
        "1501": [
            "Рік смерті Жуана Гонсалвеса да Камари",
            "Смерть Жуана Гонсалвеса да Камари"
        ],
        "1460": [
            "Надання герба Жуану Гонсалвесу да Камарі"
        ],
        "1492": [
            "Будівництво монастиря Санта Клара"
        ],
        "1919": [
            "Відкриття поховання другого капітана-донатора Жуана Гонсалвеса да Камари"
        ]
    }
}