{
    "id": 684,
    "lang": "uk",
    "is_original": false,
    "title": "Камара (Жуан Гонсалвеш да)",
    "fl": "К",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Шостий капітан-донатор Фуншала, Жуан Гонсалвеш да Камара, народився у Лісабоні у 1541 році і був сином п'ятого донатора Сімау Гонсалвеша да Камари та доньї Ізабел де Мендонса. Він прибув на Мадейру разом з батьками, коли йому був лише один рік, і повернувся до королівства у віці чотирнадцяти років, щоб знову прибути на цей острів у 1566 році, а потім відправитися на материк, звідки більше не повертався і де помер у 1580 році.\n\nКоли у 1566 році французькі корсари напали на цей острів і вчинили жахливе розграбування та різанину, про які з таким жахом розповідають мадейрські хроніки (див. Розграбування французами), уряд метрополії надіслав ескадру на Мадейру, щоб покарати піратів, яка прибула до Фуншала через кілька днів після їхнього відплиття на кораблях, наповнених найкращими коштовностями, знайденими ними у місті. На ескадрі був Жуан Гонсалвеш да Камара, який командував одним з кораблів, але не зміг покарати збитки, завдані його капітанству розграбуванням корсарів.\nУ першій експедиції короля Себастьяна до Африки, Жуан Гонсалвеш був одним зі шляхтичів, які супроводжували його найближче *з багатьма наметами, кіньми та слугами і витратив на це багато своїх коштів, бажаючи, щоб трапилася нагода продемонструвати хоробрість своєї особи+, за твердженням хроніста-сучасника.\n\nЖуан Гонсалвеш да Камара так і не очолив особисто і безпосередньо управління своїм капітанством, оскільки перебував у Лісабоні, коли його батько помер на Мадейрі 4 березня 1580 року, а сам він помер через три місяці в Алмейрімі, не повернувшись на цей острів. Він призначив свого представника та лейтенанта на цьому архіпелазі свого дядька Руя Діаша да Камару, сина п'ятого капітана-донатора Сімау Гонсалвеша да Камари.\n\nЖуан Гонсалвеш да Камара був останнім капітаном-донатором Фуншала. Хоча його наступники зберігали почесні звання посади і продовжували отримувати величезні доходи від привілеїв і пільг, якими вони користувалися на цьому острові, вони перестали безпосередньо втручатися у більшість питань державного управління, оскільки іспанське панування з призначенням генерал-губернаторів звело юрисдикцію та повноваження донаторів до дуже обмежених меж. Безсумнівно, що останні ще деякий час продовжували призначати своїх слухачів, діяльність яких ледь виходила за межі збору доходів, що були значними. Крім іншого, до них входили права на воду та вітер, які король Себастьян підтвердив у 1576 році, як говориться в одному старовинному рукописі, що лише привілей на виняткове право на млини робив будинок донаторів Фуншала одним з найкращих у королівстві.\n\nМи не знаємо, чи Руй Діаш да Камара або інший представник шостого донатора Жуана Гонсалвеша продовжував керувати капітанством після його смерті, що сталася 4 червня 1580 року, доки у 1582 році генерал-губернатор Жуан Лейтан, призначений Філіпом II, не перейняв управління та адміністрацію всього архіпелагу. Саме з цієї епохи влада донаторів обмежується майже почесними пропорціями, які філіппівський деспотизм все більше обмежував, доки повністю не скасував.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш да Камара": [
            "Шостий капітан-донатор Фуншала"
        ],
        "Сімау Гонсалвеш да Камара": [
            "П'ятий донатор"
        ]
    },
    "years": {
        "1541": [
            "Жуан Гонсалвеш да Камара народився у Лісабоні"
        ],
        "1566": [
            "Французькі корсари напали на цей острів"
        ],
        "1580": [
            "Жуан Гонсалвеш да Камара помер у 1580 році"
        ],
        "1576": [
            "Король Себастьян підтвердив права на воду та вітер"
        ]
    }
}