{
    "id": 691,
    "lang": "uk",
    "is_original": false,
    "title": "Камара (отець Луїш Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Padre Luiz Gonçalves da)",
    "body": "Цей мадейрець - відомий і знаменитий наставник короля Д. Себастьяна, чиї якості характеру, і, зокрема, вплив, який він мав на розум молодого монарха, так по-різному оцінювалися нашими критиками та істориками. Вороги Товариства Ісуса, до якого він був одним з найвидатніших членів, зображують його як амбіційну людину без принципів, яка думала лише про зростання свого ордену, і звинувачують його в тому, що він намагався розвинути надмірно авантюрні схильності свого учня, які мали сумним епілогом втрату португальської національності. Є й інші, і серед них непідозрілий Мануель Бенту ді Соуза, які мають зовсім іншу думку, не приписуючи впливу отця Луїша Гонсалвеша да Камари відповідальність за ризиковані підприємства, на які Д. Себастьян наважився. Цитований автор каже: \"Отець Луїс Гонсалвеш да Камара був хорошою людиною. Його погляди були спрямовані до неба, його думки до Бога, його схильності до чесноти. Він був віруючим, святим, містиком. На вищих посадах у Товаристві він керував священиками в мирі і все спрямовував лагідністю, хвилюючи щирим неприйняттям цього світу. Ректор коледжу в Коїмбрі, він мав для своїх підлеглих тільки лагідність, і, знижений за дисципліною чи досвідом з ректора до кухаря будинку, переніс зміну з найбільш ангельським терпінням. На землях маврів він присвятив полегшенню полонених час, відпочинок і здоров'я. Він жив у в'язницях і був обожнюваний в'язнями, які падали ниць на його шляху, цілуючи його одяг і наполегливо просячи заспокоєння його присутності. При дворі він не викликав жодної скарги, не просив жодної вигоди, не працевлаштував жодного родича, і, хоча кажуть, що саме він був тим, хто ввів свого брата Мартіна, і, можливо, так воно і було, але точно, що він не залишив жодного доказу солідарності з цим у прагненнях і зловживаннях уряду. Його неупередженість сягнула того, що він не хотів їсти чи спати в палаці, і королева була змушена зобов'язати його це робити... Луїш Гонсалвеш да Камара народився на цьому острові в 1518 році і був сином Жуана Гонсалвеша да Камари, 4-го капітана-донатора Фуншала, та доньї Леонор ді Вільєни, доньки графа Тарока. У рік, який ми зараз не можемо визначити, він вступив до Паризького університету, який тоді був дуже важливим центром інтелектуального руху Європи і який притягував з усіх країн значну кількість студентів на свої знамениті курси, які мали в ту епоху всесвітню репутацію. Луїш да Камара виявився там студентом надзвичайного таланту, не тільки у вивченні латинської, грецької та єврейської мов, але також на курсах філософії та теології, в яких він особливо відзначився. (Коли Д. Жуан III здійснив реформу Коїмбрського університету і запросив з Франції кількох професорів для нашої університетської освіти, отець Луїш Гонсалвеш да Камара був одним з обраних, щоб бути частиною викладацького складу нашого першого наукового закладу, і там він очолював різні кафедри. Він вирішив прийняти інститут Товариства Ісуса, і в цьому ордені він займав високі посади. Особисто познайомившись у Парижі з засновником Товариства, з яким пізніше встановив найближчі дружні стосунки, саме в Коїмбрі, коли він там викладав, він вступив до конгрегації єзуїтів і склав обітницю 2 квітня 1546 року. На наступний рік його призначили ректором Коїмбрського коледжу, а через три роки він вирушив до Риму, щоб вирішити справи свого ордену. Саме там, у спілкуванні з Ігнатієм Лойолою та іншими важливими особистостями, він набув великого авторитету і виявив свої рідкісні інтелектуальні здібності. У столиці католицького світу його обрали настоятелем професійного будинку єзуїтів і візитатором ордену в Португалії та Іспанії. \n\nПовернувшись на батьківщину, його призначили сповідником принца Д. Жуана, батька Д. Себастьяна, а пізніше наставником цього монарха, на цій посаді він перебував кілька років. З цього приводу автор, який вже цитувався, каже: «Його якості праведного священика були за часів Д. Себастьяна тими самими, які всі вже визнали за ним, коли раніше вони вже шукали його як сповідника Д. Жуана III, всупереч його бажанням, які полягали лише в тому, щоб жити усамітнено у своїй келії. Його учень так закохався в нього, що втрата його була найбільшим горем його життя. Цей король без почуттів, який нікого в цьому світі не любив щиро, плакав лише за двома людьми - отцем Камарою та Д. Алваро де Кастро... Великими мали бути таланти вчителя, щоб викликати таке чисто моральне захоплення, яке навіть не підтримувалося фізичними перевагами, які так багато допомагають. Отець Камара був дуже потворний, косноязикий і кривий на одне око». Саме тому Піньєйру Шагаш стверджує, що він наклався лише силою розуму. Однак прихильність, яку він надихнув у свого царського учня, своїх підлеглих у Коїмбрі та полонених у Марокко, ніяк не могла бути накладена лише силою розуму. У історичних працях, включаючи роботи Піньєйру Шагаша, є поширена думка, що Луїш Гонсалвеш да Камара чинив згубний вплив на розум Д. Себастьяна, що Мануел Бенту де Соуза спростовує в таких словах: «Великий маркіз Помбал... у своїй памфлеті проти єзуїтів звинуватив їх у всіх гріхах, які тільки могла вигадати уява..., саме він найбільше посприяв поширенню цієї неточності, зображуючи отця Камару як того, хто розбещує молодого короля в інтересах ордена». Отець Луїш Гонсалвеш да Камара помер у Лісабоні 15 березня 1575 року у віці 57 років.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Себастьян": [
            "Король Португалії",
            "Монарх"
        ],
        "Мануел Бенту де Соуза": [
            "Історик",
            "Автор"
        ],
        "Д. Жуан": [
            "Принц"
        ],
        "Пінейру Шагаш": [
            "Автор"
        ],
        "Маркіз Помбал": [
            "Історична постать"
        ]
    },
    "years": {
        "1518": [
            "Народження Луїша Гонсалвеша да Камари"
        ],
        "1546": [
            "Постриг у чернечому ордені єзуїтів"
        ],
        "1575": [
            "Смерть Луїша Гонсалвеша да Камари"
        ]
    }
}