{
    "id": 693,
    "lang": "uk",
    "is_original": false,
    "title": "Камара (Руй Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Rui Gonçalves da)",
    "body": "Здається, він був першим із синів Жуана Гонсалвеша Зарку, який народився на Мадейрі, і був другим сином славетного першовідкривача цього архіпелагу. Він, мабуть, народився наприкінці першої чи на початку другої чверті XV століття. Отже, він найдавніший із усіх мадейрців, чиї імена оточені ореолом слави в хроніках цього острова. Руй Гонсалвеш да Камара супроводжував свого брата Жуана Гонсалвеша, 2-го донатора Фуншала, до Африки, де відзначився як хоробрий лицар у різних сутичках і битвах, у яких брав участь. Супроводжуючи інфантів Дон Енріке та Дон Фернанду під час облог Арзіли та Танжера, він також продемонстрував свою хоробрість, ставши дуже відомим завдяки багатьом актам доблесті та відваги, які він здійснив.\n\nУ Руя Гонсалвеша да Камари була одна з найбільших, якщо не найбільша, власність на цьому острові - Ломбада-да-Понта-ду-Сол (див. цю назву), яка тягнулася від моря до гір і простягалася від річки Кайша до річки Понта-ду-Сол. У 1473 році він здав цю власність в оренду Жуану Есмеральдо за шістсот тисяч реалів готівкою та щорічну довічну орендну плату у розмірі ста п'ятдесяти тисяч реалів.\n\nЖуан Соареш де Албергарія, 2-й капітан-донатор острова Сан-Мігел, супроводжував свою дружину на Мадейру, де вона померла. І, як каже отець Антоніо Кордейро, бажаючи подякувати Жуану Гонсалвешу Зарку та його синові Рую Гонсалвешу да Камара за щедрий прийом, який вони йому зробили, вирішив продати своє донаторство Рую Гонсалвешу, і за таку низьку ціну, додає Фрутуозо, що відступив його за \"вісімсот тисяч реалів готівкою та чотири тисячі арроб ацукару\".\n\nЗдається, продаж Ломбади призначався для купівлі капітанства Сан-Мігел, де Руй Гонсалвеш да Камара оселився в 1474 році.\n\nРуй Гонсалвеш, каже автор Інсуланської історії, \"був високим і товстим за тілом, але розсудливим, і дуже старанним у заселенні та турботі про землю, куди він особисто виходив, оглядаючи її... і розділив більшу частину земель за договором або титулом сезмарії\". Після двадцяти двох років управління своїм донаторством він склав заповіт у 1497 році, призначивши своїм наступником свого позашлюбного сина Жуана Гонсалвеша да Камара. Незабаром після цього він помер і був похований у парафіяльній церкві Віла-Франка.\n\nРуй Гонсалвеш да Камара одружився на Мадейрі з доньою Марією де Беттенкур, засновницею майорату Агуа-де-Мел (див. Носса-Сеньйора-ду-Ампару), від якої не мав нащадків. Він привіз на Сан-Мігел трьох позашлюбних синів, яких мав на Мадейрі, найстарший і спадкоємець донаторства був родоначальником родин графів Віла-Франка та графів і маркізів Рібейра-Гранде.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Першовідкривач архіпелагу Мадейра"
        ],
        "Жуан Гонсалвеш": [
            "2-й донатор Фуншала"
        ],
        "Дон Енріке": [
            "Інфант"
        ],
        "Дон Фернанду": [
            "Інфант"
        ],
        "Жуан Есмеральдо": [
            "Орендар власності Ломбада-да-Понта-ду-Сол"
        ],
        "Жуан Соареш де Албергарія": [
            "2-й капітан-донатор острова Сан-Мігел"
        ],
        "Фрутуозо": [
            "Автор Інсуланської історії"
        ],
        "Донья Марія де Беттенкур": [
            "Засновниця майорату Агуа-де-Мел"
        ]
    },
    "years": {}
}