{
    "id": 698,
    "lang": "uk",
    "is_original": false,
    "title": "Камара-де-Лобуш (Фрегезія)",
    "fl": "К",
    "original_title": "Câmara de Lôbos (Freguesia de)",
    "body": "Коли відкривачі Мадейри, залишивши кораблі на якорі в бухті Машіку, почали досліджувати узбережжя, вони досягли в перший день точки на узбережжі, якій згодом дали назву Камара-де-Лобуш. Ось що з цього приводу дослівно каже Гаспар Фрутуозу: \n\n> \"Продовжуючи своє відкриття, Жуан Гонсалвеш, як було сказано вище, пливучи на своїх човнах зі своєю командою, між двома мисами побачили, як у море впадає могутня та велика річка, на березі якої молодики з Лагуша попросили дозволу вийти на берег, щоб подивитися на річку, яка здавалася просторою та радісною. І, залишившись капітан з іншими в човні, він наказав їх висадити човном Алвару Аффонсу; ті, що вийшли на берег, намагалися переплисти річку на плав, і, оскільки вона була горда своїми водами, текла з таким імпульсом та люттю до моря, що вони впали у воду і річка їх понесла, де вони зазнали значної небезпеки, якби з моря капітан не крикнув до човна Алвару Аффонсу, де вони були, що на березі з людьми, щоб ті швидко підбігли до цих молодиків, і за його криком молодики були врятовані та визволені від небезпеки води, з чим капітан залишився задоволений, бо тримав їх на оці. І звідси походить назва, яка сьогодні називається Рібейра-душ-Сокоррідуш, яка здалася цим молодикам гіршою зблизька, ніж вони думали спочатку здалеку. \n\nЗвідси вони пройшли далі до того, що вони досягли вузької скелі у вигляді низького мису, який вдається далеко в море; і між цією скелею та іншою знаходиться морська затока, де природа створила велику печеру, схожу на кам'яну кімнату та живу скелю. Тут вони зайшли на своїх човнах і знайшли стільки морських вовків, що це було дивом; і це було не малим втіхою та розвагою для людей; бо вони вбили багатьох з них, і отримали велике задоволення та свято від вбивства. Тому капітан Жуан Гонсалвеш дав цій затоці назву Камара-де-Лобуш, звідки він взяв прізвище, оскільки це була остання частина, яку він відкрив під час цього обходу та шляху, який він зробив: і з цього місця він взяв свої герби, які йому дав король, повертаючись до королівства, як я розповім пізніше\". \n\nДо твердження Саудадеш, що вони намагалися переплисти річку на плав, доктор Алвару де Азеведу дуже розсудливо зауважує: \n\n> \"Рібейра-душ-Сокоррідуш не можна переплисти на плав; тому що влітку в ній недостатньо води, а коли вона повна, взимку, вона настільки бурхлива та несе з собою стільки великих каменів, що ніхто не наважився б вступити в боротьбу з її течією, і, якби хтось спробував, то залишився б там мертвим. У сезон, до якого відноситься текст, цю річку, можливо, можна було б перейти вбрід. Чи не стоїть у автографі слово плав (vado, латиною), як брід? \n\nНе можна не прийняти пояснення вченого коментатора, яке здається єдиним правдивим. \n\nПоходження назви цієї парафії, в якому згодні всі стародавні хроніки, полягає у факті зустрічі тюленів або морських вовків, як згадує Фрутуозу в словах, які були наведені вище. \n\nКоли Жуан Гонсалвеш Зарко, після того як він оселився у Фуншалі, провів нове дослідження територій своєї капітанії, досягнувши невеликої височини, що домінує над затокою Камара-де-Лобуш, там він накреслив заснування церкви, присвяченої Святому Духу, яку наказав побудувати за свій кошт.\n\n\n\nПарафія Камара-де-Лобуш є однією з найстаріших на цьому острові, і її створення датується початком другої чверті XV століття, приблизно 1430 роками. Центром нової парафії стала каплиця Святого Духа, яка пізніше була перенесена до церкви святого Себастьяна. Близько 1720 року було проведено реконструкцію ерміти, заснованої Зарко, яка на той час була у значному стані руїни, а в 1908 році там було здійснено важливі ремонти, а також у маленькому будинку, що знаходиться поруч. Незважаючи на те, що, можливо, нічого не залишилося від первісної будівлі, ця ерміта все ж є маленьким історичним пам'ятником для району та парафії Камара-де-Лобуш, який згадує ім'я відкривача Мадейри, який її збудував, і також тому, що вона була центром парафії при її створенні. Ми не знаємо, коли була побудована церква святого Себастьяна, ані коли туди було перенесено центр парафії. Однак ми вважаємо, що не дуже відхиляємося від істини, стверджуючи, що обидві події відбулися на початку XVI століття, а в останній чверті наступного століття було здійснено розширення храму та побудовано дзвіницю. Близько середини XVIII століття в цій же церкві було проведено дуже важливі роботи за наказом Ради Фінансів, яка з цієї нагоди пожертвувала \"29l$000 на дзвін вагою 24 ароби та 620$000 реїсів на прикраси. Спочатку парох мав щорічну плату в розмірі 3$300 реїсів готівкою та 4 міри пшениці та 2 бочки вина, яка за королівським указом від 8 травня 1591 року збільшилася до 11$000 реїсів готівкою та 4 міри пшениці та 2 бочки вина, і ця плата з часом зазнала нових та більших збільшень. Про перших священиків, які там виконували парафіяльні обов'язки, ми не змогли отримати відомостей, але знаємо, що в період з 1570 по 1680 роки парохами Камара-де-Лобуш були священики Мануел Родрігес, Белчіор Друмонд, Діогу Нунес, Гаспар Луїс, Франциско де Агуіар, Перо Феррейра, Луїс да Кунья, Антоніо де Новаїс Феррейра, Бернардіно Телес де Менезес, Педро до Рего Мачадо, Жозе Пінейро Тавейра та Ігнасіо Алвес де Карвалью. За королівським листом Д. Себастьяна від 5 листопада 1576 року єпископу цієї дієцезії Д. Жероніму Баррету було дозволено створити курат у парафіяльній церкві Камара-де-Лобуш, який спочатку був підтверджений, але указом від 26 лютого 1577 року став змінним \"тому що це було зручно для служіння Богу\". Він мав щорічну плату в розмірі 18$000 реїсів, з обов'язком виконувати обов'язки бенефіціара колегіальної церкви. Парафія Камара-де-Лобуш була центром однієї з дев'яти колегій (див. це слово), які існували в цій дієцезії, і всі вони були скасовані трохи до 1834 року. Колегія цієї парафії була створена в третій чверті XVI століття і мала, крім вікарія та помічника, трьох бенефіціарів, скарбника та проповідника. У 1676 році було скасовано три місця бенефіціарів, чиї доходи були призначені для фінансування вікаріату Серра-де-Агуа та куратів Естрейту-де-Камара-де-Лобуш та Арко-да-Калета, які були створені в тому ж році. Камара-де-Лобуш була одним з перших місць на Мадейрі, які підлягали негайній сільськогосподарській експлуатації після відкриття. Там оселилося багато осіб з материкової частини королівства, які заснували сім'ї та стали основою великого потомства. Декілька осіб знатного походження мали багато земель сесмарії та там заснували свої вінкули та моргадіо. Серед них можна згадати Жоау Афонсу (див. це ім'я), товариша Зарко, та Жоау Калдейру Старшого, який дав ім'я місцевості, яка досі називається Калдейра. Пізніше там також були сесмейро Жоау Сальвіаті (див. це ім'я), який був предком Флоренцій, Жоау Сарайва, який дав ім'я місцевості, яка досі зберігає його прізвище, Браз Жіл де Фаріа, який мав землі на правому березі річки Кайша, Діогу Лопеш да Естакада, який володів багатьма землями на місцевості Торре, які перейшли до Коррейя, а також Алвару Фігейра, серед інших. Коли ми окремо займемося каплицями цієї дієцезії, ми згадаємо засновників багатьох з них, які існували в цій парафії, і які майже всі були засновані на вінкулярній основі та були центрами різних моргадіо.\n\nЦе, можливо, була парафія на Мадейрі, яка мала найбільшу кількість каплиць. Навіть сьогодні існують каплиці Святого Бернардіно, Святого Духа, Нашої Пані Доброї Години, Ісуса-Марії-Йосипа, Нашої Пані Назаретської, Нашої Пані Молитов, Нашої Пані Доброї Смерті, Непорочного Зачаття, Святого Франциска, Нашої Пані Милосердя, Нашої Пані Фатімської, та Нашої Пані Болів у Цвинтарі, зникли каплиці Нашої Пані Віфлеємської, Святого Івана та Святого Кандіда та ще інші.\n\nУ цій парафії існував монастир францисканських черниць Святого Бернардіно, від якого залишилася стара церква, яка була повністю відновлена кілька років тому, та деякі приміщення, в яких функціонувала Мала Дієцезіальна Семінарія в навчальні роки з 1831 по 1833 роки, після чого була закрита та приєднана до Семінарії Втілення.\n\n\n\n4 березня 1929 року біля гирла річки Вігаріо стався великий зсув землі у море, в результаті чого хвилі віднесли двадцять осіб, які перебували в руслі цієї річки і там загинули.\n\nЗ цієї парафії походили Енріке Енрікеш де Норонья, генеалог (1667-1730), Жуан Педру де Фрейташ Перейра Друмонд, адвокат та журналіст (1760-1825), Франсішку да Сілва Баррадаш, адвокат та письменник (1835-....), отець доктор Жозе Гонсалвеш де Агуяр, теолог (1831-1895) та Жоакім Пештана, поет (1840-1909).\n\nУ цій парафії існував монастир Святого Бернардіно, якому ми присвятимо окрему статтю, і в ньому в емінентному ступені святості жив францисканський монах Фр. Педру да Гуарда, відомий як Святий Слуга Божий, про якого ми детальніше розповімо у відповідному місці.\n\nЦя парафія є одним з найважливіших рибальських центрів архіпелагу, де кількома сотнями осіб займаються важкою працею риболовства. Значна частина з них живе у маленькому районі, який звичайно називають Ільєу, і в гігієнічних умовах, які багато чого бажають. Однак, цікавим є факт, що під час холерної інвазії 1856 року хвороба не змогла проникнути в Ільєу, що змусило тодішнього пароха сказати, що епідемія не змогла змагатися з браком чистоти та гігієни цього району. Культ у каплиці Нашої Пані Концепції, підтримуваний класом рибалок, має старий договір відповідної братчини з деякими положеннями про допомогу в разі хвороби та інвалідності їхніх членів, що становить своєрідну взаємодопомогу, що є достатньою для похвали.\n\nЯкщо Мадейра виробляє найцінніше та найвідоміше вино у всесвіті, то саме в Камара-де-Лобуш знаходяться виноградники, які дають сировину для його виробництва. Це один з районів острова, де землі найкраще використовуються для сільськогосподарських культур, особливо виноградарства. Особливі якості ґрунту, кліматичні умови, хороше розташування та захист від вітрів значно сприяють тому, що вино з цієї парафії загалом вважається кращим продуктом, ніж з інших парафій острова, і отримує більш високу ціну на ринку.\n\nІнженер-гірник Еженіу Аккерманн у своїй книзі під назвою 'Острів Мадейра з наукової та економічної точки зору', опублікованій у 1910 році, стверджує, що знайшов у місцевості Рібейра да Алфорра цієї парафії залізну руду відносної важливості, про яку він зробив попередній аналіз і присвятив їй кілька сторінок. Незважаючи на те, що Е. Аккерманн не користується великим науковим авторитетом, те, що він пише на цю тему у згаданій праці, є цікавим.\n\nПористий базальт, який піддається обробці каменярем і який у нас називають *кантарія ріжа+\n\nзустрічається в деяких місцях цієї парафії і широко використовується для виготовлення порогів, підвіконь та порогів дверей і вікон, сходинок, кутових каменів тощо, які широко застосовуються в будівлях та житлових будинках Мадейри.\n\nНайвідоміші місця цієї парафії: Віла, Ільєу, Еспіріту Санту і Калсада, Палмейра і Вольтас, Пе до Піко, Серрадо да Адега, Торре, Алдейя, Кінта до Леме, Сараїва, Жезус-Марія-Жозе, Рібейро Леал, Лоуренсінья, Панаскейра, Фажа, Камінью Гранде і Пресес, Рібейра да Кайша, Ерас, Гарачіко, Ногейра, Камінью Гранде і Рібейро да Алфорра, Педрегал, Рібейро да Алфорра і Фонте до Гарсія, Ранчо, Калдейра, Круз да Калдейра і Фачо і Фонтайньяш до Мар.\n\nПарафія Камара-де-Лобуш межує на півночі з парафією Естрейту де Камара-де-Лобуш, на півдні з океаном, на сході з парафіями Сан-Мартінью і Санту-Антоніу, а на заході з парафією Кінта Гранде.\n\nЧотири основні водоводи забезпечують зрошення цієї парафії: Пресес, Каштанейру і Серра, які беруть початок в Естрейту де Камара-де-Лобуш, і новий водовід, який походить з Куррал даш Фрейраш.\n\nЦя парафія має понад 9.000 жителів, хоча останній перепис населення (1911 року) показав лише 7.810. Незважаючи на це населення, вона має лише дві офіційні школи, одну для кожної статі.\nЦя парафія з'єднана з містом Фуншал кращою дорогою острова, протяжністю трохи більше 9 кілометрів.\nРодом з цієї парафії поет Жоакім Пештана, про якого ми розповімо в іншому місці.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Quinta Grande",
        "São Martinho",
        "Arco da Calheta",
        "Serra de Água",
        "Estreito de Camara de Lôbos",
        "Câmara de Lôbos",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Машіку": [
            "Затока, де відкривачі Мадейри залишили на якір свої кораблі"
        ],
        "Віла": [
            "Визначні місця цієї фрегезії"
        ],
        "Ільєу": [
            "Визначні місця цієї фрегезії"
        ],
        "Еспіріту Санту": [
            "Визначні місця цієї фрегезії"
        ],
        "Кальсада": [
            "Визначні місця цієї фрегезії"
        ],
        "Палмейра": [
            "Визначні місця цієї фрегезії"
        ],
        "Вольтас": [
            "Визначні місця цієї фрегезії"
        ],
        "Пе до Піку": [
            "Визначні місця цієї фрегезії"
        ],
        "Серраду да Адега": [
            "Визначні місця цієї фрегезії"
        ],
        "Торре": [
            "Визначні місця цієї фрегезії"
        ],
        "Алдейя": [
            "Визначні місця цієї фрегезії"
        ],
        "Кінта до Леме": [
            "Визначні місця цієї фрегезії"
        ],
        "Сараїва": [
            "Визначні місця цієї фрегезії"
        ],
        "Жезус-Марія-Жозе": [
            "Визначні місця цієї фрегезії"
        ],
        "Рібейру Леал": [
            "Визначні місця цієї фрегезії"
        ],
        "Лоуренсінья": [
            "Визначні місця цієї фрегезії"
        ],
        "Панаскейра": [
            "Визначні місця цієї фрегезії"
        ],
        "Фажа": [
            "Визначні місця цієї фрегезії"
        ],
        "Камінью Гранде": [
            "Визначні місця цієї фрегезії"
        ],
        "Пресес": [
            "Визначні місця цієї фрегезії"
        ],
        "Рібейра да Кайша": [
            "Визначні місця цієї фрегезії"
        ],
        "Ерас": [
            "Визначні місця цієї фрегезії"
        ],
        "Гарачіко": [
            "Визначні місця цієї фрегезії"
        ],
        "Ногейра": [
            "Визначні місця цієї фрегезії"
        ],
        "Рібейру да Алфорра": [
            "Визначні місця цієї фрегезії"
        ],
        "Педрегал": [
            "Визначні місця цієї фрегезії"
        ],
        "Фонте до Гарсія": [
            "Визначні місця цієї фрегезії"
        ],
        "Ранчу": [
            "Визначні місця цієї фрегезії"
        ],
        "Калдейра": [
            "Визначні місця цієї фрегезії"
        ],
        "Круз да Калдейра": [
            "Визначні місця цієї фрегезії"
        ],
        "Фачу і Фонтайньяс до Мар": [
            "Визначні місця цієї фрегезії"
        ],
        "Ештрейту де Камара де Лобуш": [
            "Північ"
        ],
        "Океан": [
            "Південь"
        ],
        "Сан Мартінью": [
            "Схід"
        ],
        "Санту Антоніу": [
            "Схід"
        ],
        "Кінта Гранде": [
            "Захід"
        ],
        "Куррал даш Фрейраш": [
            "Левада Нова"
        ]
    },
    "people": {
        "Гаспар Фрутуозу": [
            "Історик, який описав дослідження узбережжя Мадейри відкривачами"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Капітан, який дав назву Рібейра душ Сокоррідуш і Камара де Лобуш"
        ],
        "Жуан Афонсу": [
            "Товариш Зарку"
        ],
        "Жуан Калдейра о Велью": [
            "Дав назву місцю, яке й досі називається Калдейра"
        ],
        "Жуан Сальвіяті": [
            "Прародитель Флоренсів"
        ],
        "Жуан Сараїва": [
            "Дав назву місцю, яке й досі зберігає його прізвище"
        ],
        "Браз Жіл де Фарія": [
            "Володів землями на правому березі Рібейра да Кайша"
        ],
        "Діогу Лопеш да Естакада": [
            "Володів багатьма землями на місці Торре, які перейшли до Коррейяш"
        ],
        "Алвару Фігейра": [
            "Серед інших"
        ],
        "Енріке Енрікеш де Норонья": [
            "Генеалог"
        ],
        "Жуан Педру де Фрейташ Перейра Друмонд": [
            "Адвокат і журналіст"
        ],
        "Франсішку да Сілва Баррадаш": [
            "Адвокат і письменник"
        ],
        "Священик доктор Жозе Гонсалвеш де Агуяр": [
            "Теолог"
        ],
        "Жуакім Пештана": [
            "Поет",
            "Поет"
        ]
    },
    "years": {
        "1667": [
            "Енріке Енрікеш де Норонья, генеалог"
        ],
        "1730": [
            "Смерть Енріке Енрікеша де Норонья"
        ],
        "1760": [
            "Народження Жуана Педру де Фрейташ Перейра Друмонда, адвоката і журналіста"
        ],
        "1825": [
            "Смерть Жуана Педру де Фрейташ Перейра Друмонда, адвоката і журналіста"
        ],
        "1835": [
            "Народження Франсішку да Сілва Баррадаша, адвоката і письменника"
        ],
        "1840": [
            "Народження Жуакіма Пештани, поета"
        ],
        "1909": [
            "Смерть Жуакіма Пештани"
        ],
        "1831": [
            "Початок діяльності Малої Дієцезіальної Семінарії"
        ],
        "1833": [
            "Закінчення діяльності Малої Дієцезіальної Семінарії"
        ],
        "1929": [
            "Обвалення земель біля гирла Рібейра до Вігаріу"
        ]
    }
}