{
    "id": 699,
    "lang": "uk",
    "is_original": false,
    "title": "Камара-де-Лобуш (муніципалітет)",
    "fl": "К",
    "original_title": "Camara de Lôbos (Municipio de)",
    "body": "Незважаючи на те, що центральну та найважливішу частину парафії зазвичай називають містечком Камара-де-Лобуш, насправді столиця цієї громади ніколи не була містечком, а просто поселенням, яке в минулому було назвою для проміжного населеного пункту між містечком та парафією. На Мадейрі були поселення Камара-де-Лобуш, Рібейра-Брава, Файал, Сан-Жорже, Сан-Вісенте, Порту-Моніш та Канісу.\n\nГаспар Фрутуозо мав на увазі поселення Камара-де-Лобуш, коли казав: «Йдучи від річки Сокоррідуш на захід чверть ліги, розташоване село, яке називають Камара-де-Лобуш, біля моря, де є невелика бухта та печера, де спали і досі сплять вовки, звідки й назва поселення. А капітани острова називали його Камарас, бо там вперше висадився капітан Жуан Гонсалвіш Заргу, як я вже говорив.\n\nУ цьому селі близько двохсот дворів і одна довга головна вулиця, а в кінці її гарна і добре облаштована церква. Також є два цукрові заводи, один належав Антоніу Корреа, а інший - Дуарте Мендешу, багато очерету та гарних виноградників мальвазії, багато фруктів усіх сортів і багато води».\n\nУ 1832 році була створена громада Камара-де-Лобуш, але її створення не було завершене. Лише після встановлення конституційного уряду в 1835 році було остаточно створено цю громаду, і 16 жовтня того ж року вона була остаточно встановлена. Спочатку до неї входили парафії Камара-де-Лобуш, Ештрейту-де-Лобуш, Куррал-даш-Фрейраш та Кампанаріу. У 1848 році була утворена нова парафія Кінта-Гранде, сформована з деяких місць, відокремлених від парафій Камара-де-Лобуш та Кампанаріу, і громада Камара-де-Лобуш збільшилася ще на одну парафію, але її загальна площа не змінилася. Зі створенням нещодавно громади Рібейра-Брава в 1914 році парафія Кампанаріу увійшла до складу нової громади, відокремившись від Камара-де-Лобуш. Герб муніципалітету цієї громади зображує двох тюленів або морських вовків, між якими видно щит з гербом Португалії.\n\nВідповідні муніципальні управління розташовані в місці, яке називається Віла, в будівлі муніципалітету.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lôbos",
        "Estreito de Lôbos",
        "Curral das Freiras",
        "Campanário",
        "Quinta Grande"
    ],
    "locations": {
        "Камара-де-Лобуш": [
            "Поселення Камара-де-Лобуш"
        ]
    },
    "people": {
        "Гаспар Фрутуозо": [
            "Історик"
        ]
    },
    "years": {
        "1832": [
            "Створення громади Камара-де-Лобуш"
        ],
        "1835": [
            "Остаточне створення громади Камара-де-Лобуш"
        ],
        "1848": [
            "Утворення нової парафії Кінта-Гранде"
        ],
        "1914": [
            "Створення громади Рібейра-Брава"
        ]
    }
}