{
    "id": 704,
    "lang": "uk",
    "is_original": false,
    "title": "Камара Леме (Д. Луїс да)",
    "fl": "К",
    "original_title": "Camara Leme (D. Luiz da)",
    "body": "Д. Луїш да Камара Леме, один з найвидатніших мадейрців минулого століття, народився в цьому місті 26 березня 1817 року. Він був сином Д. Жуана Фредеріку да Камара Леме та Д. Марії Кароліни Коррейя Пінту. Він належав до старовинної і шляхетної родини цього архіпелагу та був прямим нащадком Гарсії Омем де Соуза, одного з чотирьох ідальго, яких король Афонсу V відправив на Мадейру, щоб одружитися з доньками відкривача Жуана Гонсалвеша Зарку.\n\nВін вступив на військову службу в 1836 році, отримавши звання прапорщика наступного року, а в 1883 році досяг високого звання генерал-майора, після чого пішов у відставку в червні 1884 року. Він був одним з найвидатніших офіцерів армії свого часу і зробив видатний внесок у португальську армію як начальник відділу військового міністерства, військовий письменник та керівник важливих закордонних службових комісій. Він брав участь у реформуванні та перебудові багатьох військових служб, а його думка з цих питань завжди сприймалася як думка визнаного фахівця.\n\nВін написав \"Основи військового мистецтва\" у двох томах, які витримали два видання, \"Загальні міркування щодо військової реорганізації Португалії\", \"Звіт, поданий військовому міністру щодо придбання нової стрілецької зброї\" та \"Звіт про найбільш помітні військові предмети, представлені на Всесвітній виставці в Парижі 1867 року\", а також інші роботи та звіти, які він склав, але які не були опубліковані. Робота \"Основи військового мистецтва\" була визнана як твір надзвичайної цінності, який одразу закріпив за ним репутацію видатного військового письменника не лише в нашій країні, але й за кордоном.\n\nХоча його кар'єра офіцера армії була надзвичайно успішною, здається, що найбільш яскравою рисою його особистості була роль парламентарія та політика. З 1857 по 1878 рік він безперервно обирався депутатом від різних округів, після чого королівським указом від 2 грудня 1878 року отримав місце в верхній палаті як довічний пер. Він представляв Мадейру в парламенті з 1857 по 1864 рік та в сесії 1875-1878 років, завжди захищаючи найважливіші інтереси своєї батьківщини з бездоганною відданістю.\n\nУ 1870 році він був міністром флоту та громадських робіт, після чого кілька разів відмовлявся входити до складу деяких міністерств.\n\nНе маючи таланту великого трибуна, він, проте, був оратором з легкою і правильною дикцією, стриманою мовою, але глибоким знавцем тем, про які він говорив, і його слово завжди вислуховувалося в лоні національного представництва з повагою, яку зазвичай виявляють до великих політиків та парламентаріїв. Відомою і помітною стала кампанія, яку він розгорнув у парламенті і яку він підтримував протягом багатьох років, щодо міністерської відповідальності, де він продемонстрував високі якості свого привілейованого розуму і, можливо, ще більше, непохитну незалежність свого характеру. Протягом багатьох років поспіль, зігнутий вагою похилого віку і мученицьких недуг, старий генерал і пер палати йшов у верхню палату захищати свій законопроект про міністерську відповідальність, виголошуючи промови, які стали знаменитими, деякі з яких були опубліковані в томі під назвою \"Політичні несумісності\".\n\nД. Луїш да Камара Леме був нагороджений багатьма національними та іноземними нагородами і був членом-кореспондентом Королівської академії наук та членом різних літературних і наукових товариств. Крім перелічених вище праць та його співпраці в різних журналах, він написав цікаву монографію про округ Лоренсу-Маркеш під назвою \"Лоренсу-Маркеш. Синтетичне дослідження історичного, політичного та морального аспектів\".\n\nНа знак визнання його заслуг та внеску в країну, особливо в армію, серед військових офіцерів була відкрита підписка з метою придбання ордена або знаку пошани для генерала Д. Луїша да Камара Леме від імені португальської армії. Підписка зібрала вісім тисяч реалів, а Камара Леме попросив, щоб тільки половина цієї суми була витрачена на покупку знаку пошани, а інша половина була призначена для допомоги бідним вдовам офіцерів армії.\n\nЯк відомо, генерал Камара Леме в першому шлюбі одружився зі знаменитою актрисою Емілією дас Невес, від якої успадкував статки, а вдруге одружився з Д. Аною де Албукерке, письменницею і також актрисою.\nВін помер у Лісабоні 27 січня 1904 року у віці 86 років.\n\n## Камара Пештана (доктор Луїш да)\n\n\n\nНародився у Фуншалі, на вулиці, яка нині носить його ім'я, 28 жовтня 1863 року. Він був сином Жасінту Августу Пештани, колишнього начальника відділу секретаріату цивільної адміністрації цього округу, та пані Олени Ани да Камара Пештани, яка належала до старовинної та знатної мадейрської родини. Він навчався у ліцеї цього міста, а після закінчення підготовчих курсів у Політехнічній школі в 1884 році вступив до Медико-хірургічної школи Лісабона, де згодом став одним з найавторитетніших професорів. Будучи талановитим і дуже старанним студентом, який користувався найвищою повагою викладачів і однокурсників за свою виняткову доброту та чудові людські якості, він зумів згуртувати навколо свого імені справжню ауру поваги та симпатії, яка з роками лише зростала, досягнувши масштабів справжнього обожнювання. Темою його дипломної роботи був \\\n\nЦе Медико-хірургічна школа Лісабона, яка знала про рідкісні заслуги та спеціальні знання доктора Камара Пештани, домоглася призначення урядом його підготовником з бактеріології тієї ж Школи, після того як були подолані найбільші труднощі з боку різних офіційних осіб, які, зрештою, були подолані наполегливістю професорсько-викладацького складу цього вищого навчального закладу.\n\nЗасоби, надані Камарі Пештані, та інструменти, якими він розпоряджався, були недостатніми для важливих досліджень, яким він хотів присвятити себе, але його залізна воля та його інтенсивна і наполеглива робота дозволили йому за рік підготувати шість інавгураційних дисертацій, натхненних ним, а також інші цінні оригінальні роботи, яким він присвятив себе.\n\nЩоб завершити рік своїх досліджень та аналізів у Медичній школі, Камара Пештана зробив доповідь у Товаристві медичних наук, у якій повідомив про свої роботи, особливо про правець, розпочаті в Парижі та продовжені в Лісабоні.\n\nЗ цієї доповіді, яка є гарним дослідженням загальної патології, на перший план виходить створення нового терапевтичного методу, що дозволяє вилікувати захворювання, які, як правець, викликані інтоксикацією організму продуктами мікробів. Цю фантазію, про яку мріяв Пештана, він перетворив на реальність, представивши на своїй доповіді кролика, який чинив опір найсильнішим ін'єкціям палички правця.\n\nУ Лісабоні буде створений Інститут бактеріології, де наш видатний співвітчизник досяг найбільших тріумфів і зумів вписати своє ім'я золотими літерами в аннали медичних наук.\n\nСкористаємося тим, що з цього приводу опублікував журнал того часу і що з повною вірністю викладає умови заснування інституту.\n\n\"Наближався для Пештани найщасливіший день у його житті; доля збиралася дати йому повноцінну лабораторію, де він зміг би жити для своїх мікробів і своїх робіт. Він зобов'язаний цим лісабонській воді та ініціативі, в цьому питанні бездоганній, пана Жозе Діаша Феррейри. Переполох, викликаний у Лісабоні новинами про те, що вода була забруднена вірулентними речовинами, раптове збільшення кількості черевного тифу в Лісабоні та його околицях і спонукання ради громадського здоров'я та преси спонукали міністра внутрішніх справ зрозуміти, що необхідно провести науковий і ретельний аналіз лісабонської води.\n\nАналітик був вказаний; міністр уже знав його з подання, яке він прочитав, а медична громадськість вказувала на нього без розбіжностей.\n\nУ наказі від 21 жовтня 1892 року Пештана був призначений для аналізу води в Лісабоні. Не було нічого, що могло б служити для цих досліджень, ні помічників, ні будинку, ні приладів, ні матеріалу. За 15 днів все було готове. Лабораторія була швидко обладнана в будинку лікарні Святого Йосипа, прилягаючому до колишньої палати Святого Онофре та пристосованому до нового призначення. Прилади, терміново замовлені за кордоном, прибували послідовними партіями, зрозуміло, останні з них були тими, що\n\n\nні матеріалу. За 15 днів все було готове. Лабораторія імпровізувалася в будинку лікарні Святого Йосипа, прибудованому до старого відділення Святого Онофрія та швидко адаптованому до нового призначення. Прилади, терміново замовлені за кордоном, прибували послідовними партіями, зрозуміло, останні були ті, що надійшли за офіційним втручанням, а перші — за приватними замовленнями. Помічник був обраний Пештаною, який знав його за роботою в Медичній школі, пан Анібал Беттенкурт, свого роду Пештана, скромний і безкорисливий мікробіоманіак. Сказати, що в усіх цих установах Пештана, який мав карт-бланш на витрати, обмежився лише найнеобхіднішим, означало б припустити, що щастя володіти лабораторією могло б затьмарити його щедрі здібності, диктуючи йому іншу поведінку.\n\nЗаснований Інститут бактеріології Лісабона королівським указом від 29 грудня 1892 року, і призначений його директором наш видатний співвітчизник доктор Луїш да Камара Пештана, він повністю присвятив своє працелюбне життя прогресу та доброму імені цієї наукової установи, негайно домігшись того, що робота, виконана там, була дуже схвалена за кордоном, а авторитетний лікар здобув статус одного з найвидатніших послідовників бактеріології.\n\nДослідження та лабораторні роботи завжди були головною турботою його розуму, і настільки, що вони переростали у справжній фанатизм, даючи про це найкрасномовніші докази аж до кількох моментів перед смертю. Про ці дослідження та роботи, багато з яких мали велику наукову цінність, він опублікував різні статті та нариси в Medicina Contemporanea, Revista de Medicina e Cirurgia, Archivo de Medicina та інших журналах, які принесли йому найвищу похвалу і які ми особливо відзначимо в Етіології черевного тифу, Міркування про діагностику дифтерії та Соротерапія дифтерії. У співпраці з доктором Анібалом Беттенкуртом він написав: Внесок у бактеріологічне вивчення епідемії в Лісабоні та Лікування сказу в Португалії за системою Пастера, в Revista de Medicina e Cirurgia, Дві невеликі епідемії черевного тифу в тому ж журналі, і різні роботи німецькою мовою про епідемію в Лісабоні в 1894 році, проказну паличку тощо, а також португальською мовою звіт про бактеріологічний аналіз питної води Лісабона.\n\nВін також опублікував окремими брошурами інавгураційні та конкурсні дисертації в Медичній школі Лісабона та дослідження про правець. Його роботи принесли йому за кордоном велику репутацію, він був призначений членом важливих наукових товариств і мав особливу повагу та прихильність деяких іноземних вчених, які в різних працях робили йому найсхвальніші посилання.\n \nІм'я, завойоване завдяки його дослідженням і наполегливій праці в анналах науки, природно вказувало на нього як на викладача вищої школи, він брав участь у конкурсі на посаду, яка звільнилася в Медичній школі Лісабона після смерті видатного професора Соуза Мартінса. Цей конкурс, який був дуже блискучим, підтвердив переваги слави, яка його передувала, представивши як дисертацію чудове дослідження під назвою Соротерапія, після чого він був призначений заступником професора Медичної школи королівським указом від 12 травня 1898 року. Там він з великою майстерністю керував кафедрами патологічної анатомії та судової медицини, і його смерть позбавила цей вищий навчальний заклад одного з найвидатніших професорів.\n\nДоктор Луїш да Камара Пештана був лікарем лікарні Святого Йосипа, де він надавав чудові послуги. 17 грудня 1899 року він тимчасово почав виконувати обов'язки хірурга банку, а 4 грудня 1890 року був призначений на постійну посаду шляхом конкурсу, а в травні 1895 року перейшов до штату позаштатних хірургів тієї ж лікарні.\n \nКрім своєї наукової місії за кордон, про яку ми вже згадували, він виконував різні державні доручення, останнім з яких був від'їзд до Порту, щоб вивчити разом з директором муніципального поста та деякими іноземними лікарями цінність сироваток проти чуми, саме в цьому місті, присвятивши себе цим дослідженням, він заразився смертельною хворобою.\n\nСаме в Лісабоні, після повернення зі своєї поїздки до Порту, з'явилися симптоми жахливої хвороби, і зусилля науки та його відданих колег і друзів виявилися марними, щоб подолати її, він помер у лікарні Арройюс, куди був ізольований, 15 листопада 1899 року об 11 годині дня. Його вбила любов до науки та відданість людству.\n\nТрагічні обставини, які призвели до його передчасної смерті, яка лунала по всій країні, викликаючи глибоке хвилювання, досі зберігаються в пам'яті всіх, тому ми не намагатимемося описати їх зараз, коли ми простежуємо основні біографічні нотатки нашого нещасного співвітчизника та колишнього однокласника і друга.\n\n\n\nЗробив це красномовним і зворушливим способом, словами, які всі газети того часу відтворили, його відданий друг і колега доктор Белу де Морайш, який, ставши *панегіристом смерті+, зумів викликати щирі сльози в тих, хто прочитав ті захоплюючі сторінки найяскравішої реальності.\n\nВияви печалі були надзвичайними скрізь, до них приєдналися багато офіційних осіб та незліченні приватні особи, починаючи з найскромнішого громадянина і закінчуючи вищим керівником держави. \n\nЧерез кілька хвилин після смерті Камари Пештани король Д. Карлос написав тодішньому голові Ради міністрів такого листа: *Любий Жозе Лусіано. Я щойно дізнався в цю хвилину про дуже сумну новину про смерть Пештани. Я бажаю, щоб як тільки палати зберуться, мій уряд подав парламенту законопроект про надання пенсії матері та доньці вченого професора Пештани, славної жертви свого важкого обов'язку.\n\nІ я хочу, щоб це сталося, тому що саме нація повинна віддати данину пам'яті того, хто за життя так її шанував. Твій щирий друг, КОРОЛЬ",
    "categories": [
        "biology",
        "history",
        "science",
        "health",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luiz da Camara Leme": [
            "Один з найвидатніших мадейрців минулого століття"
        ],
        "D. João Frederico da Camara Leme": [
            "Батько Д. Луїса да Камара Леме"
        ],
        "D. Maria Carolina Correia Pinto": [
            "Мати Д. Луїса да Камара Леме"
        ],
        "Garcia Homem de Sousa": [
            "Один з чотирьох ідальго, яких король Афонсу V надіслав на Мадейру, щоб одружитися з доньками відкривача Жуана Гонсалвеса Зарку та прямий предок Д. Луїса да Камара Леме"
        ],
        "D. Afonso 5o": [
            "Король Португалії, який надіслав чотирьох ідальго на Мадейру"
        ],
        "João Gonçalves Zarco": [
            "Відкривач Мадейри, доньки якого вийшли заміж за чотирьох ідальго, надісланих королем"
        ]
    },
    "years": {
        "1817": [
            "Народився Д. Луїс да Камара Леме"
        ],
        "1836": [
            "Вступив на військову службу"
        ],
        "1883": [
            "Досяг звання генерал-майора"
        ],
        "1884": [
            "Вийшов у відставку"
        ]
    }
}