{
    "id": 710,
    "lang": "uk",
    "is_original": false,
    "title": "Залізниця Монте",
    "fl": "З",
    "original_title": "Caminho de Ferro do Monte",
    "body": "Ідея побудувати фунікулер або залізницю із зубчатою рейкою між Фуншалом та Монте вперше спала на думку Антоніу Жоакіму Маркесу з Лісабона. Його пропозиція, подана на розгляд міської ради, була схвалена на засіданні 17 лютого 1887 року. Інженер Раул Месньєр почав дослідження у 1886 році з метою розробки найкращого плану реалізації проекту, але через непередбачені труднощі згаданий Маркес вирішив передати отриману ним концесію капітану Мануелю Александру де Соуза, уродженцю Мадейри. Міська рада дозволила це на засіданні 24 липня 1890 року.\n\n22 січня 1891 року рада схвалила проект будівництва фунікулера. На той час вже була створена Залізнична Компанія на підставі договору з згаданим концесіонером, і незабаром розпочалося будівництво на місці Конфейтейра, де потрібно було звести великі стіни. Згідно з договором між міською радою та Залізничною Компанією, викуп земель, необхідних для прокладання залізниці, мав здійснити муніципалітет, але витрати лягали на Компанію, якій залізниця належатиме протягом 99 років, після чого вона мала стати державною.\n\nПерша ділянка залізниці між Помбалом і Левадою Санта-Лузія була відкрита 16 липня 1893 року, а 5 серпня 1894 року розпочався рух між Помбалом і Аталінью. З цієї нагоди у парафії Монте відбулися гучні святкування. Спочатку будівництвом керував капітан Мануель Александре де Соуза як технічний інспектор Компанії, але 29 серпня 1893 року його послуги були відхилені, і з того часу нагляд за роботами здійснювали цивільні інженери пан Анібал та пан Адріано Тріго, яким довелося виправляти деякі помилки свого попередника.\n\nЗі звіту та рахунків Дирекції Залізничної Компанії за 1894 рік видно, що на роботи до місця Аталінью було витрачено 44 899 679 реалів, з яких 2 229 210 реалів пішло на зниження частини дороги, яка мала ухил, що перевищував можливості локомотивів.\n\nНа загальних зборах акціонерів Залізничної Компанії Монте 12 липня 1910 року було вирішено продовжити залізничну лінію до Террейру-да-Лута, і 4 серпня того ж року міська рада затвердила це рішення. Ця ділянка лінії та великий ресторан, побудований у тому місці, були відкриті 24 червня 1912 року.\n\nВідстань між Помбалом і Монте становить 2500 метрів, а між Помбалом і Террейру-да-Лута - 3850 метрів. \n\nФінансові труднощі, з якими зіткнулася Залізнична Компанія під час будівництва залізниці та прокладання рейок до Монте, змусили її двічі звертатися за кредитами та тривалий час не виплачувати дивіденди акціонерам. Проте вже давно компанія має стабільне фінансове становище, незважаючи на значні збитки, понесені під час війни внаслідок скорочення судноплавства в нашому порту та надзвичайно високих цін на кам'яне вугілля.\n\nЦя лінія простягається від Помбала, де знаходиться головна станція та офіси Компанії, до Террейру-да-Лута, кінцевої зупинки, яка розташована приблизно за півтора кілометра від парафіяльної церкви Монте на висоті 850 метрів над рівнем моря. Загальна довжина лінії становить близько чотирьох кілометрів, на шляху є кілька зупинок та одна станція у Фонте. Підтримується регулярне сполучення з різними станціями та зупинками, яке посилюється у дні збільшеного потоку туристів. На Террейру-да-Лута, кінцевій зупинці, звідки відкривається один з найчудовіших панорамних видів, Компанія утримує чудовий ресторан, розкішно облаштований, що може конкурувати з кращими закладами такого роду за кордоном. \n\n10 вересня 1919 року трохи після 18:00 сталася потужна вибух у котлі одного з локомотивів залізниці Монте, коли потяг рухався між Левадою та Лівраменто у висхідному напрямку. З приблизно 56 осіб, які перебували у вагоні та локомотиві, 4 загинули від вибуху, багато отримали поранення, деякі - важкі. Через цю аварію рух до Монте було призупинено до 1 лютого 1920 року, що значно зашкодило інтересам Компанії.\n",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Антоніо Жоакін Маркес": [
            "Піонер у пропозиції створити підйомник або зубчасту залізницю між Фуншалом та Монте"
        ],
        "Рауль Месніє": [
            "Інженер, відповідальний за дослідження з 1886 року для складання плану виконання робіт"
        ],
        "Мануель Олександр де Соуза": [
            "Капітан з Мадейри, якому було передано концесію на будівництво підйомника"
        ],
        "Анібал і Адріано Тріго": [
            "Цивільні інженери, відповідальні за нагляд за роботами після звільнення капітана Мануеля Олександра де Соузи"
        ]
    },
    "years": {
        "1887": [
            "Прийняття пропозиції про створення підйомника або зубчастої залізниці між Фуншалом та Монте"
        ],
        "1890": [
            "Передача концесії на будівництво підйомника капітанові Мануелю Олександру де Соузі"
        ],
        "1891": [
            "Схвалення міською радою проекту будівництва підйомника"
        ],
        "1893": [
            "Відкриття першої ділянки залізниці між Помбалом та Левадою Санта-Лузія"
        ],
        "1894": [
            "Початок поїздок між Помбалом та Аталінью"
        ],
        "1910": [
            "Вирішено продовжити залізничну лінію до Террейро-да-Лута"
        ],
        "1912": [
            "Відкриття частини лінії та великого ресторану, побудованого в Террейро-да-Лута"
        ],
        "1919": [
            "Великий вибух у котлі одного з локомотивів залізниці Монте"
        ],
        "1920": [
            "Призупинено поїздки до Монте"
        ]
    }
}