{
    "id": 72,
    "lang": "uk",
    "is_original": false,
    "title": "Води",
    "fl": "В",
    "original_title": "Águas",
    "body": "Використання води як основного елемента сільськогосподарських угідь незабаром стало однією з найбільших турбот і проблем перших колонізаторів мадейрської землі, які безперервно передавалися з покоління в покоління, набуваючи найрізноманітніших форм і утворюючи величезну мережу економічних та соціальних інтересів, які заслуговували б на ґрунтовне і розгорнуте дослідження, на жаль, ще не зроблене.\n\nГігантська робота з будівництва левад, яка тривала століттями, боротьба за придбання та володіння відповідними потоками, народні повстання, які через це відбувалися кілька разів, створення асоціацій співвласників для експлуатації та розподілу води, часті судові позови, багато законів, прийнятих для регулювання цих питань, звичаї та традиції, які були введені тощо, надали б достатньо матеріалу для цього великого та цікавого дослідження.\n\nЦі перші колонізатори без зусиль побачили, що особливі умови Мадейри, щодо складу її ґрунтів, пересіченості її схилів і узвиш, захисту, який узбережжя пропонувало завдяки захисту високих гір тощо, вказували їм на землі вздовж океану як найбільш придатні для вирощування високоприбуткових культур, які незабаром перетворилися на цінні джерела багатства та процвітання.\n\nНезабаром з'явилося ведення великої кількості джерел через величезні акведуки, які з року в рік зростали за кількістю та покращувалися за якістю будівництва, оскільки цукрова та виноробна промисловість також набували все більшого і вдосконаленого розвитку.\n\nТаким чином розпочалося найбільше досягнення на користь мадейрського сільського господарства і один з найважливіших чинників суспільного багатства архіпелагу - будівництво Левад.\n\nНегайно було прийнято різні законодавчі заходи центральної влади, встановлено деякі принципи права та визначені певні необхідні норми для врегулювання використання води для зрошення земель. Найдавніші з них, про які відомо, - це королівські грамоти Жуана II від 7 березня та 7 травня 1493 року, які містять дуже важливі положення з цього питання і наведені на сторінках 673 і наступних \"Спогадів про землю\" (1873).\n\n\"До цих порятункових заходів, повідомляє нам доктор Алвару Родрігес де Азеведу, вже були левади та розподіли зрошувальних вод; на сторінці 270 тому 1 Архіву мерії Фуншала зареєстровано грамоту інфанта Дон Фернанду, видану в 1461 році, яка визначає, що повинні бути два людини, які присягнулися розподіляти води, а на сторінці 222 того ж тому згадується розділ іншої від 1485 року, який наказував випускати воду по неділях для всіх землевласників...\"\n\nЦим вдалим заходам уряду метрополії послідували й інші не менш вдалі, серед яких виділяється королівська грамота Мануеля I від 9 лютого 1505 року (Saud, 688), якою підтверджуються, розширюються та знову регулюються положення попередніх дипломів, до яких видатний коментатор доктора Гаспара Фрутуозу додає цей слушний коментар: \"це законодавство дало чудові результати, особливо в зрошенні земель. У той період були зроблені основні загальні або спільні левади острова Мадейра, артерії, якими з тих пір і донині, незважаючи на вже спотворену установу, рясно циркулює кров її сільськогосподарського життя, дорогоцінний фільтр її достатку та постійного омолодження\".\n\nЗ плином часу з'явилися інші законодавчі заходи для сприяння та поліпшення служби зрошувальних вод, зокрема королівські грамоти від 6 березня та 18 серпня 1563 року, 20 липня 1579 року, 26 квітня 1587 року, 13 вересня 1644 року, 7 квітня 1655 року, 10 жовтня 1663 року та 5 березня 1770 року.\n\n\nПротягом перших чотирьох століть після початку колонізації Мадейри наполеглива експлуатація води, її транспортування величезними акведуками та розподіл на оброблюваних землях здебільшого здійснювалися завдяки приватній ініціативі, хоча вони й отримували значну підтримку з боку держави шляхом впровадження найефективніших законодавчих заходів щодо захисту цих важливих служб. Лише трохи більше століття тому центральний уряд, реагуючи на наполегливі та енергійні звернення фермерів і землевласників цього острова, взяв на себе ініціативу щодо будівництва деяких акведуків, реалізація яких, можливо, виявилася б неможливою, якби їх будівництво було залишене на розсуд приватної ініціативи сільськогосподарських виробників. Площа оброблюваних земель значно збільшилася, і для задоволення нових потреб вже не вистачало дій фермерів, більшість з яких не мала необхідних ресурсів для покриття величезних витрат на прокладання нових акведуків. Таким чином, держава здійснила велику роботу з підтримки сільського господарства Мадейри, стимулюючи суспільне багатство, підвищуючи вартість оброблюваних земель та значно збільшуючи їх загальний оподатковуваний дохід на користь тієї ж держави як компенсацію вкладеного капіталу. І ця визначна робота є однією з найбільших, якщо не найбільшою з усіх, яку уряд метрополії здійснив на цьому острові за довгий період у п'ять століть.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1461": [
            "Видана грамота інфанта Д. Фернандо, яка визначала, що має бути двоє людей, які присягнулися розподіляти води"
        ],
        "1485": [
            "Розділ іншої грамоти, яка наказувала відпускати води по неділях всім спадкоємцям"
        ],
        "1493": [
            "Королівські грамоти Д. Жуана II від 7 березня та 7 травня містять важливі положення щодо питання вод"
        ],
        "1505": [
            "Королівська грамота Д. Мануеля підтвердила, розширила та заново врегулювала положення попередніх дипломів"
        ]
    }
}