{
    "id": 727,
    "lang": "uk",
    "is_original": false,
    "title": "Канавіал (граф)",
    "fl": "К",
    "original_title": "Canavial (Conde de)",
    "body": "Хуан да Камара Леме Омем де Васконселос, 1-й віконт та 1-й граф Канавіал, був одним з найвидатніших мадейрців XIX століття. Він народився в цьому місті 22 червня 1829 року і був сином моргадо Антоніо Франсіско да Камара Леме Омем де Васконселос та доньї Кароліни Моніз де Орнелас Баррето Кабрал, обидва належали до стародавніх і шляхетних родин цього острова.\n\nЗакінчивши в Фуншалі середню освіту, він поїхав до Монпельє, де в 1852 році отримав ступінь бакалавра наук, а в 1857 році - доктора медицини, демонструючи себе завжди старанним студентом з привілейованим інтелектом. Його дивовижна активність, яка була до самої смерті однією з характерних рис його духу, дозволила йому ще під час навчання, як на Мадейрі, так і у Франції, присвятити себе різним літературним і науковим роботам, доказом чого є його постійне співробітництво в різних журналах і газетах, переклад драми Олександра Дюма «Граф Герман», опублікованої в томі на 250 сторінок, а також Etudes sur les ombellifères venéneuses, том на 218 сторінок, який заслужив схвального відгуку Академії наук і літератури Монпельє та місця члена тієї ж Академії.\n\nЗакінчивши докторантуру, він продовжив свої наукові дослідження, і в 1858 році, незважаючи на те, що був іноземцем, на всесвітньому конкурсі отримав четверту премію за велику пам'ятку, яку він написав на тему «Зв'язок харчування з диханням. Чи є продукти харчування, які заслуговують назви дихальних?». Він також написав велике дослідження під назвою «Температура людини та тварин», яке отримало почесну згадку Імператорської академії медицини в Парижі, розгорнуту пам'ятку під назвою «Деякі міркування, спрямовані на демонстрацію того, що теорія горіння проливає світло на декілька точок у сфері патології», яка залишилася в рукопису, але послужила підставою для вступу до наукового товариства, а також цінну роботу, яка була відзначена премією, під назвою «Про тваринне тепло», а також інші дослідження, розкидані по журналах цієї галузі, що відкрило йому двері багатьох академій і наукових товариств нашої країни та за кордоном.\n\nУ 1859 році він склав іспити в Медичній школі Лісабона, а на наступний рік був призначений демонстратором анатомії нашої Медичної школи, а в 1867 році - її професором. Як викладач і директор тієї ж Школи він мав витримати деякі суперечки зі своїми колегами-викладачами, опублікувавши з цього приводу два великих томи, які, незважаючи на можливу упередженість, з якою вони, можливо, написані, є роботами незаперечної цінності. Він користувався як клініцист великою популярністю і всіма вважався досвідченим лікарем. Він і доктор Луз Піта були, без образи для інших, двома великими медичними знаменитостями Мадейри в минулому столітті. Широта його знань і його великий клінічний досвід здобули йому репутацію людини вищого ґатунку в галузі медицини. Граф Канавіал неодноразово вступав у полеміку з деякими своїми колегами на сторінках преси, написавши кілька брошур, усі вони виявляють рідкісний талант і глибокі знання.\n\nВін також, як і інші видатні люди, блукав лабіринтами кривавої політики, роблячи безплідними стільки цінних дарувань таланту і знань, які в іншій галузі принесли б велику користь і досягнення для всіх. Значна частина його існування була поглинута безплідною політикою місцевого масштабу, яка призвела його до жорстоких битв у пресі, де він редагував багато газет і опублікував кілька брошур, демонструючи себе полемістом міцної витривалості та дивовижної плодовитості як письменник. У цьому відношенні його робота дуже велика, його мова завжди правильна і елегантна, хоча і позбавлена великих стилістичних прикрас.\n\nЯк голова округу, він був одним з найактивніших і найсумлінніших, хто стояв на чолі адміністрації цього архіпелагу. Він працював і працював наполегливо заради зростання і процвітання своєї землі, хоча йому не вдалося досягти стільки, скільки можна було очікувати від його зусиль.\n\nБудучи губернатором Мадейри, він написав книгу під назвою «Нотатки для вивчення сільськогосподарської кризи в окрузі Фуншал», яку і сьогодні можна читати та консультуватися з користю.\n\n\n\nВелика активність його розуму проявилася також як розумного промисловця, який сприяв і керував заснуванням «Компанії цукрового виробництва Мадейри» та впровадив значне вдосконалення в процеси виробництва горілки, щоб краще використовувати сировину, яка в ній використовується. Це вдосконалення, на яке він отримав патент на винахід, призвело до суперечок і полеміки, опублікувавши з цього питання кілька нарисів. Він також зробив корисні дослідження щодо обробки та поліпшення вин, а також на цю тему написав цікаву книгу та опублікував великі статті в газетах.\n\n«Компанія цукрового виробництва Мадейри» могла б стати великим елементом процвітання нашої землі, якби не було нечесної і зухвалої війни, яку їй оголосили.\n\nЦя чудова людина, яка була одночасно клініцистом, викладачем, державним службовцем, вченим, журналістом і письменником, політиком та промисловцем, і яка в усіх цих проявах людської діяльності виявила якості надзвичайно обдарованого розуму, могла б стати великою серед великих, якби іноді дріб'язкові та безплідні політичні та особисті питання надмірно не поглинали турботи його великого і міцного розуму.\n\nГраф Канавіал помер у цьому місті 13 лютого 1902 року, у віці менше 73 років.\n\n\nБібліографія\n\n\n- Найбільша кількість його творів, яка б дала багато томів, розкидана по газетах того часу і займається в основному безплідною політикою місцевого масштабу, на яку він витратив найбільш життєві енергії свого великого таланту та його дивовижної активності. У цих газетних статтях також можна знайти численні статті, які він написав про свої винаходи та промислові вдосконалення, а також про медичні теми, деякі з яких згодом були опубліковані в брошурах. Для цього він був редактором і власником різних періодичних видань, таких як Свобода, Округ Фуншала, Світло та інших.\n\nСеред його літературних робіт, опублікованих у томах і брошурах, можна згадати наступні:\n\n- Граф Герман, драма Олександра Дюма... перекладена Дж. К. Л., Фуншал, 1850, 250 стор.;\n- Дослідження отруйних зонтичних... Монпельє, 1857, 218 стор.;\n\nДоповідь та проект положення для медико-хірургічної школи Фуншала... Фуншал, 1868, 123 стор. у фоліо;\n- Короткі міркування про лігування стегнової артерії 1868, 23 стор.;\n- Один хірургічний клінічний урок 27 стор., 1878;\n- Д-р Антоніо да Луз Пітта, фармацевт Франсішку Ксав'єр де Соуза та д-р Жуан да Камара Леме, 88 стор. у фоліо, 1869; \n- Травматична офтальмія, клінічний урок... 1868, 29 стор.;\n- Промова... на засіданні прогресивної партії, 1870, 18 стор.; \n- Жуан Августу д'Орнеллаш і Нова цукрова фабрика, 1871, 28 стор.;\n- Короткі інструкції з вирощування цукрового буряка, 1871, 16 стор.;\n- Звіт правління Мадейрської цукрової компанії, 70 стор. у фоліо, 1871;\n- Мадейрська цукрова компанія, звіт правління, 1872, 24 стор.;  \n- Лист про нову хворобу виноградників на Мадейрі, 1872, 21 стор.;\n- Посібник мадейрського шовківника, 1874, 32 стор.;\n- Сільськогосподарська криза, повітряний шлях і акціонерне товариство, 1876, 146 стор.;\n- Промова... на відкритті Центральної школи Асоціації захисту та освіти жіноцтва Фуншала, Фуншал, 1876, 56 стор.; \n- Нотатки для вивчення сільськогосподарської кризи у Фуншалі, Фуншал, 1879, 110 стор.;\n- Мадейрська цукрова компанія, Роберто Леал та д-р Тарквініо Т. да Камара Ломеліно, 1879, 40 стор.;\n- Коротке повідомлення про обробку вина теплом, 1882, 12 стор.;\n- Промисловий патент, 1883, 93 стор.; Цивільний губернатор, делегат з питань здоров'я та колишній тимчасовий цивільний губернатор, 1883, 24 стор.; \n- Цивільний позов проти пана В. Хінтона... 1884, 79 стор.; Відповідь д-ра Вісенте Кандідо Машадо, 1884, 112 стор.;\n- Порада щодо вирішення кризи, яку переживає країна, 1884, 71 стор.;\n- Короткі міркування про права на іноземний цукор, 1885, 16 стор.;\n- Вирощування цукрової тростини та мита на цукор; 1885;\n- Привітання португальським дослідникам Ерменехілдо Капелло та Роберто Івенсу, 1885, 7 стор.;\n- Начерк ідеї про промисловий кредит, 1886, 9 стор.;\n- Мадейрські вина та їх дискредитація теплицями, 1889, 91 стор.;\n- Повідомлення про вино Каннавіал, 1882, 23 стор.;\n- Відповідь на критику, яку зробив Його Превосходительство д-р Жуан Августу Тейшейра... на “Повідомлення про вино Каннавіал“, 1892, 90 стор.;\n- Три системи обробки мадейрських вин, 1900, 22 стор..\n\nНещодавно (1921) з'явилася ідея спорудити в цьому місті пам'ятник графу Канавіалу, і на початку жовтня 1920 року було проведено зустріч з метою узгодження способу віддання належної публічної пошани цьому нашому видатному земляку та увічнення пам'яті його імені серед нас. Цю ініціативу висунув наш співвітчизник д-р Абель Капітоліно Баптіста.\n\nНа кінці проспекту доктора Мануеля де Арріаги навпроти паперті собору стоїть (1923) на гарно обробленому мармуровому п'єдесталі бронзове погруддя графа Канавіала, яке було відкрито 2 березня 1922 року, а церемонія закладення першого каменя пам'ятника відбулася 1 грудня попереднього року.\n\nЦей пам'ятник кілька років тому був перенесений на Площу Барки і встановлений поруч із дезінфекційним постом.\n\nДля більш повного доповнення вищесказаного прочитайте статті Асоціація захисту та освіти жіноцтва Фуншала, Мадейрська цукрова компанія та Теплиці, опубліковані в цьому Енциклопедичному словнику.\n\n",
    "categories": [
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан да Камара Леме Омем де Вашконселуш": [
            "1-й віконт та 1-й граф Канавіал, видатний мадейрець XIX століття"
        ],
        "Антоніу Франсішку да Камара Леме Омем де Вашконселуш": [
            "Моргаду"
        ],
        "Донья Кароліна Моніш де Орнелаш Баррету Кабрал": [
            "Належала до стародавніх і шляхетних родин острова"
        ],
        "Граф Канавіал": [
            "Губернатор Мадейри, розумний промисловець, засновник «Фабрильної компанії цукрової тростини Мадейри», дослідник обробки та витримки вин, лікар, професор, державний службовець, вчений, журналіст, письменник, політик та промисловець"
        ]
    },
    "years": {
        "1829": [
            "Народження Жуана да Камара Леме Омема де Вашконселуша"
        ],
        "1852": [
            "Отримання ступеня бакалавра наук"
        ],
        "1857": [
            "Отримання ступеня доктора медицини. Публікація «Etudes sur les ombellifères venéneuses» у Монпельє"
        ],
        "1858": [
            "Отримання четвертої премії за велику пам'ятку, написану про Des rapports de l’alimentation avec la respiration"
        ],
        "1859": [
            "Повторення актів у Медичній школі Лісабона"
        ],
        "1867": [
            "Призначення професором у Медичній школі"
        ],
        "1902": [
            "Смерть графа Канавіала"
        ],
        "1850": [
            "Публікація драми «Граф Герман» Олександра Дюма"
        ],
        "1868": [
            "Публікація звіту та проекту положення для Медико-хірургічної школи Фуншала"
        ],
        "1870": [
            "Промова, виголошена на зборах прогресивної партії"
        ],
        "1871": [
            "Публікація «Жуан Авгушту д'Орнеллаш та Нова цукрова фабрика»"
        ],
        "1876": [
            "Промова, виголошена на відкритті Центральної школи Асоціації захисту та освіти жіночої статі Фуншалу"
        ],
        "1879": [
            "Публікація «Нотатки для вивчення сільськогосподарської кризи у Фуншалі»"
        ],
        "1882": [
            "Публікація «Повідомлення про вино Каннавіал»"
        ],
        "1889": [
            "Публікація «Мадейрські вина та їх дискредитація теплицями»"
        ],
        "1892": [
            "Відповідь на критику доктора Жуана Авгушту Тейшейри «Повідомлення про вино Каннавіал»"
        ],
        "1900": [
            "Публікація «Три системи обробки мадейрських вин»"
        ]
    }
}