{
    "id": 729,
    "lang": "uk",
    "is_original": false,
    "title": "Кансьйонейро де Ресенде (Мадейра в)",
    "fl": "К",
    "original_title": "Cancioneiro de Resende (A Madeira no)",
    "body": "Теофіло Брага у своїй книзі «Поети палацу», де він широко займається «Кансьонейро де Ресенде», включає розділ під назвою «Король Д. Дуарте та поетичний цикл Мадейри», де вперше викладена ідея існування групи шанувальників поезії, які народилися на Мадейрі або проживали там і які були широко представлені в тому ж Кансьонейро і які за свої безсумнівні літературні заслуги могли б скласти окремий цикл або школу серед численної фаланги поетів, які фігурують у тій знаменитій колекції. Здається, що цей видатний письменник занадто далеко зайшов у своїй схвальній концепції цього мадейрського циклу чи школи. \n\nДоктор Алвару Родрігеш де Азеведу, авторитетний коментатор «Спогадів про землю» і також відомий літературний критик, не погоджується з думкою Теофіло Браги, роблячи такі зважені міркування: «Ми вважаємо, що група мадейрських поетів цього періоду не складає окремого циклу і є лише гілкою континентального циклу, оскільки вона не має власного типу; характер і форма творів цих поетів є спільними з іншими придворними поетами тієї ж школи, зібраними в Загальному кансьонейро. Але навіть за цих умов та дуже помітна група не перестає бути достатньою підставою для того, щоб острів Мадейра мав почесне місце в докласичній історії національної літератури, місце, яке Т. Брага для неї відстояв».\n\nТепер спробуємо стисло описати ці поетичні твори, включені до «Загального кансьонейро Гарсії де Ресенде», перегортаючи сторінки його п'яти томів (видання 1910–1918 рр.), одночасно роблячи короткі замітки особистого характеру, які краще можуть ідентифікувати імена авторів, про яких йдеться.\n\nПерший том Кансьонейро починається зі знаменитої поетичної суперечки про «Думку та зітхання», до якої в багатьох творах часто посилаються і в якій взяли участь різні придворні поети, займаючи весь цей елегантний дебат більше ста сторінок видання, яке ми використовуємо. Цикл Мадейри гідно представлений у ньому творами трубадура Жуана Гомеша, про якого ми вже говорили в іншому місці: «Не з'ясовано, чи приїхав він на цей архіпелаг як один з його давніх поселенців, чи міг народитися на Мадейрі. У різних працях його цитують під ім'ям Жуан Гомеш да Ілья і також під іменем Жуан Гомеш-трубадур, оскільки він з великим успіхом займався поезією, тринадцять його творів знаходяться в «Кансьонейро Гарсії де Ресенде». Він одружився у Фуншалі з доньою Гонсалу Айреша Феррейри, відомого супутника Жуана Гонсалвеша Заргу. Отримав землі вздовж річки, яка досі носить його ім'я - Жуан Гомеш. Був пажем інфанта дона Енріке і помер близько 1495 року. \n\nКрім вищезгаданих віршів, включених до диспуту «Думка та зітхання», у Кансьонейро є ще двадцять поетичних творів, всі під заголовком *De Joham Gomez da Ylha+, хоча з деякими варіантами написання цих епіграфів. Як вже зазначав доктор Родрігес де Азеведу, Жуан Гомеш був найпліднішим з поетів мадейрського циклу; до чого ми можемо додати, що він був також найвидатнішим з усіх.\n\nДалі в Кансьонейро йде ім'я Тріштана Ваша Тейшейри, який там згадується під рубрикою De Tristam teyxeyra capitãao de Machyco. Він був другим капітаном-донаторієм Машику та сином першого донаторія Тріштана Ваша. Народився на португальському материку і помер у столиці своєї донаторії, де був похований у каплиці Св. Івана, заснованій ним у парафіяльній церкві міста Машику. Він став більш відомим під ім'ям Тріштан даш Дамаш, бо, як каже доктор Гашпар Фрутуозу, був дуже придворним, великим оратором і складав багато мотів для дам, і був дуже красномовним. Він є одним з найважливіших персонажів цікавої мадейрської новели «Дочка Тріштана даш Дамаш» авторства шановного письменника та академіка пана Ж. Рейша Гомеша, де відтворено один з його віршів, який міститься у другому томі Кансьонейро.\n\n##\nЖуан Гонсалвіш да Камара\n\nСин Жуана Гонсалвіша Заргу та другий капітан-донатарій Фуншала, фігурує в колекції Гарсії де Ресенде з трьома поетичними творами під рубрикою Йогана Гонсалвіша капітана острова. Як можна зрозуміти з інформації, наданої Фрутуозо, він мав народитися близько 1414 року і помер у Фуншалі 25 березня 1501 року, будучи похованим у церкві монастиря Санта Клара, біля сходів головного вівтаря, де кілька років тому було виявлено надгробну плиту, що покриває його могилу. Він значно розвинув колонізаційні роботи, розпочаті його батьком, і значно сприяв прогресу та зростанню стародавнього міста Фуншал. У наших запеклих боях у Марокко проти маврів він особливо відзначився своєю безстрашною відвагою і навіть матеріальною допомогою, якою він декілька разів допомагав усунути неминучу небезпеку, з якою зіткнулися португальські володіння в цьому регіоні. Він був засновником монастиря Санта Клара, якому він пожертвував велику власність Куррал-дас-Фрейрас у 1492 році. Він також фігурує як видатний персонаж у вищезгаданій новелі Дочка Трістана дас Дамаса.\n\nМануель де Норонья\n\nІнший придворний поет \"Мадейрського циклу\", який має декілька творів у Пісеннику. Народився у Фуншалі, був сином другого капітана-донатарія Жуана Гонсалвіша да Камара. Стародавні мадейрські хроніки з великим захопленням говорять про послуги, які він надав у Північній Африці, і про його велику хоробрість як військового, особливо згадуючи про зустріч \"на чолі ста п'ятдесяти лицарів, майже всі з острова, де він чинив дива хоробрості.\n\nПеру Коррея\n\nЗ невеликою творчістю з вісьми рядками ми зустрічаємо ім'я Перу Коррея або Педру Коррея, як читається в декількох працях, присвячених справам Мадейри. Він був другим капітаном-донатарієм Порту-Санту, хоча Гаспар Фрутуозу не вважає його таким. Після смерті свого тестя Бартоломеу Перештрелу, першого донатарія цього острова, Педру Коррея купив капітанство Порту-Санту, яким керував кілька років. Коли син і спадкоємець Бартоломеу Перештрелу досяг повноліття, він оскаржив володіння донатарією, від якої був несправедливо позбавлений, і, за наказом монарха, повернув її і вступив у володіння нею. Педру Коррея був капітаном-донатарієм острова Грасіоза, який він мав залишити, коли оселився в Порту-Санту.\n\nТеофіло Брага і Родрігеш де Азеведо\n\nТакож включають до Мадейрського циклу поетів Пісенника Дуарте де Бріту, Руй де Соуза і Руй Гомеш да Гран, про яких історик островів (Сауд., 156) інформує нас, що вони одружені з онуками Жуана Гонсалвіша Заргу, а також Жуан де Абреу, одружений з онукою Трістана Ваза, першого донатарія Машику, знаходяться деякі твори цих поетів у першому і четвертому томах Пісенника.\n\nЗдається, також звертаються до поета з Мадейри такі слова Теофіло Браги: \"У деяких віршах Франсіско да Сілвейри, написаних у 1498 році, висміюючи шляхтича з острова Мадейра, який мандрував Кастилією, згадується граф Тенділья як поет, батько глави севільської школи Дієго Уртадо де Мендонса: \"Нехай скаже граф Тенділья і пані Бобаділья, чи з острова Фуншал була людина настільки на своє лихо в Кастилії\". Цей вірш довгий і має назву (Пісен., IV-230): \"Від старшого конюшого Франсіско да Сілвейри, перебуваючи в Португалії, до цих віршів Мануеля де Нороньї, які він відправив до Кастилії\". З нього не можна зробити чіткого висновку про коментар, зроблений Т. Брагою, який, безсумнівно, мав інший елемент інформації, крім того, що йому надала згадана поетична композиція.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Теофіло Брага": [
            "Письменник",
            "Теофіло Брага"
        ],
        "Д. Дуарте": [
            "Король"
        ],
        "Алваро Родрігес де Азеведо": [
            "Коментатор Спогадів про Землю та також видатний літературний критик"
        ],
        "Гарсія де Ресенде": [
            "Автор Загального Кансьйонейро"
        ],
        "Ж. Рейс Гомес": [
            "Видатний письменник та академік"
        ],
        "Жуан Гонсалвес да Камара": [
            "Другий капітан-донатарій Фуншала"
        ],
        "Фрутуозо": [
            "Інформація надана Фрутуозо"
        ],
        "Мануель де Норонья": [
            "Придворний поет з «Циклу Мадейри»"
        ],
        "Гаспар Фрутуозо": [
            "Гаспар Фрутуозо"
        ],
        "Бартоломеу Перештрелу": [
            "Перший донатарій того острова"
        ],
        "Родрігес де Азеведо": [
            "Родрігес де Азеведо"
        ],
        "Дуарте де Бріто": [
            "Поети Кансьйонейро"
        ],
        "Руй де Соуза": [
            "Поети Кансьйонейро"
        ],
        "Руй Гомес да Гран": [
            "Поети Кансьйонейро"
        ],
        "Жуан де Абреу": [
            "Одружений з онукою Трістана Ваша, першого донатарія Машіку"
        ],
        "Франсіско да Сілвейра": [
            "Шляхтич з острова Мадейра"
        ],
        "Граф Тенділья": [
            "Батько голови Севільської школи Діогу Уртадо де Мендонса"
        ]
    },
    "years": {
        "1877": [
            "Поетична суперечка щодо «Думки та Зітхання»"
        ],
        "1910-1918": [
            "Видання п'яти томів Загального Кансьйонейро Гарсії де Ресенде"
        ],
        "1495": [
            "Смерть Жуана Гомеса"
        ],
        "1414": [
            "Жуан Гонсалвес да Камара, ймовірно, народився близько 1414 року"
        ],
        "1501": [
            "Жуан Гонсалвес да Камара помер у Фуншалі 25 березня 1501 року"
        ],
        "1492": [
            "Він подарував велику власність Куррал-дас-Фрейрас у 1492 році"
        ],
        "1498": [
            "Вірші Франсіско да Сілвейри, написані в 1498 році"
        ]
    }
}