{
    "id": 734,
    "lang": "uk",
    "is_original": false,
    "title": "Каньяш (парафія)",
    "fl": "К",
    "original_title": "Canhas (Freguesia dos)",
    "body": "«... і перейшовши річку, що знаходиться за цим мисом Понта-ду-Сол, він накреслив на схилі церкву апостола Сантьяго, і далі знайшов ще вогонь, який наказав розпалити уздовж узбережжя; тому вони не змогли пройти далі, оскільки ліс був дуже щільним, а на деяких ділянках лісу була велика пожежа. Тому вони спустилися до річки і, йдучи вздовж води, вийшли до моря, де знайшли човни». Цей уривок з Фрутуозо, який стосується первинного дослідження, здійсненого Зарко та деякими з його супутників під час відкриття острова, повідомляє нам про їх прохід через землі, які пізніше утворили прихід Каньяс, а отже, про перших людей, які перетнули девственні ліси, що покривали ці землі. Походження назви цього приходу добре відоме. Родина на прізвище Канья, яка оселилася тут у перші роки колонізації, дала своїм землям назву Каньяс, яка пізніше перейшла на майбутній прихід, оскільки саме ці землі були його первинним ядром. Деякі, зокрема авторитетний коментатор Історії острова, стверджують, що Жуан де Канья, зброєносець герцога Візеу Діогу, був одним з перших поселенців Каньяс, який отримав там землі як лен, передавши їх в оренду Доні Констансі Родрігеш де Алмейда, вдові Жуана Гонсалвеша Зарко, а його син Руй Піреш де Канья був засновником каплиці Святого Якова, де пізніше було створено центр приходу. Проте відомий дослідник Саудадеш да Терра вважає, що Руй Піреш де Канья є більш раннім колонізатором, ніж Жуан де Канья, і не вказує на можливий ступінь спорідненості між цими двома особами. Загальна думка, висловлена в різних генеалогічних довідниках, полягає в тому, що спочатку там оселився Жуан де Канья, а Руй Піреш де Канья був одним з його нащадків, який також придбав кілька ділянок у межах майбутнього приходу. Королівський указ від 30 січня 1577 року доручив єпископу дієцезії Жероніму Баррету повноваження створити цей прихід, який лише через кілька років остаточно сформувався після відокремлення від приходу Понта-ду-Сол. Першим вікарієм, призначеним сюди, був отець Діогу да Сілва з щорічною платнею у розмірі 20 000 реалів, яка згідно з указом від 10 липня 1653 року була зменшена до 19 000 реалів у грошовому вираженні, півтора мойо пшениці та півтора бочки вина. Після Діогу да Сілви настоятелями цього приходу були Белшіор Алвареш де Араужу, Антоніу Фернандеш, Амару де Фрейташ, Франсішку Родрігеш та Антоніу Новайш Феррейра у період від його заснування до 1647 року. Новий прихід було створено у каплиці Святого Якова, заснованій, як ми вже зазначали, Руєм Пірешем де Канья, хоча деякі стверджують, що її було побудовано Бразом да Камарою або навіть Рафаелем Каштанью. Ми не знаємо, коли центр приходу було перенесено з цієї каплиці до нової церкви, а також у якому році було зведено новий храм. Ми припускаємо, що він був побудований у першій чверті XVI століття, водночас відомо, що у 1676 році Рада скарбниці наказала провести в ньому важливі ремонтні роботи у вівтарній частині, а король Жозе I своїм указом 1752 року наказав реконструювати парафіяльну церкву. Перший камінь було урочисто закладено 22 липня 1753 року, а 4 березня 1756 року було видано єпископський указ, який дозволив її освячення та відкриття для богослужінь, що відбулося незабаром після цього. Під час пастирського візиту єпархіальний архієрей наказав настоятелю Антоніу де Кайрешу клопотати про створення вікаріату, враховуючи зростання населення, і посада співробітника була створена королівським указом від 7 грудня 1731 року з щорічною платнею в півтора мойо пшениці та півтора бочки вина. У цьому приході існують каплиці Святого Андрія Авеліну, Нашої Пані Ангелів та Пресвятого Серця Ісуса. Раніше тут були, але вже зникли, каплиці Святого Якова, Нашої Пані Гори та Святої Анни, Благовіщення Пресвятої Богородиці та Нашої Пані Допомоги. Ми згадаємо про них у відповідних місцях. Цей прихід і досі зберігає деякі стародавні звичаї та традиції мадейрських селян, які скрізь повністю зникають. Спідниці ручної роботи, ткані смугами яскравих різнокольорових смуг, дуже мальовничого вигляду, а також короткі плащі темної тканини зі стрічками на кінчиках та облямовані блакитною шовковою стрічкою, як і раніше, загалом носять у цьому приході, надаючи сільським ярмаркам особливого колориту.\n\n\n\nзникають. Спідниці з домотканої тканини, пофарбовані яскравими і різнокольоровими смугами, з таким мальовничим виглядом, а також короткі плащі темної тканини зі стрічками на кінцях і облямовані блакитною шовковою стрічкою, все ще загальновживані в цьому приході, надаючи сільським зборам і скупченням людей яскраво виражений регіональний і надзвичайно цікавий вигляд, шкода, що їх замінюють якимись сміховинними модами, які так погано пасують простим і скромним сільським жінкам.\n\nСтара звичка, яка тут все ще переважає в способі звернення, коли завжди використовується множина другої особи, теж заслуговує на належне висвітлення в цьому місці. Ви можете допомогти мені?, йдіть туди, приходьте сюди та багато інших - це звичайні повсякденні фрази, які використовують жителі цього приходу в розмові.\n\nОсновні місця в приході: Ломбо-да-П'єдаді, Ашада і Левада-ду-Пойзу, Анжуш, Баррейру і Фейтейраш, Карвальял і Каррейра, Серраду і Кова, Круш, Фажа і Ейраш, Ломбу-душ-Каньяш, Утейру, Пойзу, Салойнш і Левада-да-Мадалена, Сокорру і Валі і Кова-ду-Піку.\n\nТам є невеликий порт під назвою Анжуш, розташований в однойменному місці, і в цьому місці знаходиться каплиця, відома як Носса-Сеньйора-душ-Анжуш (Наша Пані Ангелів). Торгівля і пасажирські перевезення приходу здійснюються в основному через місто і порт Понта-ду-Сол. Незважаючи на те, що це поселення можна вважати таким, що розташоване у внутрішніх районах острова, оскільки море омиває лише незначну частину його узбережжя, це, тим не менш, промисловий центр певної важливості, набагато більший, ніж у багатьох інших прибережних приходах. Там є чотири фабрики вершкового масла, одна сироробна фабрика, дві горілчаних заводи, один лісопильний завод і одна фабрика макаронних виробів.\n\nЄ чоловіча школа, заснована близько 50 років тому, і жіноча школа, заснована нещодавно.\n\nДля зрошення цього приходу і беручи в ньому початок, існують левади Піку і Крузіш.\n\nКаньяш межує на півночі з горами, що примикають до Паул-да-Серра, на півдні - з океаном і Мадаленою-ду-Мар, на сході - з Понта-ду-Сол, на заході - з Арку-да-Кальєтою. Населення становить 3882 особи.\n",
    "categories": [
        "geography",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Canhas"
    ],
    "locations": {
        "Ломбо да П'єдаде": [
            "Населений пункт"
        ],
        "Ашада": [
            "Населений пункт"
        ],
        "Левада ду Пойзу": [
            "Населений пункт"
        ],
        "Анжуш": [
            "Населений пункт"
        ],
        "Баррейру": [
            "Населений пункт"
        ],
        "Фейтейраш": [
            "Населений пункт"
        ],
        "Карвальял": [
            "Населений пункт"
        ],
        "Каррейра": [
            "Населений пункт"
        ],
        "Серраду": [
            "Населений пункт"
        ],
        "Кова": [
            "Населений пункт"
        ],
        "Круш": [
            "Населений пункт"
        ],
        "Фажа": [
            "Населений пункт"
        ],
        "Ейраш": [
            "Населений пункт"
        ],
        "Ломбу душ Каньяш": [
            "Населений пункт"
        ],
        "Утейру": [
            "Населений пункт"
        ],
        "Пойзу": [
            "Населений пункт"
        ],
        "Салойнш": [
            "Населений пункт"
        ],
        "Левада да Мадалена": [
            "Населений пункт"
        ],
        "Сокорру": [
            "Населений пункт"
        ],
        "Вале": [
            "Населений пункт"
        ],
        "Кова ду Піку": [
            "Населений пункт"
        ],
        "Понта ду Сол": [
            "Населений пункт"
        ],
        "Мадалена ду Мар": [
            "Населений пункт"
        ],
        "Арку да Кальєта": [
            "Населений пункт"
        ]
    },
    "people": {
        "Зарку": [
            "Дослідник"
        ],
        "Жуан ді Канья": [
            "Поселенець"
        ],
        "Руй Піреш ді Канья": [
            "Засновник каплиці Святого Якова"
        ]
    },
    "years": {
        "1577": [
            "Створення парафії"
        ],
        "1653": [
            "Зміна щорічної допомоги"
        ],
        "1752": [
            "Наказ про відбудову парафіяльної церкви"
        ],
        "1753": [
            "Закладення першого каменя нового храму"
        ],
        "1756": [
            "Дозвіл на освячення та відкриття для богослужіння"
        ]
    }
}