{
    "id": 747,
    "lang": "uk",
    "is_original": false,
    "title": "Капело та Івенс (Дослідники)",
    "fl": "К",
    "original_title": "Capelo e Ivens (Os exploradores)",
    "body": "Серед яскравих прийомів, які на Мадейрі готувалися на честь деяких її найвидатніших відвідувачів, виділяється той, що 12 вересня 1885 року був організований на честь африканських дослідників та наших співвітчизників, морських офіцерів Ерменеґілдо Капело та Роберто Івенса. На зустрічі, яка відбулася за кілька днів до цього у Палаці Сан-Лоренсо під головуванням губернатора Васко Ґедеса, була затверджена остаточна програма святкувань та призначені комісії, які повинні були забезпечити її повне виконання. Біля входу до міста був побудований тимчасовий дерев'яний причал, яскраво прикрашений, і саме там відбулася висадка дослідників, яких зустрічали представники влади, державні службовці, члени комісій та всі поважні люди цього міста, а також багато простого люду. Вхід до міста та стара Площа Конституції були чудово прикрашені, а ввечері яскраво та щедро освітлені. Після висадки відбувся урочистий прийом у Палаці Сан-Лоренсо, де кілька ораторів привітали дослідників захопленими промовами, а ті прийняли вітання від численної та вибраної публіки, що там зібралася. Увечері у залах колишнього Клубу Фуншал був поданий розкішний бенкет на 60 персон, яким керував граф Карвальял, і там пролунало кілька промов, які Роберто Івенс зворушливо подякував від свого імені та від імені свого напарника. Потім дослідники пройшли вулицями та площами, яскраво освітленими, а Роберто Івенс, увійшовши до будівлі Торговельної Асоціації, швидко намалював на карті Африки маршрут експедиції, яку вони щойно здійснили через чорний континент, ескіз, який багато років зберігався у секретаріаті тієї асоціації і, безсумнівно, все ще там знаходиться, ретельно охоронюваний. Наступного дня просторі та елегантні зали Клубу Фуншал знову відкрилися для розкішного балу, який глибоко вразив славетних дослідників. 14 вересня вони відпливли до Лісабона, де їх чекали яскравий та ентузіастичний прийом. Вулиці, що з півдня та півночі оточують Муніципальний сад, були відповідно названі іменами Ерменеґілдо Капело та Роберто Івенса.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Низинний регіон"
        ]
    },
    "people": {
        "Ерменеґілдо Капело": [
            "Морський офіцер"
        ],
        "Роберто Івенс": [
            "Морський офіцер"
        ]
    },
    "years": {}
}