{
    "id": 751,
    "lang": "uk",
    "is_original": false,
    "title": "Капітанії",
    "fl": "К",
    "original_title": "Capitanias",
    "body": "У первісній системі колонізації територіальний поділ наших заморських володінь для їхнього публічного управління здійснювався на провінції різної величини, які тоді називали капітаніями. На чолі капітаній стояв капітан-донатаріо, який, як правило, мав широкі повноваження у керуванні різними публічними справами. Першими капітаніями наших відкриттів та завоювань були капітанії Мадейрського архіпелагу, одна з яких мала свою штаб-квартиру на острові Порту-Санту, а дві інші - у Машіку та Фуншалі. Перша охоплювала лише маленький острів Порту-Санту, першим донатаріо якого був Бартоломеу Перестрелу, який був одним з найстаріших поселенців і, можна сказати, засновником міста Балейра, столиці цієї капітанії. Деякі автори помилково вважають Перестрелу мореплавцем, а навіть відкривачем Порту-Санту, виходячи з обставини, що він був її першим донатаріо, що не завжди було пов'язано з фактом відкриття. Лист Інфанте Д. Енріке, який дарував острів Порту-Санту Бартоломеу Перестрелу, датований 1 листопада 1446 року, тобто більш ніж за двадцять років після початку колонізації архіпелагу. Ми повинні припустити, що Перестрелу оселився на Порту-Санту з усіма привілеями та пільгами, наданими донатаріям, і що лист Інфанте Д. Енріке був лише законним і автентичним підтвердженням цих привілеїв. Те ж саме ми повинні вважати стосовно двох інших капітаній Мадейри. У листі дарування Інфанте Д. Енріке каже: \"Я даю завдання Бартоломеу Перестрелу, шляхтичу з мого дому, мого острова Порту-Санту, щоб він, згаданий Бартоломеу Перестрелу, підтримував його за мене в справедливості та праві, і коли він помре, мені буде приємно, що його син перший або хтось, якщо такий буде, матиме це завдання вищезгаданим чином, і так від нащадка до нащадка по прямій лінії... має... юрисдикцію... цивільну та кримінальну, за винятком смерті або відсічення кінцівки...\" У цьому листі згадуються різні права, привілеї та звільнення, надані першому донатаріо, включаючи збір різних внесків та податків. Капітанія Порту-Санту перебувала під наглядом та управлінням нащадків Бартоломеу Перестрелу до часу, коли під час філіппінського панування, з призначенням генеральних губернаторів, донатарії архіпелагу були зведені до дуже підлеглого та майже виключно почесного становища, продовжуючи, однак, стягувати значні доходи за первісні привілеї, які їм були надані. Коли Португалія потрапила під іспанське ярмо, Діогу Перестрелу Бісфорте був 6-м капітаном-донатаріо острова Порту-Санту. Острів Мадейра був поділений на дві капітанії, зі своїми штаб-квартирами у Фуншалі та Машіку. Після відкриття та для початку колонізації та заселення своїх земель, два відкривачі негайно приступили до поділу та визначення їх меж, встановивши розділову лінію, яка починалася від Понта да Олівейра і закінчувалася в Понта до Трістао. Фрутуозо каже: \"...Понта да Олівейра, де був встановлений межовий знак поділу двох капітаній, які розділяються цією річкою, залишаючи Машіку на сході, а Фуншал на заході, і вони кажуть, що демаркація йде від краю моря на південь до іншого боку на півночі..., додаючи в іншому місці \"...виходить на іншу точку з південного боку, де було вбито гілку або палицю з оливи, яка прийшла з Королівства, як межовий знак цієї юрисдикції, звідки півострів отримав назву Понта да Олівейра...\" Лист дарування капітанії Машіку Трістао Вазу від Інфанте Д. Енріке датований 8 травня 1440 року, в якому донор каже, що \"я даю завдання Трістао, лицарю з мого дому, на моєму острові Мадейра землі з того боку річки Канісу десять кроків, як йде річкою вгору, і звідти через гори до півострова Трістам...\". Цей документ складений в термінах, ідентичних листу, виданому на користь Бартоломеу Перестрелу, будучи на шість років старшим за інший. Тут слід зробити зауваження, яке ми вже зробили щодо дарування Порту-Санту, припускаючи, що в 1440 році було дано лише підтвердження права, але що воно вже існувало фактично набагато раніше. Син, онук та правнук\n\nТрістао Ваза успадкували капітанію, останнім з яких, на ім'я Діогу Тейшейра, було позбавлено її через нездатність керувати, і який багато років потому помер у Фуншалі в 1540 році. У 1541 році монарх надав капітанію Антоніу да Сілвейра, який дуже відзначився в Індії, і який роки потому продав її графу Віміозу, після чого вона перейшла до його сина Франсіску де Португал, який загинув у морському бою в морях Азорських островів, після чого ця донатарія повернулася до володіння корони. Під час іспанського панування Трістао Ваз да Вейга (див. це ім'я) був призначений на посаду капітана-донатаріо Машіку.\n\n\n\nУ королівському листі від 16 серпня 1461 року, в якому король Афонсу V підтверджує дарування архіпелагу Мадейра своєму дядькові інфанту Генріку, опублікованому на сторінках 451 та наступних у книзі \"Saudades da Terra\", міститься диплом, який надає капітанію Фуншалу Жуану Гонсалвешу Зарку і датований 1 листопада 1450 року. Дарування капітаній Порту-Санту, Машіку та Фуншалу відповідно датуються 1446, 1440 та 1450 роками, що викликає дивування, оскільки найновішою є капітанія Фуншалу, яка є пізнішою за Порту-Санту, хоча багато причин змушують припускати, що надання Гонсалвешу Зарку мало бути найстарішим з усіх. Ми не можемо пояснити цей факт, про який ерудитний коментатор \"Saudades\" зберігає повну тишу.\n\nПривілеї та пільги, надані Жуану Гонсалвешу Зарку даруванням капітанії Фуншалу, не суттєво відрізняються від інших капітаній. Що стосується податків та зборів, які донатарії могли збирати на власну користь, листи дарування згадують наступне: тільки вони могли мати млини або водяні колеса для мелення зерна; усі водяні пили мали платити їм щорічно один марко срібла; донатарії мали ексклюзив на продаж солі; ніхто не міг мати печі або хлібопекарні, крім як для домашнього вжитку; їм належала десятина з королівських доходів, і вони могли надавати землі в сесмарію на умовах, які дипломи дарування не визначають. Крім того, вони мали нагляд за всіма справами публічного адміністрування і судили та виносили вироки за всі злочини, за винятком справ про смерть та відсічення кінцівок. (Див. Донатарії).\n\nКапітанія Порту-Санту ніколи не досягла високого рівня процвітання. Обмеженість території, занедбаність з боку метрополії з самого початку колонізації, часті напади піратів, погане управління деяких донатаріїв та губернаторів, зарозуміла гордість багатьох її мешканців, які зневажали працю, будучи нащадками старих фідальго, лінь її мешканців, зумовлена кліматичними умовами та іншими причинами, все це значно сприяло невеликому розвитку цієї донатації (Див. Quintos e Oitavos).\n\nКапітанія Машіку, в зовсім інших умовах, ніж Порту-Санту, швидко розвивалася і значно зросла в процвітанні, але це не тривало довго. Коли Фуншал поступово ставав видатним торговим центром архіпелагу, центром великої активності його мешканців, точкою притягання багатьох вітчизняних та іноземних гостей, двором мадейрської знаті, яка залишила свої землі та родові маєтки, щоб вести бажане та виснажливе життя у густонаселених місцевостях, то капітанія Машіку почала втрачати процвітання, до якого дійшла, і незабаром втратила всю важливість, яку мала як торговий, промисловий та сільськогосподарський центр. Гаспар Фрутуозо дуже влучно та красномовно говорить про це:\n\n\"...і також через його смерть (донатарія Д. Франсіско де Португалія, який помер незабаром після 1580 року) ця капітанія перейшла до корони, і була в такому стані, що в цій густонаселеній юрисдикції Машіку не знайшлося людини, яка б могла гідно утримувати коня, за винятком двох або трьох осіб. Вся ця велич перетворилася на бідність; і була марним сном для труднощів, які потім зазнали всі\n\nлюди цього такого благородного покоління, і такої процвітаючої капітанії: і, якщо все було зайвим для предків, то потім нащадки добре за це заплатили, оскільки вони опинилися на краю бідності, тому що ніколи не було зайвого, що б не зникло з часом. Такі оберти робить світ, на який ми так покладаємося, ніколи не перестаючи обманювати себе його ілюзіями.\"\n\nТільки капітанія Фуншалу швидко та прогресивно розвивалася з помітним зростанням, і за короткий час досягла надзвичайного рівня процвітання, ставши її столицею в 1451 році, містом у 1508 році та єпархією у 1514 році.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Трістау Ваз": [
            "Капітан-донатаріо Мачіко"
        ],
        "Діогу Тейшейра": [
            "Був усунутий з посади капітана через нездатність керувати"
        ],
        "Антоніу да Сілвейра": [
            "Отримав капітанію Фуншалу від монарха у 1541 році"
        ],
        "Франсішку де Португал": [
            "Син графа Віміозу, загинув у морському бою біля берегів Азорських островів"
        ]
    },
    "years": {
        "1446": [
            "Дарування острова Порту Санту Бартоломеу Перестрелу",
            "Дата дарування капітанії Порту Санту"
        ],
        "1440": [
            "Лист дарування капітанії Мачіко Трістау Вазу",
            "Дата дарування капітанії Мачіко"
        ],
        "1540": [
            "Смерть Діогу Тейшейри у Фуншалі"
        ],
        "1541": [
            "Антоніу да Сілвейра отримав капітанію Фуншалу від монарха"
        ],
        "1450": [
            "Дата дарування капітанії Фуншалу Жуану Гонсалвешу Зарку"
        ]
    }
}