{
    "id": 77,
    "lang": "uk",
    "is_original": false,
    "title": "Агіар (Отець доктор Жозе Гонсалвеш де)",
    "fl": "А",
    "original_title": "Aguiar (Padre Dr. José Gonçalves de)",
    "body": "Жозе Гонсалвеш де Агіар народився 8 жовтня 1831 року у містечку Камара-ді-Лобуш від бідних батьків Віторіну Гонсалвеша Роші та Віторіни Рози де Жезус. Він, як і деякі з його братів, використовував прізвище Агіар, яке було прізвищем його діда по материнській лінії. Він був студентом семінарії Фуншала, коли завдяки заступництву російської родини Ваксель, яка тоді перебувала на Мадейрі, йому вдалося вступити на богословський факультет університету, який він і закінчив, але ми не можемо вказати рік. Незабаром після цього він оселився в Лісабоні і залишався там до своєї смерті. У столиці він обіймав, серед інших, посади радника патріаршої курії та єпископського екзаменатора. Він був дуже старанним у навчанні і мав широку освіченість, тому його дуже поважали в столиці, а також за його характер та поведінку як громадянина і священика. Він співпрацював з декількома газетами і, наскільки нам відомо, окремо опублікував: Dogma da Imaculada Conceição de Maria Santíssima, Лісабон, 1880, 40 стор., і Tratado da Penitência, Лісабон, 1888, XVI-849 стор. Кажуть, що йому більше ніж один раз пропонували прийняти єпископський сан, але він завжди відмовлявся увійти до єпископату. Ми не знаємо дати його смерті, яка сталася в Лісабоні, а також будь-яких інших подробиць його біографії.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Камара-ді-Лобуш": [
            "Місце народження"
        ]
    },
    "people": {
        "Віторіну Гонсалвеша Роша": [
            "Батько"
        ],
        "Віторіни Рози де Жезус": [
            "Мати"
        ],
        "Ваксель": [
            "Російська родина, яка його захищала"
        ]
    },
    "years": {
        "1831": [
            "Народження"
        ],
        "1880": [
            "Публікація Dogma da Imaculada Conceição de Maria Santíssima"
        ],
        "1888": [
            "Публікація Tratado da Penitência"
        ]
    }
}