{
    "id": 771,
    "lang": "uk",
    "is_original": false,
    "title": "Карлос (Поле Д.)",
    "fl": "К",
    "original_title": "Carlos (Campo de D.)",
    "body": "Колишнє Поле короля Дон Карлоса, нині Адмірала Рейса, розпочате у 1898 році та завершене у 1901 році, коштувало муніципалітету понад 24 тисячі і відповідало ідеї оздоровлення району Санта-Марія-Майор. Для його будівництва внесок зробили уряд землями колишнього форту Сан-Педро, частиною міських укріплень та, можливо, Поля божевільних або Шаллона, а також муніципалітет землями Академічної площі та вулиць, що оточували її з півдня та сходу, а також землями Вулиці балконів та нині знесених будинків цієї старої вулиці.\n\nПоле Дона Карлоса використовується для військових навчань, а права муніципалітету на нього зафіксовані в публічному акті, укладеному 4 вересня 1897 року між Міністерством оборони та міською радою.\n\nЗапит на дозвіл дати ім'я покійного короля Дона Карлоса площі або полю, яке міська рада мала намір побудувати, датований 6 вересня 1897 року, а нова назва Поле адмірала Рейса, під якою ця територія відома, була дана їй у 1911 році першою комісією, яка засідала на кріслах фуншальської мерії після проголошення республіканського уряду в країні.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Санта-Марія-Майор": [
            "Район Санта-Марія-Майор"
        ],
        "Сан-Педро": [
            "Землі колишнього форту Сан-Педро"
        ],
        "Академічна площа": [
            "Землі Академічної площі"
        ],
        "Вулиця балконів": [
            "Землі Вулиці балконів"
        ]
    },
    "people": {
        "Дон Карлос": [
            "Покійний король Дон Карлос"
        ],
        "Міністерство оборони": [
            "Укладеному 4 вересня 1897 року"
        ],
        "Міська рада": [
            "Укладеному 4 вересня 1897 року"
        ]
    },
    "years": {
        "1898": [
            "Розпочате у 1898 році"
        ],
        "1901": [
            "Завершене у 1901 році"
        ],
        "1897": [
            "Укладеному 4 вересня 1897 року"
        ],
        "1911": [
            "Дана у 1911 році"
        ]
    }
}