{
    "id": 782,
    "lang": "uk",
    "is_original": false,
    "title": "Стрільбище",
    "fl": "С",
    "original_title": "Carreira de Tiro",
    "body": "Давно визнавалася необхідність стрілецького тиру, який одночасно слугував би для навчання рекрутів гарнізону цього округу стрільбі на ураження, для вдосконалення підготовки тих, хто раніше пройшов службу, а також для навчання членів цивільних стрілецьких товариств, які можливо організувалися б серед нас. Було зроблено кілька спроб, які виявилися абсолютно безрезультатними. Пересічена місцевість, інтенсивне сільськогосподарське використання земель та труднощі, створені певними впливовими особами, не були незначними причинами, що перешкоджали реалізації цього важливого поліпшення, не кажучи вже про перешкоди, які виникли в міністерстві оборони щодо надання необхідних коштів.\n\nКапітан інженерних військ Карлуш Рома і Майя, а пізніше капітан Едуарду Перейра, разом з лейтенантом Жорже Камачу, підготували два проекти стрілецького тиру та провели польові роботи, але це були дві спроби без помітних результатів.\n\nУ 1904 році полковник Жоакім Марія Алвеш, командувач військами округу, отримав субсидію від Генеральної ради на суму три конто реалів, а пізніше, за наполяганням цього офіцера, військове міністерство наказало вивчити питання будівництва стрілецького тиру та призначило спеціальну комісію у складі полковника інженерних військ Абреу Нунеша, полковника Бернардіну Перейри, підполковника Едуарду Перейри, капітанів Кандіду Ґомеша та Рікарду ді Андраде, лейтенанта Алберту Сарменту та лейтенанта артилерії Антоніу Жоакіма душ Сантуш Пімента. Після різних досліджень та робіт ця комісія остаточно вирішила, що стрілецький тир буде побудовано на луках приходу Сан-Мартінью, але вона не змогла провести важливі роботи, а тим більше розробити відповідні проекти та кошториси через перешкоди, які на той час створили різні місцеві впливові особи для реалізації цього бажаного поліпшення. Це сталося у 1909 році.\n\nУ червні 1911 року військовий міністр наказав терміново розпочати дослідження з метою будівництва стрілецького тиру, і тоді була призначена комісія у складі капітанів Кандіду Ґомеша та Рікарду ді Андраде і лейтенанта Жозе Бетанкура да Камара, яка негайно і з великим завзяттям та активністю присвятила себе різним роботам, обравши місце на луках приходу Сан-Мартінью як відповідне для цієї мети та організувавши без затримки відповідний проект, який був схвалений вищими інстанціями.\n\nУ жовтні 1912 року військове міністерство дозволило розпочати роботи, і нарешті Мадейра мала отримати стрілецький тир для військової підготовки свого гарнізону.\n\nВизнавши, що розроблений проект потребує деяких змін, була призначена нова комісія у складі майора Рікарду ді Андраде, капітана Антоніу Агоштінью Камара та лейтенанта Карлуша Рібейру Пештана, які підготували остаточні проект та кошторис, що лягли в основу будівництва, а витрати тоді склали 18 739 000 реалів.\n\nВарто відзначити обставину, що здійснення цього поліпшення завдячує переважно видатному офіцеру і нашому співвітчизнику Кандіду Ґомешу. Перебуваючи на службі у військовому міністерстві і добре розуміючи необхідність стрілецького тиру, до вивчення якого він старанно доклав зусиль, він забезпечив необхідні кошти для купівлі та відчуження землі, необхідної для початку будівельних робіт, і ніколи не припиняв надавати свою цінну допомогу та послуги на користь створення та функціонування цієї військової установи.\n\nБудівельні роботи розпочалися у березні 1917 року під керівництвом капітана піхоти Антоніу Агоштінью Камара і тривали з можливою активністю, маючи незабаром завершитися.\n\nДовжина стрілецького тиру становить 450 метрів, з мішенями на відстані 100, 200, 300 та 400 метрів, є вогневі позиції, а вогонь ведеться з півдня на північ. Він розташований на вибраній ділянці луків приходу Сан-Мартінью, і оскільки це досить густонаселена місцевість, довелося побудувати багато інженерних споруд, щоб повністю захистити навколишнє населення від будь-якої небезпеки, яка може виникнути під час навчань.",
    "categories": [
        "sports",
        "history"
    ],
    "freguesias": [
        "S. Martinho",
        "São Martinho"
    ],
    "locations": {
        "Варзеа": [
            "Прихід Сан-Мартінью",
            "Розташоване у приході Сан-Мартінью"
        ]
    },
    "people": {
        "Карлос Рома і Майя": [
            "Капітан інженерних військ"
        ],
        "Едуардо Перейра": [
            "Підполковник"
        ],
        "Жоржі Камачо": [
            "Лейтенант"
        ],
        "Жоакім Марія Алвеш": [
            "Полковник"
        ],
        "Абреу Нунеш": [
            "Полковник інженерних військ"
        ],
        "Бернардіно Перейра": [
            "Полковник"
        ],
        "Кандідо Гомеш": [
            "Капітан"
        ],
        "Рікардо де Андраде": [
            "Капітан"
        ],
        "Алберто Сарменто": [
            "Лейтенант"
        ],
        "Антоніо Жоакім дос Сантос Пімента": [
            "Лейтенант артилерії"
        ],
        "Жозе Бетенкурт да Камара": [
            "Лейтенант"
        ],
        "Карлос Рібейро Пештана": [
            "Лейтенант"
        ]
    },
    "years": {
        "1904": [
            "Командувач військами полковник Жоакім Марія Алвеш отримав субсидію від Генеральної хунти на суму три контосів реалів"
        ],
        "1909": [
            "Стрільбище планувалося побудувати на ділянці Варзеа приходу Сан-Мартінью"
        ],
        "1911": [
            "Міністр оборони наказав терміново розпочати дослідження з метою будівництва стрільбища"
        ],
        "1912": [
            "Міністерство оборони дозволило початок робіт"
        ],
        "1917": [
            "Будівельні роботи розпочалися у березні"
        ]
    }
}