{
    "id": 785,
    "lang": "uk",
    "is_original": false,
    "title": "Географічні карти",
    "fl": "Г",
    "original_title": "Cartas geograficas",
    "body": "Нам відомі наступні карти, що стосуються островів Мадейрського архіпелагу:\n\n1. Детальна географічна карта острова Мадейра, складена за наказом його превосходительства нинішнього губернатора та генерал-капітана Жуана Антоніо де Са Перейри (згодом барона д'Алверка), частково сержант-майором Франсіско д'Алінкуртом, а частково Фаустіно Салустіано да Коштою, піхотним ад'ютантом з інженерною підготовкою. Рік 1771. (Копія або можливо оригінал цієї карти зберігалася в Міністерстві громадських робіт у Лісабоні).\n\n2. Геогідрографічне обстеження острова Мадейра з островами Дезерташ і Порту-Санту, геометрично виконане в 1788 році Вільямом Джонстоном... З планом міста Фуншал, капітаном Скіннером, 1775 рік.\n\n3. Загальна карта острова Мадейра, складена за наказом Його Величності короля Жуана VI у 1817 році Паулу Діашем д'Алмейдою, сержант-майором інженером. (Зберігалася в Міністерстві громадських робіт у Лісабоні, є копія в Дирекції громадських робіт у Фуншалі).\n\n4. Опублікована капітаном Гердом... 10 липня 1820 року.\n\nОгляд острова Порту-Санту, лейтенантом Вільямом Маджем, за наказом капітана Д. Е. Бартолом'ю.\n\nГеогідрографічна карта острова Мадейра та прилеглих низьких острівців, затока Фуншал обстежена капітаном А. Т. Е. Відалем, 1843 рік, додаткові зондування Його Величності кораблем \"Челленджер\", геогідрографічне обстеження острова Мадейра та його залежних територій Джеймсом Вайлдом (1835). Острови Мадейра, Порту-Санту та Дезерташ обстежені капітаном А. Т. Е. Відалем на Його Величності кораблі \"Стікс\", 5. 6. 1843 рік, Лондон. Опубліковано... 4 жовтня 1847 року.\n\n7. 1873 рік. Карта острова Мадейра, опублікована за наказом Ж. А. Л. (Жуліу Аугушту Лейріа), 1871 рік.\n\n8. Фізична карта острова Мадейра, складена Й. М. Ціглером.\n\n9. 10. Геогідрографічна карта острова Порту-Санту та прилеглих низьких острівців, складена спільно у 1842-1843 роках офіцерами британського військового пароплава \"Стікс\" та капітаном інженерних військ (нині генерал-бригадер) Антоніу Педру д'Азеведу, виправлена та опублікована з різними доповненнями у 1877 році.\n\n11. складена спільно у 1842-1843 роках офіцерами британського військового пароплава \"Стікс\" та капітаном інженерних військ Антоніу Педру д'Азеведу, нині генерал-лейтенант у відставці. Виправлена та опублікована з різними доповненнями у 1879 році.\n\n12. Геогідрографічна карта Островів Дезерташ, складена спільно у 1842-1843 роках офіцерами британського військового пароплава \"Стікс\" та капітаном інженерних військ Антоніу Педру д'Азеведу, нині генерал-лейтенант у відставці (1886).\n\n13. інженерами панами Адріану та Анібалом Трігу).\n\nЄ також дві рельєфні карти острова Мадейра, одна складена німецьким геологом А. Штюбелем, примірник якої зберігається в музеї семінарії, а інша капітаном Віторіа Перейрою. Остання карта була замовлена Сільськогосподарською палатою для пропаганди та реклами Мадейри.\n\nКарта Мадейри, складена Геодезичною комісією під головуванням полковника пана Альфреду Дурана, ще не була опублікована, але відповідні роботи були завершені у 1915 році. За твердженнями, ця карта набагато повніша і досконаліша за всі, які досі публікувалися.\n\nКорографічна карта, складена комісією під головуванням полковника Альфреду Дурана, про яку стверджується, що це дуже цінна робота і найдосконаліше дослідження цього острова, опубліковане донині, побачила світ у 1937 році під назвою Корографічна карта острова Мадейра, складена Генеральною дирекцією геодезичних та топографічних робіт у 1915 році та переглянута й оновлена Географічним та кадастровим інститутом у 1934 році.\n\nГеографічна карта острова Мадейра, подарунок газети Diario Popular у 1898 році. (Робота",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}