{
    "id": 818,
    "lang": "uk",
    "is_original": false,
    "title": "Кастело Бранко (Д. Жозе де Соуза)",
    "fl": "К",
    "original_title": "Castelo Branco (D. José de Sousa)",
    "body": "Цей гідний і ревний фуншальський єпископ народився в місті Лейрія і був сином Ектора Васа де Кастело Бранко та доньї Лузії Марії да Сілва і Атайде, які належали до стародавніх і шляхетних родин того міста.\n\nПісля виконання деяких важливих обов'язків він був призначений королем Педро II єпископом Фуншала в 1697 році, отримавши відповідне єпископське рукоположення в Лісабоні 29 червня 1698 року з рук єпископа-інквізитора Д. Фрея Жозе де Ленкастре.\n\nВін не забарився вирушити до своєї єпархії, спочатку, на прохання монарха, відправившись до Мазагана, куди прибув 10 серпня 1698 року, щоб виконувати там функції єпископського служіння. У цій фортеці, де тоді зібралося багато португальців, розсіяних у різних частинах марокканського материка, він став об'єктом найбільших проявів прихильності та радості, а через кілька днів відплив у напрямку своєї єпархії, прибувши до цього міста 29 серпня того ж року.\n\nПротягом 19 років перебування на цій кафедрі він завжди давав докази бездоганної поведінки і виявляв велику ревність у виконанні своїх єпископських обов'язків. Він кілька разів відвідував свою єпархію і вжив суворих заходів для підтримки церковної дисципліни та виправлення деяких серйозних зловживань, які тоді мали місце.\n\nРевний захисник привілеїв і прерогатив, якими користувалася церква, йому довелося вести боротьбу з губернатором і генерал-капітаном Жуаном да Кошта і Атайде та казначеєм Мануелем Мешія Гальваном, уряд метрополії направив на Мадейру суддю Діогу Салтер де Маседу для розслідування конфлікту між цими органами влади, в результаті чого було винесено вирок на користь єпископа і сувору догану діям губернатора та казначея.\n\nВін присвятив себе генеалогічним дослідженням і залишив неопублікованими деякі твори, які перераховані в Бібліотеці Лузітанії.\n\nЧерез хворобу він відплив до королівства 16 липня 1717 року і більше не повертався до єпархії, через чотири роки зрікся митри.\n\nПомер у 1746 році, був 141-м єпископом цієї єпархії.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Педро II": [
            "Монарх"
        ],
        "Д. Фрея Жозе де Ленкастре": [
            "Єпископ-інквізитор"
        ],
        "Жуан да Кошта і Атайде": [
            "Губернатор і генерал-капітан"
        ],
        "Мануел Мешія Гальван": [
            "Казначей"
        ],
        "Діогу Салтер де Маседу": [
            "Суддя"
        ]
    },
    "years": {
        "1697": [
            "Призначений єпископом Фуншала"
        ],
        "1698": [
            "Прибуття до Фуншала"
        ],
        "1717": [
            "Відплив до королівства"
        ],
        "1746": [
            "Смерть"
        ]
    }
}