{
    "id": 851,
    "lang": "uk",
    "is_original": false,
    "title": "Британський цвинтар",
    "fl": "Б",
    "original_title": "Cemitério Britânico",
    "body": "Первісний британський цвинтар знаходився там, де зараз площа Графа Рібейру Реала, в кінці вулиці 5 червня. Ліцензія, що надає британським підданим необхідний дозвіл на будівництво цвинтаря для поховання своїх померлих, датована 3 січня 1761 року, але лише 10 вересня 1767 року була придбана земля, призначена для цієї мети. До побудови згаданого цвинтаря тіла іноземців-не католиків, які померли у Фуншалі, скидали в море.\n\nНинішній британський цвинтар був побудований у 1808 році та розширений у 1852 і 1889 роках. Найдавніша частина цього цвинтаря була придбана для поховання британських солдатів, які померли у Фуншалі, поки Мадейра була окупована британськими військами, тоді як найсучасніша частина почала використовуватися лише тоді, коли муніципальна рада Фуншала була змушена знести первісний цвинтар, щоб з'єднати вулицю 5 червня з Каррейрою. Передача останнього цвинтаря з боку адміністраторів британської каплиці та цвинтаря відбулася у серпні 1888 року, муніципальна рада зобов'язалася вжити необхідних заходів для полегшення перенесення останків, що знаходяться на цій території, на ділянку, прилеглу до нинішнього цвинтаря, ділянку, яку ті ж адміністратори досі не змогли використати для розширення того ж цвинтаря через відсутність необхідних ліцензій. Останнє поховання на цвинтарі, де зараз площа графа Рібейру Реала, відбулося в липні 1885 року.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Площа Графа Рібейру Реала": [
            "Місце первісного британського цвинтаря"
        ],
        "Вулиця 5 червня": [
            "Місце первісного британського цвинтаря"
        ],
        "Каррейра": [
            "Місце найсучаснішої частини британського цвинтаря"
        ]
    },
    "people": {},
    "years": {
        "1761": [
            "Ліцензія на будівництво цвинтаря"
        ],
        "1767": [
            "Придбання землі"
        ],
        "1808": [
            "Побудова цвинтаря"
        ],
        "1852": [
            "Розширення цвинтаря"
        ],
        "1889": [
            "Розширення цвинтаря"
        ],
        "1888": [
            "Передача нинішнього цвинтаря"
        ],
        "1885": [
            "Останнє поховання на первісному цвинтарі"
        ]
    }
}