{
    "id": 862,
    "lang": "uk",
    "is_original": false,
    "title": "Сервейра і Соуза (Д. Жозе Ксав'єр де)",
    "fl": "С",
    "original_title": "Cerveira e Sousa (D. José Xavier de)",
    "body": "Політичні події, що розгорталися в країні під час впровадження конституційного уряду, призвели до розриву відносин між португальським урядом та римською курією, що, серед інших незручностей, спричинило затримку із заповненням єпископських вакансій.\n\nПравитель Д. Франсішку Жозе Родрігеш де Андраде покинув Мадейру в травні 1834 року і, подавши у відставку з єпископства, оселився в місті Генуя, де помер і похований. Лише через десять років, після відновлення дипломатичних відносин між Португалією та Святим Престолом, вакансія єпископа Фуншальської діоцезії була заповнена.\n\nКандидат, представлений португальським урядом і затверджений римською курією, був Д. Жозе Ксав'єр Сервейра і Соуза, який народився в парафії Могуфоріш, муніципалітет Анадія, 27 листопада 1797 року. Він був сином доктора Жозе Ксав'єра Сервейри, колишнього судді, та доньї Рози Жоакіни Сервейри де Соуза. Він закінчив богословський факультет Коїмбрського університету, де й захистив докторську дисертацію, викладаючи там вищу освіту, коли його покликали керувати долею Фуншальської церкви. Він був затверджений єпископом 14 червня 1843 року, а єпископську хіротонію отримав 2 червня наступного року.\n\nВін прибув на Мадейру 8 липня 1844 року і керував цією єпархією до початку 1848 року, коли його перевели в Бежську діоцезію згідно з декретом від 18 квітня того ж року. Він залишив по собі найшанобливіші спогади про своє єпархіальне управління, незважаючи на боротьбу, яку йому довелося вести, і великі труднощі, з якими зіткнулося його єпископство. Саме за його часів найбільш завзято і загрозливо поширювався протестантський прозелітизм на чолі зі сміливим і талановитим пропагандистом доктором Роберто Келлі, блискучим лікарем і оратором, який вів за собою натовпи. Багато писалося в журналістиці, брошурах і книгах про кальвіністську пропаганду на Мадейрі, головним прихильником якої був доктор Келлі, але історія цього хвилюючого і бурхливого періоду в історії Мадейри ще не написана. Знаменитий шотландський лікар, щоб уникнути народного гніву, змушений був таємно виїхати з острова, його винесли на пляж у сітці та в жіночому вбранні, а коли про його втечу стало відомо, підпалили меблі та вибрану бібліотеку в його будинку у Вале-Формозу, за що наш уряд мав заплатити кілька тисяч реалів компенсації.\n\nПісля того, як Д. Жозе Ксав'єр де Сервейра і Соуза був єпископом Бежи і Візеу, він повернувся до Могуфоріша і помер там у власному будинку, де народився, 15 березня 1862 року, похований у парафіяльній церкві тієї парафії.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Mogofores"
    ],
    "locations": {
        "Могуфоріш": [
            "Парафія Могуфоріш, муніципалітет Анадія"
        ],
        "Генуя": [
            "Місто, де помер і похований Д. Франсішку Жозе Родрігеш де Андраде"
        ]
    },
    "people": {
        "Д. Франсішку Жозе Родрігеш де Андраде": [
            "Правитель, який покинув Мадейру в травні 1834 року"
        ],
        "Д. Жозе Ксав'єр Сервейра і Соуза": [
            "Єпископ, представлений португальським урядом і затверджений римською курією"
        ]
    },
    "years": {}
}