{
    "id": 9,
    "lang": "uk",
    "is_original": false,
    "title": "Абреу (Антоніо де)",
    "fl": "А",
    "original_title": "Abreu (António de)",
    "body": "> Цей мадейрець був одним з португальців, які найбільше прославилися на східних землях у справі завоювань та відкриттів, раніше відзначившись у Марокко видатною хоробрістю та доблестю.\\\n\\\nВін був сином Жуана Фернандеса де Андраде, відомого як Жуан Фернандес ду Арку, бо володів багатьма землями в Арку да Кальєта і був першим поселенцем цієї парафії.\\\n\\\nПісля служби в Марокко в 1511 році він відправився до Індії і супроводжував Афонсу де Албукерке в експедиції до Червоного моря, де відзначився. Бувши пораненим, і коли Албукерке хотів замінити його на посаді, яку він обіймав, він відповів великому капітану, що втратив сили для бою і мову для наказів, але життя ще залишилося, щоб його втратити, і поки цього не станеться, він не залишить своє місце.\\\n\\\nБрав участь у захопленні Малакки, і, за словами Піньєйру Шагаса, великий генерал португальців доручив йому відправитися дослідити Молуккські острови, про неймовірні багатства яких ходили легенди. Антоніо де Абреу відплив з трьома кораблями, капітаном одного з яких був він сам, іншого - Франсішку Серран, а третього - Діогу Афонсу. Добре озброєні і маючи на борту 120 чоловік, три кораблі Антоніо де Абреу відплили з Малакки в листопаді 1515 року.\\\n\\\nАнтоніо де Абреу та його супутники пройшли узбережжя острова Суматра, а потім острова Ява, продовжили шлях через Мадуру, Балі, Сумбаву, Солор і навіть Нову Гвінею. Нарешті Антоніо де Абреу досяг Амбоїну, а Франсішку Серран втратив корабель біля Тернате, але врятувався з екіпажем і був дуже добре прийнятий місцевими жителями. Отже, Антоніо де Абреу відвідав головні Молуккські острови і повернувся з багатющим вантажем.\\\n\\\nАле Мажор у своїй видатній праці \\",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Афонсу де Албукерке": [
            "Великий португальський генерал"
        ],
        "Франсішку Серран": [
            "Капітан корабля"
        ],
        "Антоніо де Абреу": [
            "Воїн і мореплавець"
        ]
    },
    "years": {}
}