{
    "id": 912,
    "lang": "uk",
    "is_original": false,
    "title": "Марія Клементина",
    "fl": "М",
    "original_title": "Clementina (Maria)",
    "body": "Черниця монастиря Санта-Клара, яку за її незвичайну красу захоплено шанували як місцеві жителі, так і іноземці. Генрі Нельсон Колрідж у своїй книзі \"Шість місяців на Західних Індіях у 1826 році\" з ентузіазмом згадує про чарівність Марії Клементини, інші іноземці також писали про неї у книгах про Мадейру. Автор книги \"Прогулянки Мадейрою\", який бачив Марію Клементину у 1826 році, розповідає, що вона мала біляве волосся і обличчя, яке зачаровувало, її краса була незвичайною для острова, що й викликало захоплення місцевих жителів. У 1854 році, за словами леді Вортлі, черниця Мадейри все ще відкривала своїми очима та добре окресленими рисами обличчя \"наскільки досконалою мала бути її краса в роки молодості\". Марія Клементина була дочкою Педро Агостіньо де Вашконселоша, вона дала обітницю в монастирі Санта-Клара наприкінці першої чверті XIX століття, щоб задовольнити бажання батька. Померла в тому ж монастирі у віці понад 60 років 16 травня 1867 року.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Santa Clara"
    ],
    "locations": {
        "Монастир Санта-Клара": [
            "Місце, де Марія Клементина жила і померла"
        ]
    },
    "people": {
        "Марія Клементина": [
            "Черниця монастиря Санта-Клара"
        ],
        "Генрі Нельсон Колрідж": [
            "Автор книги \"Шість місяців на Західних Індіях у 1826 році\""
        ],
        "Леді Вортлі": [
            "Згадала про красу Марії Клементини у 1854 році"
        ],
        "Педро Агостіньо де Вашконселош": [
            "Батько Марії Клементини"
        ]
    },
    "years": {
        "1826": [
            "Перебування Марії Клементини на Мадейрі"
        ],
        "1854": [
            "Згадка леді Вортлі про красу Марії Клементини"
        ],
        "1867": [
            "Смерть Марії Клементини"
        ]
    }
}