{
    "id": 936,
    "lang": "uk",
    "is_original": false,
    "title": "Кролик Порту-Санту",
    "fl": "К",
    "original_title": "Coelho do Pôrto Santo",
    "body": "За словами зоолога Карлоса Франси, кролик Порту-Санту має риси та вигляд звичайного європейського дикого кролика півдня Європи, відрізняючись від нього лише формою та розмірами черепа. На думку цього зоолога, цей кролик, про якого Геккель дав такий фантастичний та неточний опис у своїй «Історії природного створення», є підвидом Oryctolagus cuniculusbo 0. cuniculus Huxleyi, характерним для Порту-Санту та неможливим для відрізнення за зовнішніми ознаками від південної форми європейського кролика.\n\nДарвін, який мав можливість вивчити та дослідити сімох кроликів з Порту-Санту, двоє з яких були живими, зазначив, що вони відрізнялися від звичайного англійського кролика як за забарвленням, так і за розмірами. Можливо, саме ця обставина спонукала Геккеля створити його Lepus Huxleyi, якому він приписав «особливе забарвлення, форму, близьку до щурячої, нічний спосіб життя та надзвичайну дикість».\n\nКролики Порту-Санту ідентичні кроликам Середземноморського регіону не лише за забарвленням хутра, а й за іншими легко помітними зовнішніми ознаками. На думку Міллера, кролики цього регіону, Мадейрського архіпелагу та Азорських островів становлять підвид - підвид Гакслі - думку, яку ми не сумнівалися б прийняти, якби не остеологічні відмінності, відзначені Карлосом Франсою.\n\nЯк правило, кролик Порту-Санту трохи менший, ніж кролики інших країн, що, можливо, пояснюється браком місця, як каже професор Делаж, тобто труднощами, з якими стикаються види, замкнені в певних межах, щоб зміцнити свою породу за допомогою схрещування між численними та різноманітними особинами.\n\nПрофесор Каміло Торренд стверджує, що кролики, як і худоба та деякі молюски, демонструють на Порту-Санту типові приклади карликовості, і ми можемо додати, що деякі види рослин, такі як омела біла, буксус та інші, також мають на цьому острові менші розміри, ніж на Мадейрі, через мезологічні впливи.\n\nСхрещування кроликів Порту-Санту та європейських кроликів не лише можливі, а й використовуються як засіб зміцнення та відновлення породи, і щодо дикої поведінки, то, на наш погляд, немає підстав приписувати її виключно особинам з цього острова. Кролики Мадейри настільки ж пугливі та дикі, як кролики Порту-Санту, коли їх упіймали після певного віку.\n\nАзурара розповідає, що друг Бартоломеу Перештрелу, першого володаря Порту-Санту, подарував йому кролицю, яка народила кроленят під час подорожі. Прибувши на острів, Перештрелу випустив самицю та потомство, але незабаром ці тварини настільки розмножилися, що неможливо було посіяти чи посадити щось, що відразу не було б з’їдено чи зіпсовано ними. Перші поселенці марно намагалися винищити кроликів; ті пережили все, так що нову колонію довелося покинути, оскільки вона приносила лише збитки тим, хто її заселяв.\n\nХуан де Барруш, Гашпар Фрутуозу, Антоніу Кордейру та Кадамосту майже ідентично описують історію з кролицею, привезеною Бартоломеу Перештрелу, від якої, безсумнівно, походять нинішні кролики Порту-Санту.\n\nНа наш погляд, створення підвиду Huxleyi португальським зоологом Карлосом Франсою цілком виправдане черепними ознаками тварин, що входять до нього. Зовнішні ознаки мають невелике значення у цьому випадку, особливо з огляду на те, що відомо, що два кролики, досліджені Дарвіном, набули за дуже короткий час і під впливом нових кліматичних умов забарвлення звичайного англійського кролика, але вже зазначені внутрішні ознаки не можна недооцінювати, оскільки вони представляють вже глибокі зміни, яких зазнала ця порода.\n\nОсоблива будова кролика Порту-Санту, як каже Карлос Франса, відповідає умовам життя тварини. Населяючи дуже маленький острів з досить бідною рослинністю, кролик не міг перемогти, не маючи добре розвинених органів чуття, і череп, відповідно, зазнав помітних змін, щоб охарактеризувати підвид Huxleyi.\n\nНижче наведено ознаки, які доктор Карлос Франса виявив у чотирьох екземплярах, що послужили основою його дослідження кролика Порту-Санту:\n\n> «Каштанова спина, руда потилиця, світло-сірий живіт у трьох екземплярів і тьмяно-сірий у четвертого. Верхня частина хвоста свинцево-сірого кольору, з деякими рідкісними волосками жовтуватих кінчиків; волоски нижньої частини хвоста білі. Вуха не мають темніших кінчиків, а грудна область світло-каштанова...\n\n> Довжина чотирьох кроликів Порту-Санту, які були в клітках, взята від різців до ануса, становила відповідно 32, 35,5, 36 та 37 сантиметрів, тобто в середньому 35,5 сантиметрів. Найменший з усіх цих кроликів був самцем, харчування якого було досить недосконалим.»\n\n\n\n> Вага цих різних екземплярів, три з яких були жирними, становила 815, 755, 745 і 650 грамів, тобто 741 грам в середньому.\n\nНезважаючи на те, що Геккель відвідав Мадейру в 1866 році, він не бачив і не вивчав кролика Порту-Санту, і майже все, що він говорить про цього гризуна, є чистою фантазією. Було б дійсно цікаво, якби тварина, завезена на маленький острів, змінилася там протягом 4-5 століть настільки, що виробила новий вид, але такі факти та інші подібні записують лише недостатньо серйозні натуралісти або ті, хто поверхово вивчає деякі складні біологічні проблеми, які заслуговують найретельнішого розгляду.\n\n## Бібліографія\n\nДарвін, Про мінливість тварин і рослин, пер. Е. Барб'є, Париж, 1879;\nГеккель, Історія створення, пер. д-р Летурно, Париж, 1877; Карлос Франса, Внесок у вивчення кролика Порту-Санту (Бюл. Португальського товариства природничих наук, VI, 1913); і К. Торренд, Трансформізм в останніх ланках рослинного царства.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлос Франса": [
            "Зоолог",
            "Вчений, який вивчав кролика Порту-Санту"
        ],
        "Геккель": [
            "Натураліст"
        ],
        "Дарвін": [
            "Вчений"
        ],
        "Міллер": [
            "Фахівець"
        ],
        "Професор Делаж": [
            "Фахівець"
        ],
        "Професор Каміло Торренд": [
            "Фахівець"
        ],
        "Азурара": [
            "Історик"
        ],
        "Бартоломеу Перештрелу": [
            "Дослідник"
        ],
        "Жуан ді Барруш": [
            "Історик"
        ],
        "Гашпар Фрутуозу": [
            "Історик"
        ],
        "Антоніу Кордейру": [
            "Історик"
        ],
        "Кадамосто": [
            "Дослідник"
        ]
    },
    "years": {
        "1866": [
            "Геккель відвідав Мадейру"
        ]
    }
}