{
    "id": 962,
    "lang": "uk",
    "is_original": false,
    "title": "Компанія з виробництва цукру Мадейра",
    "fl": "К",
    "original_title": "Companhia Fabril de Açucar Madeirense",
    "body": "Лише за останні тридцять років дух об'єднання почав пускати слабкі коріння на цій невдячній мадейрській землі, де також великі промислові, комерційні чи сільськогосподарські ініціативи або провалювалися, або вели напівжиття, майже завжди переслідувані труднощами всілякого ґатунку. Є багато прикладів, і серед них особливо виділяється заснування Компанії з виробництва цукру Мадейра. У 1852 році Oidium Tuckeri завдав величезної шкоди виноградникам Мадейри і зменшив виробництво вина до дуже обмежених масштабів. Потім настала жахлива економічна криза, яку вважають однією з найбільших лих, що вразили цей архіпелаг. Незабаром почали розглядати можливість випробування нових сільськогосподарських культур. Цукрова тростина, вирощування якої на Мадейрі тимчасово припинилося, і яка в минулі часи була одним з найкращих джерел доходу острова, стала інтенсивніше вирощуватися і незабаром стала новим і потужним джерелом багатства. Розвитку цієї важливої і прибуткової культури мала відповідати цукрова промисловість та виробництво спирту, які у нас завжди були дуже слабкими, а на той час абсолютно неадекватними для задоволення потреб. Тоді з'явився доктор Жуан да Камара Леме Омем де Вашконселуш, мабуть, найвидатніший син Мадейри, зі сміливою ініціативою створення великого промислового підприємства, призначеного для переробки цукрової тростини на цукор та спирт із застосуванням найкращих на той час методів, особливо у Франції. 27 червня 1866 року були закладені основи створення компанії, яка мала здійснити цей доброчинний задум. Указ від 10 квітня 1867 року затвердив статут Компанії з виробництва цукру Мадейра і дозволив заснування її виробничого та промислового підприємства. Виникло кілька, іноді нездоланних труднощів, і лише 20 липня 1870 року доктор Камара Леме виїхав з Мадейри, щоб укласти контракт на будівництво обладнання та механізмів нового заводу. 23 березня 1873 року відбулося урочисте відкриття великого промислового підприємства, якому головував єпархіальний архієрей і наш славетний співвітчизник дон Айреш де Орнелаш де Вашконселуш. Нове підприємство не виправдало загальних очікувань. Серйозні помилки в управлінні, а ще більше безжальна і запекла війна, розв'язана проти керівництва компанії, в якій не останню роль відіграла місцева політика, призвели до краху протягом кількох років грандіозної ініціативи доктора Жуана да Камара Леме, згодом графа Канавіала. Варто підкреслити тут, що, незважаючи на все, про що говорилося в пресі та поза нею, доктор Камара Леме вийшов неушкодженим з цього болота звинувачень і наклепів, в яке намагалися втягнути непохитність його авторитетного імені.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан да Камара Леме Омем де Вашконселуш": [
            "Засновник Компанії з виробництва цукру Мадейра"
        ],
        "Дон Айреш де Орнелаш де Вашконселуш": [
            "Єпархіальний архієрей"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri завдав шкоди виноградникам Мадейри"
        ],
        "1866": [
            "Заснування Компанії з виробництва цукру Мадейра"
        ],
        "1867": [
            "Затвердження статуту Компанії з виробництва цукру Мадейра"
        ],
        "1870": [
            "Від'їзд Жуана да Камара Леме з Мадейри для укладення контракту на будівництво обладнання та механізмів нового заводу"
        ],
        "1873": [
            "Урочисте відкриття великого промислового підприємства"
        ]
    }
}