{
    "id": 976,
    "lang": "uk",
    "is_original": false,
    "title": "Конференції Святого Вікентія де Поля",
    "fl": "К",
    "original_title": "Conferencias de S. Vicente de Paulo",
    "body": "Конференції Святого Вікентія де Поля - це товариства або об'єднання невеликої кількості осіб, які присвячують їх виключно допомозі бідним сором'язливим людям у їхніх власних будинках. У цьому місті є три конференції: парафії Святого Петра, заснованої 10 січня 1875 року, Санта-Марія-Майор, заснованої 19 липня 1908 року, та Санта-Лусія, заснованої 8 грудня 1911 року. У 1913 році були створені конференції в передміських парафіях Сан-Мартінью, Санту-Антоніу, Сан-Роке, Носа-Сеньйора-ді-Монте та Сан-Гонсалу, а також у сільських парафіях Машику та Санта-Круш. У 1914 році були створені конференції в парафіях Камара-ді-Лобуш, Арку-да-Калета, Порту-ду-Моніш та Серра-ді-Агва; у 1915 році - у парафіях Порту-да-Круш, Сантана, Понта-ду-Сол, Ґаула, Камача та Канісу; а в 1916 році - у парафіях Кампанаріу, Ештрейту-ді-Камара-ді-Лобуш. Є друковані звіти про діяльність цих конференцій за різні роки, останній з яких, який ми могли вивчити, стосується 1916 року. Загальна сума надходжень та витрат цих конференцій у 1916 році становила відповідно 5 974$50 та 476 037 ескудо. Оновлюючи вищенаведену інформацію, скажемо, що в цьому місті є 6 конференцій: парафії Святого Петра, заснованої 17 січня 1875 року; Санта-Марія-Майор, заснованої 19 липня 1908 року; Сан-Лусії, заснованої 8 грудня 1911 року; кафедрального собору, заснованого 8 грудня 1927 року; Сан-Луїш-ді-Гонзага та Сан-Жуан-Еванжеліста, відповідно організованих Католицькою молоддю та студентами ліцею. Крім зазначених вище, існують конференції в парафіях Санту-Антоніу (4 конференції: дві парафіяльні та дві в Трапічі та Алекрінш); Сан-Мартінью, Сан-Роке, Сан-Гонсалу, Монте, Санта-Круш, Ґаула, Камача, Канісу, Машику, Порту-да-Круш, Камара-ді-Лобуш, Калета, Порту-ду-Моніш, Рібейра-Брава, Кампанаріу, Серра-ді-Агва, Празеріш, Паул-ду-Мар, Сантана, Файал, Сан-Роке-ду-Файал, Сан-Жорже, Сан-Вісенте, Понта-ду-Сол та Порту-Санту. Центральна рада Товариства Святого Вікентія де Поля має свою штаб-квартиру у Фуншалі та складається з семи членів, які щорічно публікують звіт про діяльність усіх конференцій на Мадейрі. Зі звіту за 1939 рік ми отримали такі статистичні дані: кількість конференцій в архіпелазі Мадейра - 36. Налічується 842 активних членів, 19 кандидатів та 730 підписників. Щорічно відвідується 671 бідна сім'я. Протягом 1939 року конференції розподілили 80 507$50 ескудо. 8 грудня 1939 року також була створена Центральна рада жіночих конференцій. Існує 10 жіночих конференцій відповідно в коледжі Сан-Луїш (Фуншал), Санта-Лусія, Санта-Марія-Майор, Санту-Антоніу, Камача, Сан-Мартінью, Сантана, Машику, Арку-да-Калета та Файал. Налічується 150 активних членів, 20 кандидатів, 267 підписників, було відвідано 164 бідні сім'ї протягом 1939 року, останнього зі звітів, які ми консультували. Протягом зазначеного року ці конференції розподілили 1 048 365 ескудо.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1916": [
            "Створення конференцій у парафіях Камара-ді-Лобуш, Арку-да-Калета, Порту-ду-Моніш та Серра-ді-Агва; у 1915 році - у парафіях Порту-да-Круш, Сантана, Понта-ду-Сол, Ґаула, Камача та Канісу; а в 1916 році - у парафіях Кампанаріу, Ештрейту-ді-Камара-ді-Лобуш."
        ],
        "1939": [
            "Зі звіту за 1939 рік ми отримали такі статистичні дані: кількість конференцій в архіпелазі Мадейра - 36. Налічується 842 активних членів, 19 кандидатів та 730 підписників. Щорічно відвідується 671 бідна сім'я. Протягом 1939 року конференції розподілили 80 507$50 ескудо. 8 грудня 1939 року також була створена Центральна рада жіночих конференцій. Існує 10 жіночих конференцій відповідно в коледжі Сан-Луїш (Фуншал), Санта-Лусія, Санта-Марія-Майор, Санту-Антоніу, Камача, Сан-Мартінью, Сантана, Машику, Арку-да-Калета та Файал. Налічується 150 активних членів, 20 кандидатів, 267 підписників, було відвідано 164 бідні сім'ї протягом 1939 року, останнього зі звітів, які ми консультували. Протягом зазначеного року ці конференції розподілили 1 048 365 ескудо."
        ]
    }
}