{
    "id": 986,
    "lang": "uk",
    "is_original": false,
    "title": "Реєстраційні палати нерухомості",
    "fl": "Р",
    "original_title": "Conservatorias do Registo Predial",
    "body": "На Мадейрському архіпелазі є чотири реєстраційні палати нерухомості: у Фуншалі, відкрита 30 вересня 1880 року, у Понта-ду-Сол, створена того ж року, у Санта-Круш, відкрита 7 вересня 1910 року, і у Сан-Вісенте, відкрита 24 листопада 1909 року. До палати у Фуншалі належали муніципалітети Фуншала, Камара-де-Лобуш, Порту-Санту, Санта-Круш, Машику та Сантана, але після відкриття палат у Сан-Вісенте та Санта-Круш залишилися лише перші три муніципалітети. До палати у Понта-ду-Сол належали муніципалітети Понта-ду-Сол, Калета, Порту-Моніш та Сан-Вісенте, а після відкриття палати у Сан-Вісенте залишилися лише перші два муніципалітети. Палата у Санта-Круш охоплює муніципалітети Санта-Круш та Машику, а палата у Сан-Вісенте - муніципалітети Сан-Вісенте, Порту-Моніш та Сантана. Муніципалітет Рібейра-Брава, створений 16 серпня 1914 року, належить до палати у Понта-ду-Сол. До 1880 року на Мадейрі було дві реєстраційні палати - Східна та Західна. Східна охоплювала територію однойменного округу, включаючи весь муніципалітет Фуншала, а Західна - решту муніципалітетів Західного округу. Східна та Західна палати були створені відповідно до Положення про реєстрацію нерухомості від 28 квітня 1870 року. Їм передували палати, створені в кожному муніципалітеті 11 квітня 1867 року згідно з декретом від 13 лютого того ж року. Вони перебували у віданні місцевих адміністраторів і були ліквідовані декретом від 17 грудня 1869 року, яким створювалися окремі реєстраційні палати у всіх округах. Реєстраційні палати були створені законом від 1 липня 1863 року, але почали функціонувати лише 1 квітня 1867 року. До 1863 року при місцевих адміністраціях існували реєстри іпотек та інших обтяжень нерухомості, створені декретами від 26 жовтня 1836 року та 3 січня 1837 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Відкрита 30 вересня 1880 року"
        ],
        "Понта-ду-Сол": [
            "Створена того ж року"
        ],
        "Санта-Круш": [
            "Відкрита 7 вересня 1910 року"
        ],
        "Сан-Вісенте": [
            "Відкрита 24 листопада 1909 року"
        ],
        "Рібейра-Брава": [
            "Створений 16 серпня 1914 року"
        ]
    },
    "people": {},
    "years": {
        "1880": [
            "Відкриття палати у Фуншалі"
        ],
        "1910": [
            "Відкриття палати у Санта-Круш"
        ],
        "1909": [
            "Відкриття палати у Сан-Вісенте"
        ],
        "1914": [
            "Створення муніципалітету Рібейра-Брава"
        ],
        "1867": [
            "Створення Східної та Західної палат"
        ]
    }
}