{
    "id": 989,
    "lang": "uk",
    "is_original": false,
    "title": "Конституція 1821 року (А)",
    "fl": "К",
    "original_title": "Constituição de 182l (A)",
    "body": "Ніхто не заперечує, що 24 серпня 1820 року у місті Порту вибухнула революція, яка мала на меті встановлення в нашій країні системи представницького урядування, і що ця революція знайшла відгук у Лісабоні 15 вересня того ж року, після чого проявилася і в інших місцях континентальної частини королівства. Лише в середині вересня на Мадейрі дізналися про політичні події, що відбулися в Португалії, завдяки проходженню через наш порт англійського корабля, який прямував з Лондона до Ріо-де-Жанейро. 25 того ж місяця португальський бриг 'Providencia' привіз листи та газети, які детально повідомляли про події. У офіційному повідомленні, адресованому графу де Аркос, губернатор та капітан-генерал цього архіпелагу Себастьян Шав'єр Ботельйо зазначив, що такі події не \"викликали жодних емоцій чи народних заворушень і що він вжив необхідних заходів для запобігання будь-яким порушенням громадського порядку\". Наприкінці вересня Шав'єр Ботельйо отримав офіційне повідомлення від Тимчасового Уряду про новий порядок політичних справ, що відбулися в країні, і, хоча він не виявляв неприязні до них, зберігав обережне утримання, можливо, побоюючись контрреволюційного руху на континенті. Коли граф, а згодом герцог де Пальмела, проходив через Мадейру в середині листопада в дорозі з Лондона до Лісабона, губернатор архіпелагу доручив йому інформувати метропольський уряд про справи цього острова, підкреслюючи, що порядок був повним і не було побоювань щодо будь-яких порушень миру, якими ми тоді насолоджувалися. Тим часом, ставлення губернатора почало невдоволювати прихильників революції в Порту, які таємно розміщували листівки на стінах центральних вулиць міста, закликаючи народ до повстання та вчинення насильства. Вся нерішучість Шав'єра Ботельйо закінчилася з прибуттям 23 січня 1821 року кур'єра, який прибув безпосередньо з двору Ріо-де-Жанейро, де він переконався у визнанні Д. Жуаном VI нового стану справ і зокрема прийняття представницької системи, яку встановила революція. Вияви радості були широкі, і відразу ж почалися підготовки до урочистої проголошення, яке мало відбутися 28 січня того ж місяця. У цей день на площі Форталеза зібралася величезна натовп, до якої приєдналися війська гарнізону цього міста, вимагаючи від губернатора урочистої прихильності до принципів, проголошених революцією в Порту. Тим часом, резиденція капітана-генерала була заповнена багатьма членами аристократії та найвпливовішими особами Фуншала, які підтримали вимогу народу, до якої Шав'єр Ботельйо приєднався, не без платонічного протесту, з'явившись на бастіоні, що височів над площею, і вигукуючи гасла на підтримку Короля, Кортесів, Конституції та Верховного Уряду Королівства. Потім ентузіазм передався натовпу, який вибухнув радісними вигуками. Губернатор та капітан-генерал у супроводі багатьох людей, влади, цивільних та військових чиновників, а також багатьох видатних осіб, вирушили до Се-Катедралу, де співали урочистий Те-Деум за участю дієцезіального прелата та багатьох членів духовенства. Після цього всі вирушили до Ратуші, яка тоді знаходилася в будівлі, яка до недавнього часу служила в'язницею, і там урочисто проголосили нову систему урядування, склавши акт, який підписали значна кількість присутніх.\n\nВияви радості з цієї благополучної події тривали наступні дні з помітним ентузіазмом, не було жодних порушень громадського порядку.\n\nНа Конституційні Кортеси, які працювали з 1821 по 1822 рік, від Мадейри були обрані депутатами Франсіску Жуан Моніз, доктор Маурісіу Жузе де Каштелу Бранку і доктор Антоніу Жуан Родрігеш Гарсез, який помер і був замінений доктором Жуаном Жузе де Фрейташ Арагао. Після створення та проголошення Конституції, у відповідності з нею, у 1822 році відбулися загальні вибори, на яких за цей архіпелаг були обрані депутатами доктор Жуан Франсіску де Олівейра, священик Жуан Мануел де Фрейташ Бранку і Мануел Каетану Піменту де Агуяр.\n\nМинув рік після подій, які були коротко описані, і весь Фуншал святкує. Сьогодні 28 січня 1822 року, і відзначається річниця проголошення Конституції на цьому острові. Мета не лише відзначити факт, але й увічнити його через час. Була запропонована ідея спорудження монументу, і як найбільш відповідне місце для цього було обрано Террейру да Се, а день 28 січня - для закладення першого каменю, оскільки це була перша річниця урочистої прихильності Мадейри до принципів, проголошених революцією в Порту.\n\n\n\nЦеремонія відбулася з найбільшою урочистістю та величністю, до неї приєдналися численні особи з усіх соціальних верств, включаючи офіційних та військових представників, які були широко представлені. Акт очолював губернатор та капітан-генерал Дон Родріго Антоніо де Мело, який у своєму зверненні до метрополії написав наступне:\n\n\"Міська рада, бажаючи увічнити цей день шляхом спорудження монумента та п'єдесталу, які передали б наступним поколінням спогад про таку щасливу епоху, офіційно запросила мене, щоб я поклав перший камінь у фундамент цієї пам'ятки, на що я радо погодився, і вважаючи, що повинен використати свій військовий авторитет для забезпечення спокою та блиску цього акту, я віддав накази щодо зазначеного розміщення військ та запросив усіх офіцерів провінції, включаючи другу лінію та розформований корпус орденансів...\"\n\nСформувався блискучий кортеж, який вирушив з Ратуші до площі Се, де заздалегідь було підготовлено котлован для закладення кутового каменю та перших фундаментів монумента, який там планувалося звести. Цей уривок з акту, який тоді було складено і закладено в основу, є досить цікавим: \"нес... доктор корегідор кошик з клинами та розколами, доктор суддя зовнішнього суду - рівень, найстарший радник - ложку та мурувальну кельму, другий радник - мітлу та відро, третій радник - ящик з вапном, прокурор міської ради - медалі, а я, писар ради, - молоток, ведучи суддю Народу зі срібною скринькою з актом, а прокурори майстрів - ноші з каменем\".\n\nПісля завершення церемонії закладення першого каменю в кафедральному соборі Се відбулося урочисте богослужіння Te-Deum, під час якого видатний церковний оратор отець Жуан Мануел де Фрейтас Бранко виголосив красномовну промову, яка була опублікована у рідкісному брошурі під назвою \"Молитва подяки, яку на урочистості річниці щасливого дня 28 січня 1821 року проголосив у соборі Се Фуншалу...\"\n\nПісля цього цивільні та військові власті, державні службовці та велика кількість найвищих осіб Фуншалу вирушили до палацу губернатора, де доктор Жуан Педро де Фрейтас Друмонд виголосив захоплену промову, яка зустріла широкий аплодисмент.\n\nВсі фортеці віддали салют, відбулися щедрі та яскраві святкування, до яких радісно приєдналися мешканці міста.\n\nМонумент, кутовий камінь якого було закладено перед входом до кафедрального собору Се і за кілька метрів від сходів, що ведуть до церковного двору, так і не був завершений понад фундамент.\n\nТеррейру да Се або Пасео, який був частиною колишнього Поля Герцога, у 1821 році було перейменовано на Площу Конституції, ім'я яку вона зберегла до недавніх пір.\n\nЩодо Конституції на Мадейрі та деяких питань, які її проголошення викликало серед нас, були опубліковані наступні брошури:\n\n- \"Історія подій на острові Мадейра після пам'ятного дня 28 січня\", написана в хронологічному порядку Себастьяном Ксав'єром Ботельо і підтверджена свідченнями найвищої довіри за їхні посади, ієрархію та незалежність, щоб спростувати знаменитий лібел, надрукований у Лондоні громадянином Фуншалу, Лісабон, 1821, 61 сторінка;\n- \"Офіційні новини, отримані з острова Мадейра\", Лісабон, 1821, 20 сторінок;\n- \"Детальний звіт про те, як розвивалася, просувалася та проголошувалася Конституція острова Мадейра у пам'ятний день 28 січня 1821 року\", Лісабон, 1821, 12 сторінок;\n- \"Лист, написаний особі з провінції острова Мадейра, або лундум палиць, який грав Себастьян Ксав'єр Ботельо\", Луїс Жозе Баярдо, у відповідь на нападки, які проти нього написав згаданий Ботельо у своїй істинній історії острова Мадейра... Лісабон, 1821;\n- \"Поетично-політичні вітання величній португальській регенерації на вітаючій прихильності острова Мадейра 28 січня 1821 року у великому театрі Фуншалу\", Луїс Антоніо Жардім, випускник юридичного факультету, Фуншал, 1822, 29 сторінок;\n- \"Вирок, винесений проти злочинців, залучених до розслідування високої судової інстанції, яку Його Величність наказав відправити на острів Мадейра\", Лісабон, 1823, 47 сторінок.\n\n17 червня 1823 року на Мадейрі було проголошено відновлення абсолютного уряду, що супроводжувалося різними проявами радості.\n\n## Див. Проголошення абсолютного уряду.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Жуан Моніш": [
            "Депутат, обраний Мадейрою до Установчих Кортесів, які працювали з 1821 по 1822 рік"
        ],
        "Маурісіу Жузе де Каштелу Бранку": [
            "Депутат, обраний Мадейрою до Установчих Кортесів, які працювали з 1821 по 1822 рік"
        ],
        "Антоніу Жуан Родрігеш Гарсез": [
            "Депутат, обраний Мадейрою до Установчих Кортесів, які працювали з 1821 по 1822 рік, помер і був замінений доктором Жуан Жузе де Фрейташ Арагао"
        ],
        "Жуан Жузе де Фрейташ Арагао": [
            "Замінив доктора Антоніу Жуана Родрігеша Гарсеза як депутат, обраний Мадейрою до Установчих Кортесів, які працювали з 1821 по 1822 рік"
        ],
        "Жуан Франсішку де Олівейра": [
            "Депутат, обраний цим архіпелагом для загальних виборів у 1822 році"
        ],
        "Жуан Мануел де Фрейташ Бранку": [
            "Священик і депутат, обраний Мадейрою до Установчих Кортесів, які працювали з 1821 по 1822 рік, виголосив красномовну промову в Се Катедралі"
        ],
        "Мануел Каетану Піменту де Агуяр": [
            "Депутат, обраний цим архіпелагом для загальних виборів у 1822 році"
        ],
        "Д. Родрігу Антоніу де Мелу": [
            "Губернатор і капітан-генерал, який очолював церемонію закладення першого каменя пам'ятника"
        ],
        "Жуан Педру де Фрейташ Друмонд": [
            "Виголосив захоплену промову в палаці губернатора"
        ]
    },
    "years": {
        "1820": [
            "Революція у місті Порту"
        ],
        "1821": [
            "Прибуття пошти з королівського двору Ріо-де-Жанейро",
            "Робота Установчих Кортесів"
        ],
        "1822": [
            "Проведення загальних виборів та урочисте відзначення річниці проголошення Конституції на острові"
        ]
    }
}