{
    "id": 994,
    "lang": "uk",
    "is_original": false,
    "title": "Внески",
    "fl": "В",
    "original_title": "Contribuições",
    "body": "З давніх-давен мадейрці сплачували внески, як видно з форалу міста Фуншал та містечок Понта-ду-Сол і Калета, а також з різних документів, зареєстрованих у муніципальних архівах. Король Дуарте, надаючи своєму братові інфанту Дону Енріке право володіння островами архіпелагу, надав йому \"всі права та доходи з них\", і з листів дарування трьох капітанств Фуншалу, Машику та Порту-Санту відомо, що відповідні донатарії були уповноважені тим самим інфантом стягувати \"одну десяту з усього, що він отримував як орендну плату, згідно з форалом, у зазначених капітанствах. У форалі 1515 року, передрукованому на сторінках 494 і наступних \"Спогадів про землю\", є посилання на форал інфанта Дона Енріке, з якого видно, що податкові зобов'язання, накладені тим самим інфантом на народи цього архіпелагу, були досить важкими. У статтях \"Цукор\" та \"Митниці\", опублікованих у цьому Пояснювальному словнику, ми вже згадували про деякі внески, які в давні часи сплачували мадейрці; зараз ми коротко опишемо інші податкові зобов'язання, які також тяжіли над населенням архіпелагу, деякі з яких, такі як десятина, земельний податок, п'ята частина врожаю, літературна субсидія та фінто, проіснували до наших днів і були скасовані законом від 11 вересня 1861 року. Цей закон включив архіпелаг Мадейра до спільної системи оподаткування, прийнятої в Португалії, оскільки визначив, що з 1 січня 1863 року на той самий архіпелаг поширюватиметься законодавство про майновий, промисловий та особистий податки, що діяло на материковій частині королівства. \n\nДесятина, яку, на нашу думку, є найдавнішим внеском, відомим мадейрцям, сягає перших часів заселення. Форал інфанта Дона Енріке визначав, що вона має утримуватися із заробітної плати, послуг, заробітків торговців та ремісників, продажу новинок, орендної плати, оренди та з усього, що народжується та вирощується на острові. Форал від 6 серпня 1515 року скасував деякі з цих десятин, наприклад ті, що стягувалися із заробітної плати будь-якого виду, прибутків торговців та ремісників тощо, але зберіг цей податок на зернові, худобу, вовну, вино, фрукти, овочі, сир, яйця, масло, молоко, бджолиний мед та безліч інших речей, вироблених на острові. Цей же форал визначав, що в митниці мав сплачуватися десятинний збір з цукру та всіх інших товарів, експортованих за межі королівства, а щодо товарів, експортованих до королівства, то цей податок мали сплачувати лише ті з них, які призначалися для іноземців або перевозилися іноземними суднами. Багато імпортних товарів сплачували десятину, але ті, що надходили з королівства, сплачували її лише тоді, коли їх привозили іноземці або вони перевозилися на іноземних суднах. \n\nЗернові, олія, каштани, горох, сири та всі інші продукти, імпортовані для суспільного харчування, в жодному разі не сплачували десятину, тоді як срібло, зброя, коні, книги та одяг були звільнені від цього податку лише тоді, коли не призначалися для продажу. Імпорт дров був вільним. \n\nДесятина належала здебільшого Ордену Христа, але після того, як магістр Ордена увійшов до складу корони, вона стала стягуватися королівською скарбницею. З неї виплачувалися витрати на богослужіння, і в 1626 році їх не вистачало на утримання сановників, каноніків та іншого персоналу собору, як видно з указу від 10 червня того ж року. \n\nДесятина була секуляризована в тій частині, яка перевищувала утримання духовенства, згідно з указом від 1 серпня 1752 року. Принаймні у перші часи, від сплати цього внеску за королівською милістю були звільнені релігійні ордени єзуїтів і францисканців, а також світське духовенство. \n\nТривалий час системою стягнення десятини була оренда, навіть був період, коли ця оренда здійснювалася в цілому. \n\nЗемельний податок, як випливає з його назви, стягувався з нерухомого майна і нині замінений податком на нерухомість. До земельного податку мадейрці сплачували міську десятину, запроваджену законом від\n\nП'ята частина, скасована, як і десятина та десята частина нерухомості, законом від 11 вересня 1861 року, являла собою сплату п'ятої частини всіх коронних маєтків, тоді як літературна субсидія, створена законом від 10 листопада 1772 року, була податком на горілку, вино, оцет тощо, призначеним виключно для утримання шкіл та оплати вчителів.\n\nП'яту частину сплачували каплиці та редизима донатаріїв, а у 1836 році генеральний адміністратор визначив, що маркіза Каштелу-Мельору має стягуватися зазначена редизима з 1831 року до скасування вищого алькаїда Фуншала. Стягнення п'ятої частини з донатаріїв, які володіли майном та каплицями корони, у давні часи проводилося корегідорами, але законом від 24 квітня 1835 року було визначено, що муніципальні ради призначають для кожного приходу комітет з шести громадян, відповідальний за розподіл зазначеного внеску. На сторінці 31 зворотного боку тому XVIII Загального реєстру муніципальної ради Фуншала є перелік майна каплиць, що підлягають п'ятій частині і знаходяться в муніципалітеті Фуншал.\n\n## Фінто або десята частина, встановлена на три роки кортесами 1641 року, була військовим податком. Спочатку нараховувалася у змінній квоті, а потім положенням від 10 квітня 1646 року та указом від 26 вересня 1762 року встановлена на рівні 10 відсотків усіх доходів від нерухомості, капіталів, промисловості та ремесел. З положення від 9 травня 1654 року ніхто не був звільнений від сплати цього внеску, який, склавши спочатку 8600000 реалів при першому розподілі, згодом був знижений до 4 1⁄2%, або 3600000 реалів.\n\nФінто належав державі, але до 1834 року його збирала муніципальна рада і передавала потім до складу фінансової ради. Муніципальна рада призначала осіб, які розподіляли податок між платниками.  \n\nФінто у розмірі 3600000 реалів або 9000 хрестів на рік не завжди сплачувався своєчасно. Указом від 1 квітня 1749 року король Жуан V пробачив суму цього внеску за 1739-1749 роки через збитки, завдані острову землетрусом 1748 року, а у 1799 році народ був винен фінансовій раді суму у розмірі 162000 хрестів, що відповідала 18 рокам того ж внеску, який уряд наказав стягнути.\n\nКрім податків, про які ми щойно говорили, мадейрці сплачували й інші, вже для військових витрат і укріплень, вже для інших цілей.  \n\nУ 1478 році з'явився перший військовий податок, накладений на Мадейру, за яким послідував податок 1493 року, який так і не був сплачений, а також податки на джибонети та кірасирські корпуси, перший встановлений у 1497 році, а другий - у наступному. Пізніше були й інші військові податки або фінто, найважчим з яких був податок у розмірі 10000 хрестів щороку з 1637 року на флот відновлення Пернамбуку, і саме тоді, як вважає доктор Азеведу, мадейрське духовенство вперше було змушене брати участь у податкових тягарях населення. Дворяни, які повстали проти податків 1478 і 1493 років, пізніше без опору сплачували всі інші податки, накладені центральною владою.  \n\nПодаток під назвою добровільний внесок стягувався з фруктів і також призначався для військових витрат. Перший документ, зареєстрований в архіві муніципалітету, що стосується його, датується 1635 роком, а останній - 1691 роком.  \n\nПодатки на свіже м'ясо та вино, що продається на роздріб, які датуються часами, безпосередньо наступними після заселення архіпелагу, іноді застосовувалися для фортифікаційних витрат, незважаючи на те, що були виключно муніципальними доходами.\n\nСеред податків, не призначених спеціально для військових витрат, також згадаємо наступні: напівщорічний податок (Закон від 31 травня 1631 року); податок на гербовий папір та тютюн, який, схоже, датується першими роками правління Жуана IV; поховальна десятина (Закон від 27 червня 1809 року); податок на працю (Королівська грамота від 1 жовтня 1801 року); та збір (Закон від 3 червня 1809 року).  \n\nПоховальна десятина або марка спадщини та збір нині включені до так званого реєстраційного внеску, тоді як старий податок напівщорічної плати, встановлений іспанським урядом, давно не існує і навіть тимчасово скасовувався урядом Жуана IV.  \n\nЦей податок, що був свого роду платою за милість, стягувався за всі почесні цивільні та військові нагороди, зарплати, добові тощо, за винятком плати рядовим та матросам армії та флоту та зарплат, що не перевищували 50 хрестів на рік.\n\n,\n  \n\nЗ самих перших часів заселення мадейрці сплачували митні податки, і як до, так і після 1834 року ми бачимо, що доходи від двох непрямих податків - податку на вино та м'ясо та наступних прямих податків: плата за милість, вісім відсотків від цукру та податок на винні льохи - фігурують у розрахунках державних ресурсів на цьому острові. У 1646 році був встановлений податок у розмірі одного крузадо за кожну бочку експортованого вина, який став відправною точкою для мита на експорт вина, що стягується в митниці Фуншала.\n\nУ 1628 році Мадейра приносила державі 25 000 000 реалів, але твір, з якого ми взяли цю інформацію, не вказує, звідки надійшла ця сума. За інформацією Товара де Албукерке, у 1806 році десятина приносила 65 000 000 реалів, літературна субсидія - 7 000 000 реалів, податок на вино - 15 000 000 реалів, проте державі належала лише половина цієї суми, фінти - 3 600 000 реалів, винні льохи - 2 000 000 реалів, риба та м'ясо - 3 500 000 реалів, митниця - 180 000 000 реалів та інші податки - 20 000 000 реалів, тоді як у фінансовому році з 1848 по 1849 рр., згідно з томом II Епохи адміністрації, десятина принесла 18 030 126 реалів, літературна субсидія - 6 202 386 реалів, податок на воду з вина - 5 093 764 реали, фінто - 1 386 756 реалів, податок на рибу - 907 060 реалів, податок на воду з м'яса - 1 805 751 реал, податок 3 реали на кожен фунт м'яса - 3 477 351 реал, митниця - 109 276 641 реал, акцизи - 5 553 802 реали, плата за милість - 863 709 реалів та інші податки та збори - 11 490 219 реалів. Десь читаємо, що в 1820 році Мадейра приносила 5 294 622 реалів, з яких 4 840 680 реалів було від літературної субсидії.\n\nУ нас недостатньо даних, щоб розширити цю довідку про внески, які колись сплачувалися на Мадейрі. Проте з вищесказаного добре видно, що, незважаючи на те, що зараз ми перевантажені податками, наше становище незрівнянно краще, ніж у перших жителів Мадейри. Сучасні промислові, майнові, розкішні та реєстраційні збори та непрямі податки майже що є ласкою урядів порівняно з десятиною та тисячею інших мит, якими інфант Дон Енріке та давні монархи вважали за потрібне обкладати населення цього острова.\n",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1808": [
            "10 червня 1808 року"
        ],
        "1861": [
            "Закон від 11 вересня 1861 року"
        ],
        "1836": [
            "Генеральний адміністратор у 1836 році"
        ],
        "1831": [
            "З 1831 року"
        ],
        "1835": [
            "Закон від 24 квітня 1835 року"
        ],
        "1749": [
            "Указ від 1 квітня 1749 року"
        ],
        "1739": [
            "Роки з 1739 по 1749"
        ],
        "1799": [
            "У 1799 році"
        ],
        "1478": [
            "У 1478 році"
        ],
        "1493": [
            "Від 1493 року"
        ],
        "1497": [
            "Заснована у 1497 році"
        ],
        "1637": [
            "З 1637 року"
        ],
        "1635": [
            "Перший документ, зареєстрований в архіві мерії, який до нього відноситься, датується 1635 роком"
        ],
        "1691": [
            "Останній від 1691 року"
        ],
        "1631": [
            "Закон від 31 травня 1631 року"
        ],
        "1801": [
            "Королівська грамота від 1 жовтня 1801 року"
        ],
        "1806": [
            "1806 року, згідно з інформацією Товара де Албукерке"
        ],
        "1834": [
            "Як до, так і після 1834 року"
        ],
        "1848": [
            "Економічний рік з 1848 по 1849 рік"
        ],
        "1820": [
            "У 1820 році"
        ]
    }
}