{
    "id": 996,
    "lang": "uk",
    "is_original": false,
    "title": "Монастир Втілення",
    "fl": "М",
    "original_title": "Convento da Incarnaçao",
    "body": "Заснування монастиря Пресвятої Діви Марії Втілення було натхненне почуттям найчистішого та найпалкішого патріотизму. Канонік Генріке Каласа де Вівейрус дав обітницю звести монастир на честь і славу Діви Марії Втілення, якій він дуже відданий, коли його країна повністю звільниться від залізного ярма Кастилії і поверне свою давню незалежність. Він релігійно виконав свою обітницю, збудувавши скромний монастир у 1650 році. Канонік Каласа народився близько 1589 року і помер 25 травня 1662 року. Його портрет у натуральну величину, який ще кілька років тому знаходився у хорі монастиря, зберігав у одному з кутів полотна такий напис: Природний портрет каноніка Генріке Каласи де Вівейруса, засновника цього монастиря. Помер 25 травня 1662 року, у віці 73 років. Доктор Алвару де Азеведу каже: \\\n\nОстання черниця монастиря Втілення, матір Віценсія Віоланта з Небес, померла 20 квітня 1890 року.\n\nМонастир Милосердя. Цей монастир почався як притулок для жінок, без релігійного характеру чи дотримання канонічних правил для мешканок. Його заснували Гаспар Беренгер де Андраде та його дружина донья Ізабель де Франса Андраде у 1654 році. У 1658 році фундатори перетворили цей будинок на релігійний притулок, підпорядкувавши мешканок правилам чи статутам, сформованим за зразком деяких чернечих осель. І, нарешті, королівським указом 1663 року, підтвердженим у 1665 році папою Олександром VII, цей притулок було піднесено до монастиря першого ордену святої Клари суворого і суворого дотримання, який так і залишався протягом усього часу аж до моменту свого закриття.\n\nХоча монастир святої Клари не був зразком суворого дотримання своїх правил, можна стверджувати, що монастир Милосердя подав найяскравіший і красномовний приклад практики всіх християнських чеснот, доведених до найгероїчнішого аскетизму, суворої і постійної покути. Це був справжній осередок молитви, усамітнення і жертовності, яким добровільно віддавалися люди, що приходили сюди, немов у сувору і віддалену пустелю, щоб повністю відірватися від світу та всіх його принадних і зачарованих ваб. У цьому монастирі було кілька черниць, які здобули славу великої чесноти, зокрема матір Брітіс да Паїшон, якій ми присвятимо окрему статтю у відповідному місці.\n\nПервісна будівля, яка була скромною спорудою і залишалася такою аж до її знесення, зазнала, проте, деяких важливих ремонтів протягом часу, особливо у 1746 і 1752 роках, коли було витрачено суму у 1200$000 реалів, що було великою сумою для того часу. Будівлю було знесено у 1911 році.\n\nЩодо походження заснування цього монастиря, на сторінках 591 і наступних «Спогадів про Землю» міститься цікава легенда, яка заслуговує на увагу як документ стану духу тієї епохи.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Генріке Каласа де Вівейрос": [
            "Засновник монастиря"
        ],
        "Д. Мануел Агоштіню Баррету": [
            "Видатний церковний ієрарх"
        ],
        "Гаспар Беренгер де Андраде": [
            "Засновник"
        ],
        "Д. Ізабел де Франса Андраде": [
            "Засновниця"
        ],
        "Матір Вісенсія Віоланте ду Сеу": [
            "Остання черниця монастиря Втілення"
        ],
        "Матір Брітеш да Паїшон": [
            "Черниця великої чесноти"
        ]
    },
    "years": {
        "1650": [
            "Заснування монастиря"
        ],
        "1662": [
            "Смерть Генріке Каласи де Вівейроса"
        ],
        "1565": [
            "Смерть Антоніо Міялейро"
        ],
        "1660": [
            "Перетворення притулку на монастир"
        ],
        "1654": [
            "Заснування монастиря Милосердя"
        ],
        "1658": [
            "Перетворення будинку на релігійний притулок"
        ],
        "1663": [
            "Підвищення статусу притулку до монастиря першого ордену святої Клари"
        ],
        "1665": [
            "Підтвердження Папою Олександром VII"
        ],
        "1746": [
            "Ремонт первісної будівлі"
        ],
        "1752": [
            "Ремонт первісної будівлі"
        ],
        "1890": [
            "Смерть матері Вісенсії Віоланте ду Сеу"
        ],
        "1905": [
            "Декрет про будівництво будинку для розміщення єпархіальної семінарії"
        ],
        "1909": [
            "Початок роботи єпархіальної семінарії"
        ],
        "1911": [
            "Знесення первісної будівлі монастиря Милосердя"
        ],
        "1919": [
            "Розміщення відділів Генеральної ради округу"
        ],
        "1927": [
            "Передача будівлі семінарії Втілення єпархіальній комісії у справах культу"
        ],
        "1933": [
            "Передача єпархіальної семінарії з її навчальними та житловими приміщеннями для студентів, побудованими за наказом видатного ієрарха Д. Мануела Агоштіню Баррету"
        ]
    }
}