{
    "id": 999,
    "lang": "uk",
    "is_original": false,
    "title": "Монастир Святої Клари",
    "fl": "М",
    "original_title": "Convento de Santa Clara",
    "body": "Цей монастир був побудований поруч із церквою Непорочного Зачаття Верхньої, зведеною за наказом Жуана Гонсалвеша Зарку, який тоді мав свою резиденцію поблизу тієї ж церкви. Саме Жуан Гонсалвеш да Камара, син першовідкривача і другий капітан-донатор Фуншала, взяв на себе ініціативу заснування цього монастиря не лише для притулку своїх дочок, а й інших осіб, які бажали вести чернече життя, що тоді було неможливо у Фуншалі через відсутність релігійного будинку, призначеного для цієї мети.\n\nБудівництво монастиря розпочалося у 1492 році, але перші черниці увійшли туди лише у 1497 році. Згідно з документом від 11 вересня 1480 року засновник Жуан Гонсалвеш да Камара придбав у Руя Тейшейри та Бранки Феррейри, жителів Кампанаріу, власність Куррал, яка згодом стала називатися Куррал-даш-Фрейраш («Пасовище черниць») через важливість «23$500 реалів по п'ять сеїтілів за реал та 50 золотих крузадо... її площа простягалася від Пассу-да-Круш і Рібейри-душ-Сокоррідуш до її витоків від одного схилу до іншого, з одного боку на інший». Саме цю сільську власність, найбільшу й важливу, якою цей монастир коли-небудь володів, засновник пожертвував обителі, коли його дочки стали черницями.\n\nЩе раніше інфант Дон Мануел, герцог Бежський, а пізніше король, наполягав на необхідності заснування в цьому острові жіночого монастиря у листі, який як великий магістр Ордена Христа, до якого належав цей архіпелаг, надіслав його жителям 17 липня 1488 року. У цьому цікавому документі, який ми вперше знайшли в газеті \"O Reclame\" 26 листопада 1890 року, він пише, що Папа Римський написав йому з проханням заснувати монастир при церкві Непорочного Зачаття Верхньої, додаючи: \"як тільки ви зберетеся на засідання разом з капітаном, негайно обговоріть це дуже ретельно, і якщо вам буде зручно це зробити... я буду радий зробити пожертву, яку вважатиму за потрібне, а надалі для утримання черниць я завжди буду готовий робити всі можливі пожертви...\"\n\nМи не знаємо, чи саме прохання великого магістра спонукало Жуана Гонсалвеша да Камару заснувати монастир через чотири роки, і ще менше відомо про те, чи допомагав Дон Мануел, який зійшов на престол у 1495 році, у будівництві того ж монастиря.\n\nЯк уже згадувалося, будівельні роботи розпочалися у 1492 році, але були завершені лише у 1497 році, частково через відсутність засновника та капітана-донатора, який, розпоряджаючись усіма справами для будівництва і, можливо, навіть розпочавши його, пізніше відбув у материкову частину королівства, де перебування завжди затягувалося, головним чином через складнощі сполучення. Згодом будівлю неодноразово розширювали, оскільки кількість черниць зростала. Вздовж клуатру, для задоволення побожності черниць та інших осіб, було зведено багато каплиць та ораторій, цілком зайвих для релігійного життя громади. Первісна церква, присвячена Непорочному Зачаттю і відома як Верхня Консейсан, стала присвячуватися Святій Кларі (див. це ім'я), яка була покровителькою монастиря. Ця церква також зазнала значних змін з плином часу, будучи майже повністю перебудованою у першій половині XVII століття.\n\nНащадки засновника, які були капітанами-донаторами Фуншала, а пізніше графами і маркізами Каштелу-Мельор, завжди вважали себе не лише покровителями цієї церкви та монастиря, а й їх законними володарями та власниками, і ще у жовтні 1867 року відстоювали своє володіння та право власності на них, зареєструвавши їх у реєстрі цієї округи після судового позову, поданого у 1862 році, в якому вони довели своє право власності на той самий монастир. Після смерті останньої черниці маркізи Каштелу-Мельор могли законно заволодіти будівлею, чого вони не зробили з невідомих нам причин.\n\nПершою настоятелькою монастиря Санта Клара була донья Ізабел де Норонья, дочка вищезгаданого Жуана Гонсалвеша да Камари, яка, будучи черницею монастиря Непорочного Зачаття у Бежі, була переведена до Фуншала разом з чотирма іншими постриженими черницями після отримання необхідних дозволів від Папи Римського. Разом з цими матерями до нового монастиря вступили донья Елвіра та донья Констанса, також дочки донатора, які пізніше склали обітниці, а після його смерті у 1501 році туди також була прийнята інша його дочка на ім'я донья Констанса, яка, за словами Фрутуозу, \"завжди жила свято, не бажаючи бути постриженою черницею, оскільки завжди хворіла\".\n\n\n\nСеред дочок третього капітана-донатора Сімана Гонсалвіша да Камара там були черницями пані Беатріс, пані Ізабель та пані Марія де Норонья, \\\n\nЗа декретом від 12 березня 1896 року старий монастир було передано Конгрегації Францисканських Місіонерок Марії для створення там інституту підготовки жіночого персоналу, призначеного для релігійних місій в наших колоніях, а також для створення коледжу початкової та середньої освіти для дівчат, в якому була велика потреба в нашому середовищі. Політичні події, що відбулися в нашій країні в 1910 році, спричинили вигнання цих черниць, які негайно залишили Мадейру, перервавши чудову роботу, яку вони тут проводили.\n\nДекрети від 31 жовтня 1912 року та 22 вересня 1913 року надали будівлі монастиря муніципалітету Фуншала, благодійній організації Святого Будинку Милосердя та благодійній асоціації \\",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Camara de Lôbos",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Засновник монастиря"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Син першовідкривача та другий капітан-донатаріо Фуншала"
        ],
        "Руй Тейшейра": [
            "Продавець власності Куррала"
        ],
        "Бранка Феррейра": [
            "Продавчиня власності Куррала"
        ],
        "Д. Мануел": [
            "Інфант, герцог Бежі і пізніше король"
        ],
        "Д. Елвіра": [
            "Донька донатаріо"
        ],
        "Д. Констанса": [
            "Донька донатаріо"
        ],
        "Д. Беатріс": [
            "Донька третього капітана-донатаріо Сімао Гонсалвеша да Камара"
        ],
        "Д. Ізабел": [
            "Донька третього капітана-донатаріо Сімао Гонсалвеша да Камара"
        ],
        "Д. Марія де Норонья": [
            "Донька третього капітана-донатаріо Сімао Гонсалвеша да Камара"
        ],
        "Марія Амалія ду Патросініу": [
            "Остання мешканка монастиря Святої Клари, померла в листопаді 1890 року"
        ],
        "Отець Педру да Гуарда": [
            "Жив і помер у монастирі Святого Бернардина, відомий як Святий Божий слуга"
        ],
        "Отець Жіл де Карвалью": [
            "Скромний францисканський чернець, який заснував невеликий початковий скит."
        ]
    },
    "years": {
        "1492": [
            "Початок будівництва монастиря"
        ],
        "1497": [
            "Вступ перших черниць"
        ],
        "1480": [
            "Купча на власність Куррала"
        ],
        "1488": [
            "Лист інфанта Д. Мануела про заснування монастиря"
        ],
        "1495": [
            "Сходження Д. Мануела на трон"
        ],
        "1867": [
            "Вимога маркізів Каштелу-Мельор про володіння та власність монастиря"
        ],
        "1862": [
            "Судовий позов щодо власності на монастир"
        ],
        "1501": [
            "Смерть донатаріо"
        ],
        "1566": [
            "Розграбування французькими корсарами"
        ],
        "1821": [
            "Доходи монастиря Святої Клари сягнули 14 контушів"
        ],
        "1890": [
            "Померла Марія Амалія ду Патросініу, остання мешканка монастиря Святої Клари"
        ],
        "1910": [
            "Політичні події в країні спричинили вигнання черниць з монастиря Святої Клари"
        ],
        "1763": [
            "Рік перебудови церкви монастиря."
        ]
    }
}