{
    "id": 1001,
    "lang": "ua",
    "is_original": false,
    "title": "Монастир Святого Франциска у Фуншалі",
    "fl": "М",
    "original_title": "Convento de São Francisco do Funchal",
    "body": "Спочатку францисканські ченці оселилися у скромному житлі та невеликій каплиці поруч, яку вони збудували там, де зараз знаходиться каплиця Святого Івана, на правому березі однойменної річки. Вони пробули там кілька років, допоки близько 1459 року не покинули це місце і не вирушили на материк королівства, де заснували громаду в Шабрегаші, передмісті Лісабона. \n\nБлизько 1476 року у Фуншал прибули францисканець брат Родріго де Арруда та декілька його супутників, які зайняли притулок Святого Івана і організували там невелику релігійну громаду згідно з бреве папи Сікста IV, наданим у 1476 році. Брат Родріго, скориставшись прихильністю жителів міста, вирішив збудувати монастир у центрі поселення на землі, що належала Кларі Ештевеш, яка у заповіті призначила її на користь Жуана ду Порту, свого родича. Натомість ченці поступилися своїм притулком Святого Івана і зобов'язалися щорічно відправляти урочисту месу в День Всіх Святих. Усе це було санкціоновано інфантою Беатріс, як опікункою свого сина герцога Діогу, великого магістра Ордена Христа, якому належав цей острів. \n\nПричиною переїзду, за словами \"Спогадів про землю\", було те, що \"місце було безлюдним, і там один чернець на підбурювання Диявола, який завжди плете такі павутиння, повісився. Тому ці ченці вирішили збудувати будинок унизу, у місті Фуншал, на землі навпроти Санта-Катаріни, за річкою, де зараз (1590) знаходиться один з найкращих монастирів цього ордену в Португалії. Це монастир суворого дотримання, такий же пишний, як і прохолодний, у якому завжди перебуває близько п'ятдесяти ченців, дуже освічених, релігійних за чеснотами і прикладом, наскільки можна знайти у світі\".\n\nЗасновницею цього монастиря не була Клара Ештевеш, як дехто помилково вважає, оскільки вона померла до дати заснування. Першим адміністратором фундації, заснованої нею, хто уклав угоду про обмін із францисканцями, був Жуан ду Порту. Він також ніяк не сприяв заснуванню згаданого монастиря. Справжніми фундаторами цього скромного на початку монастиря, який пізніше перетворився на важливий, були Луїш Алвареш да Кошта та його син Алвару да Кошта у 1473 році, про що свідчить готичний напис на їхній надгробній плиті, перенесеній у 1865 році на цвинтар Ангуштіяш, де вона знаходиться і досі. На цьому надгробку написано: \"Тут лежить ЛУЇШ АЛВАРЕШ ДА КОШТА, який заснував цей монастир у 1473 році, та його син ФРАНСІШКУ АЛВАРЕШ ДА КОШТА, перший наглядач і інспектор скарбниці на Мадейрських островах\". \n\nЗемля, що належала Кларі Ештевеш, була доповнена великим садом, який її онука Марія де Атугія заповіла у спадок францисканським ченцям у своєму заповіті. \n\nСпочатку монастир мав невелику церкву, яку пізніше розширили і перебудували. Нову церкву освятив 4 березня 1554 року іспанський єпископ дон Санчо Трухільйо, який тимчасово виконував єпископські функції на цьому острові. У 1578 році церква зазнала ще великих ремонтів та розширень, коли гвардіаном був францисканець брат Діогу Набу. До цієї епохи відносяться такі слова Фрутуозу: \"...має дуже пишну церкву... у якій є вісім дуже багатих каплиць...\".\n\nНезважаючи на те, що цей храм був не малий, його розміри вважалися затісними для релігійного життя громади, яка значно зросла, для великого напливу вірян, а також для спорудження нових усипальниць та приватних склепів. Тому у 1780 році його було знесено, а на тому ж місці зведено новий великий храм. Церква була великою будівлею, красивою і міцною; її інтер'єр ще не був повністю завершений. Вона проіснувала лише три чверті століття, коли її зруйнували, і все ще перебувала у відмінному стані, за винятком пошкоджень, яких зазнала через негоду та занедбаність після того, як монастир \n\nопинився у 1834 році.\n\n\n\nЙого збереження було обов'язковим. Навіть якщо не було потреби використовувати його для богослужінь, він мав би бути призначений для нашого художнього музею. Невеликі провінційні містечка, набагато менші за населенням та значенням усіх видів, мають такі музеї. Скромний, звичайно, але це був би невеликий музей острова, загубленого в океані. Численні предмети загубилися і були втрачені, які могли і повинні були б там знаходитися. Церква Св. Франциска, як відомо, була справжнім пантеоном для великої частини найбільш відомих і стародавніх сімей цього архіпелагу. Майже всі вони мали там свої мавзолеї та надгробки, деякі з них з багатого і красивого мармуру. Сьогодні нас дивує і обурює той факт, що представники цих сімей, а отже, власники цих саркофагів, дозволили зруйнувати те, що для них повинно було бути священною усипальницею. Монастир, який був стародавнім і дуже зруйнованим, і прилеглий храм слугували лікарнею, в'язницею, казармою, судом і притулком. 7 листопада 1844 року вони були передані муніципальній раді Фуншала для будівництва будівлі, призначеної для розміщення судів. Тоді навіть не робилося спроб реалізувати цю ідею. У 1864 році муніципальна рада Фуншала вирішила оголосити конкурс на подання проекту та кошторису будівлі, призначеної для розміщення судових органів, муніципалітету, адміністрації та податкової служби громади, обравши територію монастиря Св. Франциска як найбільш відповідне місце для його будівництва. Закладення першого каменя нової будівлі муніципалітету відбулося з великою урочистістю. 11 березня 1866 року з Собору вийшла пишна процесія на чолі з Доном Патрісіо Ксав'єром де Моурою, єпископом єпархії, до якої приєдналися муніципальна рада, вищі посадові особи округу, державні службовці та інші офіційні особи. Всі вони спрямувалися до території монастиря Св. Франциска, де в присутності величезної кількості людей було закладено наріжний камінь будівлі, будівництво якої не пішло далі фундаменту. Крім монет того часу, в наріжний камінь була вмурована ​​металева табличка з таким написом: Senatus Funchalensis Hanc Sibi Curam Suis Sumptibus Aedificavit Qua in Eademn et Jus Dicatur Hunc Lapidem in Hujus Optatissimi Operis Auspicium D. Patritius Xavier de Moura regnante Ludovic. I Die Quinto Idus Martius Anno MDCCCLXVI Adstante Eodem Senatu et omnibus Provinciae Magistra Magnae Civium Corona Deum Rite Precatus Posuit. Церква і монастир були знесені. Населення Мадейри не схвально поставилося до знесення церкви, і часом партії використовували цю обставину, розпалюючи її як політичний прапор проти своїх супротивників. Як ми вже казали і всі знають, запланована будівля муніципалітету не пішла далі фундаменту, марно витративши кілька мільйонів реалів. Можна було побудувати будівлю ради, яка знаходилася б поруч з церквою, а церкву також можна було зберегти для використання як католицький храм або музей, оскільки було досить місця для цих та інших споруд. Як відомо, старий монастир і церква Св. Франциска займали територію, на якій зараз розташовані Муніципальний сад, вулиці Ерменіхілду Капелу, Серпа Пінту, Радника Жозе Сілвестра Рібейру та простір, де зараз знаходиться театр імені Мануеля де Арріаги. Вулиці, що оточують Муніципальний сад, за винятком вулиці Св. Франциска, були побудовані після скасування чернечих орденів, тобто після 1834 року.",
    "categories": [
        "architecture",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1834": [
            "Скасування чернечих орденів"
        ]
    }
}