{
    "id": 1012,
    "lang": "ua",
    "is_original": false,
    "title": "Корографія",
    "fl": "К",
    "original_title": "Corografia",
    "body": "Для вивчення корографії цього архіпелагу та кожного з островів, що його складають, крім елементів, які знаходяться в різних творах, зокрема в Diccionario Universal Portugues illutrado, опубліковані такі брошури: Chorographia da Madeira Джоана де Нобреги Соареса, перше видання якої вийшло в 1862 році, а четверте і останнє - в 1882 році, Chorographia do Archipelago da Madeira доктора Алвару Родрігеса де Азеведу, 1873 року, і Corografia Elementar do Arquipelago da Madeira майора Алберту Артура Сарменту, 1912 року, остання - найповніше дослідження, яке у нас є на цю тему.\n\nЯк і в минулі роки, слід було б знову викладати в школах цього округу деякі елементарні поняття про корографію регіону. Таке навчання в нас було обов'язковим, було зроблено чотири видання регіональної корографії за 20 років для населення трохи більше ста тисяч осіб, серед яких був дуже значний відсоток неписьменності.\n\nЩоб служити текстом для викладання корографії Мадейри в школах цього архіпелагу, Генеральна автономна рада опублікувала в 1937 році нове видання, значно поліпшене і адаптоване до цієї мети, брошури пана підполковника Алберту Артура Сарменту, яка є досить цінною працею і яку варто було б перевидати.\n\nЗ тієї ж теми співавтор цього Пояснювального словника о. Фернанду А. Сілва опублікував у 1934 році ґрунтовне дослідження під назвою Корографічний словник архіпелагу Мадейра в обсязі 310 сторінок.",
    "categories": [
        "geography",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Населений пункт, де вивчається корографія Мадейри"
        ],
        "Мадейра": [
            "Вивчається в корографії архіпелаг"
        ]
    },
    "people": {
        "Жуан де Нобрега Соареш": [
            "Автор Chorographia da Madeira"
        ],
        "Доктор Алвару Родрігеш де Азеведу": [
            "Автор Chorographia do Archipelago da Madeira"
        ],
        "Майор Алберту Артур Сарменту": [
            "Автор Corografia Elementar do Arquipelago da Madeira"
        ],
        "О. Фернанду А. Сілва": [
            "Співавтор Корографічного словника архіпелагу Мадейра"
        ]
    },
    "years": {
        "1862": [
            "Перше видання Chorographia da Madeira Жуана де Нобреги Соареша"
        ],
        "1882": [
            "Останнє видання Chorographia da Madeira Жуана де Нобреги Соареша"
        ],
        "1873": [
            "Публікація Chorographia do Archipelago da Madeira доктора Алвару Родрігеша де Азеведу"
        ],
        "1912": [
            "Публікація Corografia Elementar do Arquipelago da Madeira майора Алберту Артура Сарменту"
        ],
        "1937": [
            "Публікація нового видання корографії Мадейри Генеральною автономною радою"
        ],
        "1934": [
            "Публікація Корографічного словника архіпелагу Мадейра о. Фернанду А. Сілви"
        ]
    }
}