{
    "id": 1014,
    "lang": "ua",
    "is_original": false,
    "title": "Вапнякові утворення П'єдаді",
    "fl": "В",
    "original_title": "Corpos Calcareos da Piedade",
    "body": "У місцевості П'єдаді, на мисі Сан-Лоренсу, є численні вапнякові утворення, схожі на окам'янілі стовбури та гілки дерев, багато з яких мають концентричні шари, подібні до тих, які спостерігаються в деяких деревних рослинах. Деякі з цих тіл знизу мають щось на зразок кореня з формою та напрямком коренів дводольних рослин. Природознавці, які відвідали П'єдаді, не погоджуються щодо походження згаданих тіл. Ботанік Лоу вважав їх піщано-вапняковими конкреціями; Маколей - утворенням коралів родини альціонід; геолог Сміт - простими формами, отриманими в просторах, раніше зайнятих рослинами; а Моусінью де Албукерке і Бовдіх - скам'янілими рештками стародавнього лісу. Це останнє пояснення єдине, яке нам здається прийнятним, якщо звернути увагу на форму та вигляд тіл, про які йдеться. Що стосується процесу мінералізації, він, мабуть, полягав у простому обміні органічної речовини на неорганічну, частинки карбонату кальцію займали місце рослинних частинок у міру їх розкладу. Вода, розчиняючи частину вапняку, сприяла цьому обміну, просочуючись у порожнечі, залишені розкладом деревини. Якщо припустити, що північне узбережжя в районі П'єдаді колись простягалося далі в море, утворюючи пологий схил, обмежений пляжем, вкритим вапняковим піском, то можна також припустити, що вітри, повільно переносячи цей пісок, несли його всередину материка та на узбережжя півдня, таким чином забезпечуючи необхідний матеріал для згаданої мінералізації. Ґрунти П'єдаді вулканічного походження, а на прилеглих скелях знаходять туфи та базальт. На північний захід від Порту-Санту є вапнякові утворення того ж типу, що й П'єдаді.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Piedade",
        "Pôrto Santo"
    ],
    "locations": {
        "П'єдаді": [
            "Мис Сан-Лоренсу"
        ]
    },
    "people": {
        "Лоу": [
            "Ботанік"
        ],
        "Маколей": [
            "Природознавець"
        ],
        "Сміт": [
            "Геолог"
        ],
        "Моусінью де Албукерке": [
            "Природознавець"
        ],
        "Бовдіх": [
            "Природознавець"
        ]
    },
    "years": {}
}