{
    "id": 1024,
    "lang": "ua",
    "is_original": false,
    "title": "Пошта",
    "fl": "П",
    "original_title": "Correios",
    "body": "Регулярна поштова служба у Фуншалі, схоже, датується 1662 роком, коли на Мадейру було призначено лейтенанта головного поштмейстера, відповідального за \"управління та доставку листів\". Можна припустити, що цей чиновник був підпорядкований головному поштмейстеру королівства і отримував накази лише від нього, оскільки в той час управління поштовою службою не було у віданні уряду.\n\nПосада головного поштмейстера була скасована у 1797 році, а 13 травня 1798 року була створена пошта Мадейри, яку очолив адміністратор. У цьому році вона принесла дохід у розмірі 251$630 реалів, у 1800 році - 312$500, у 1810 році - 381$550, у 1820 році - 691$120, а у 1823 році - 1 160 830. З 1798 по 1824 рік пошта принесла дохід у розмірі 14 606 066 реалів.\n\n8 квітня 1805 року було видано указ про те, що пошта Мадейри та Азорських островів має бути приєднана до Генеральної поштової адміністрації, але, схоже, це приєднання не відбулося, оскільки 18 квітня 1838 року з'явився новий указ, який закликав до повного дотримання положень попереднього документа.\n\nПоштова служба у Фуншалі протягом багатьох років перебувала під керівництвом помічника поштмейстера, підпорядкованого Генеральній поштовій адміністрації, але ми не можемо точно вказати рік, коли ця посада була створена.\n\n### Помічник поштмейстера\n\nПосада помічника поштмейстера надавалася тому, хто виконував її на найвигідніших для держави умовах, а термін повноважень призначеної особи становив три роки, після закінчення яких оголошувався новий конкурс. Помічник поштмейстера вносив заставу перед муніципальною радою, стягував законні збори за всю кореспонденцію та премії за предмети, застраховані від ризику втрати, а також був зобов'язаний створювати субалтерні поштові відділення відповідно до потреб служби, керуючись при цьому положеннями статуту від 5 квітня 1805 року та додатками до нього.\n\nУ 1839 році найбільша пропозиція за посаду помічника поштмейстера Фуншала становила 1 030 000 реалів на рік у твердій валюті, і ця сума повинна була сплачуватися щоквартально на адресу Генеральної поштової адміністрації у Лісабоні.\n\nУказом від 27 жовтня 1852 року посади помічників поштмейстерів були скасовані, а всі поштові установи перейшли під пряме управління держави, після чого була створена посада директора пошти Фуншала.\n\nЗгаданий указ запровадив використання поштових марок, але заявив, що цей спосіб оплати за кореспонденцію є добровільним для внутрішнього листування між материковою частиною королівства та прилеглими островами, а також між цими островами та материком. За листи з марками стягувалося 25 реалів за вагу до 3 унцій; за друковані видання - 10 або 20 реалів за 1 унцію ваги, залежно від того, чи були вони оплачені марками.\n\nПоштові сумки до Англії раніше відправлялися англійським консульством на цьому острові, яке також займалося отриманням сумок, що прибували з цієї країни, та передачею їх на поштамт Фуншала після відокремлення листів від газет та інших друкованих видань. Консульство Англії займалося розповсюдженням друкованих видань; португальська пошта - розповсюдженням листів, варто зазначити, що за них у Фуншалі нічого не сплачувалося, оскільки відправники вже оплатили відповідні збори на англійській пошті. Оплата за листи до Англії сплачувалася на англійській пошті, а не в британському консульстві у Фуншалі.\n\nПоштова конвенція з Англією, укладена 5 червня 1859 року, врегулювала обмін кореспонденцією з цією країною та зменшила тарифи за пересилання листів.\n\nДоставка кореспонденції за адресами в місті Фуншал почалася у 1877 році. У Лісабоні ця послуга існувала вже у 1805 році, причому оплата за листи сплачувалася одержувачем. З 1866 року пошта Фуншала видає перекази, що підлягають оплаті на материку, а з 1852 року має відділення в адміністративних центрах округів. Протягом деякого часу муніципалітет Фуншала субсидував перевезення пошти між містом та певними районами острова. 7 липня 1880 року було реорганізовано телеграфно-поштову службу, в результаті чого пошта та телеграф були об'єднані.\n\nПошта відіграє важливу роль у зв'язку поряд з телеграфом та маяками. У кожному адміністративному окрузі службою керувало управління під назвою Телеграфно-поштова дирекція, а в населених пунктах, які не були адміністративними центрами, створювалися поштові відділення.\n\nУ 1886, 1892 та 1899 роках відбулися чергові зміни в організації телеграфно-поштової служби, але реформа від 7 липня 1880 року є безсумнівно найціннішою та найважливішою з усіх, що були здійснені досі.\n\nДохід пошти Мадейри за фінансовий рік з 1921 по 1922 рік становив 832 043$00, витрати - 268 083$37.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1662": [
            "Регулярна поштова служба у Фуншалі"
        ],
        "1797": [
            "Посада головного поштмейстера зникла"
        ],
        "1798": [
            "Створено пошту Мадейри"
        ],
        "1805": [
            "Наказано декретом, що пошта Мадейри та Азорських островів має бути приєднана до Генеральної адміністрації пошт"
        ],
        "1838": [
            "Новий декрет, який вимагав повного дотримання того, що було визначено в попередньому документі"
        ],
        "1852": [
            "Указ від 27 жовтня 1852 року скасував посади помічників поштмейстерів"
        ],
        "1859": [
            "Поштова конвенція, укладена з Англією"
        ],
        "1866": [
            "Пошта у Фуншалі з 1866 року видає перекази, що підлягають оплаті на материку"
        ],
        "1877": [
            "Почалося домашнє розповсюдження листів у місті Фуншал"
        ],
        "1880": [
            "Реорганізовано телеграфно-поштові служби",
            "Цінна та важлива реформа"
        ],
        "1886": [
            "Нові зміни в телеграфно-поштових службах"
        ],
        "1892": [
            "Нові зміни в телеграфно-поштових службах"
        ],
        "1899": [
            "Нові зміни в телеграфно-поштових службах"
        ]
    }
}