{
    "id": 1040,
    "lang": "ua",
    "is_original": false,
    "title": "Коста (Даніель да)",
    "fl": "К",
    "original_title": "Costa (Daniel da)",
    "body": "Говорячи про єпископа Фуншала дон Луїса Фігейредо де Лемоса, Гаспар Фрутуозо пише:\n\n«Про його благородне потомство я згадаю в окремому розділі, який пізніше про нього написав дуже вчений доктор Даніель да Коста, лікар Його Величності, шляхетна людина великих знань і чеснот, який проживає в місті Фуншал, для більшої ясності шляхетності, життя, чеснот і звичаїв того ж пана». Барбоза Машаду каже, що цитований твір мав назву Контрапункт або Життя VII єпископа Фуншала і був включений до Історії островів.\n\nКоста (дон Родріго да). Його призначення губернатором і генерал-капітаном цього архіпелагу датується 2 грудня 1689 року, вступив на посаду 20 жовтня 1690 року.\n\nУ 1702 році він був призначений губернатором Баїї, а в 1707 році - віце-королем Індії. Він був сином графа Соуре і помер у 1722 році.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де проживав Даніель да Коста."
        ]
    },
    "people": {
        "Дон Луїс Фігейредо де Лемос": [
            "Єпископ Фуншала."
        ],
        "Даніель да Коста": [
            "Лікар Його Величності, який проживав у місті Фуншал."
        ],
        "Дон Родріго да Коста": [
            "Губернатор і генерал-капітан архіпелагу."
        ]
    },
    "years": {
        "1689": [
            "Рік призначення дона Родріго да Кости губернатором і генерал-капітаном архіпелагу."
        ],
        "1690": [
            "Рік вступу дона Родріго да Кости на посаду губернатора і генерал-капітана архіпелагу."
        ],
        "1702": [
            "Рік призначення дона Родріго да Кости губернатором Баїї."
        ],
        "1707": [
            "Рік призначення дона Родріго да Кости віце-королем Індії."
        ],
        "1722": [
            "Рік смерті дона Родріго да Кости."
        ]
    }
}