{
    "id": 1049,
    "lang": "ua",
    "is_original": false,
    "title": "Південне узбережжя",
    "fl": "П",
    "original_title": "Costa do Sul",
    "body": "Південне узбережжя Мадейри, яке зазвичай називають Південним узбережжям, тягнеться від \n виступу берегової лінії, яка має назву Мис Паргу, до кінця Мису Сан-Лоренсу. \n Південний регіон дуже м'який і мальовничий, має більше заток і місць для висадки, що разом із \nзахистом, який створює головний масив острова від панівних вітрів, робить це узбережжя безпечнішим \nдля кораблів і човнів, ніж північне узбережжя, як це відбувається в бухті Фуншала. На \nцьому південному узбережжі розташовані парафії муніципалітетів Калета, Понта-ду-Сол, Рібейра-Брава, \nКамара-де-Лобуш, Фуншал, Санта-Круш і Машику, за винятком парафії Порту-да-Круш та \nпівнічного узбережжя Канісала, що належать до останнього з цих муніципалітетів.\n\nЗгаданий Моусінью ді Албукерке, посилаючись на морське узбережжя Південного узбережжя, каже: \"Починаючи \nз Мису Паргу, південне узбережжя острова простягається на південний схід до Мису Жардін, де є кілька \nневеликих мілин і скель дуже близько до самого узбережжя, особливо навпроти Паул-ду-Мар та самого \nЖардіна. Потім узбережжя йде в напрямку схід-південний схід до Мису Сол і звідти до Мису Круш, \nнайпівденнішої точки острова, в цілому, не зважаючи на звивини та дрібніші місця, узбережжя прямує на \nсхід-південний схід. Від Мису Круш до Мису Ґаражау, де знаходиться бухта Фуншала, напрямок узбережжя \nприблизно північний схід, а далі за цим мисом і до Мису Пікуш да Аталайя він чітко північно-східний, \nі звідти до Канісала біля основи Мису Сан-Лоренсу загальний напрямок узбережжя північ-північний схід. \nМайже на всьому протязі узбережжя цього берега море глибоке і вільне від мілин, за винятком Ільєу-Горгулью, \nмілини Карнейру, фортечного Ільєу та кінця Мису Сан-Лоренсу, оточеного деякими ізольованими скелями \nта невеликими скельними горбами, які вода покриває\",",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "Ribeira Brava",
        "Camara de Lôbos",
        "Funchal",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Мис Паргу": [
            "Виступ берегової лінії"
        ],
        "Мис Сан-Лоренсу": [
            "Кінець Мису Сан-Лоренсу"
        ],
        "Паул-ду-Мар": [
            "Деякі невеликі мілини і скелі дуже близько до самого узбережжя"
        ],
        "Мис Жардін": [
            "Деякі невеликі мілини і скелі дуже близько до самого узбережжя"
        ],
        "Мис Сол": [
            "Напрямок схід-південний схід"
        ],
        "Мис Круш": [
            "Найпівденніша точка острова"
        ],
        "Мис Ґаражау": [
            "Де знаходиться бухта Фуншала"
        ],
        "Мис Пікуш да Аталайя": [
            "Напрямок узбережжя північ-північний схід"
        ],
        "Канісал": [
            "Біля основи Мису Сан-Лоренсу"
        ]
    },
    "people": {
        "Моусінью ді Албукерке": [
            "Посилаючись на морське узбережжя Південного узбережжя"
        ]
    },
    "years": {}
}