{
    "id": 1051,
    "lang": "ua",
    "is_original": false,
    "title": "Кошта Перейра (Луїш да)",
    "fl": "К",
    "original_title": "Costa Pereira (Luiz da)",
    "body": "Луїс да Кошта Перейра був видатним мадейрцем, який прославився у різних галузях людської діяльності, але його ім'я майже повністю невідоме серед нас, незважаючи на те, що пройшло лише 26 років після його смерті. Його сильно вразила невдача, останні роки він провів у невідомому існуванні, жорстоко страждаючи від хвороби, бідності та старості.\n\nЛуїс да Кошта народився у Фуншалі 17 серпня 1818 року і в цьому місті пройшов необхідну підготовку для вступу до Коїмбрського університету. Після блискучого навчання, під час якого він отримав кілька нагород, він закінчив факультет математики у 1844 році. Його ім'я згадувалося поряд з іменами Тейшейри ді Вашконселуша, Жуана ді Лемуша, Барбози ду Бокажа, Казала Рібейру, Коуту Монтейру, Гонсалвеша Ліми, Шав'єра Монтейру та інших його однокурсників в університеті, з якими він змагався у вивченні науки та літератури.\n\nУ 1851 році його призначили професором ліцею Фуншала, цю посаду він обіймав кілька років, а потім був комісаром з навчання в окрузі Брага, де також недовго затримався. Нестійкий і неспокійний духом, він не зумів скористатися обдаруваннями, якими наділила його привілейований інтелект. Саме тому Бульян Пату сказав про нього з повною справедливістю: \"Я ніколи не зустрічав людини з такими здібностями і в той же час так наполегливо намагалася знищити їх. Він володів не просто талантом - у нього були високі здібності. Щаслива організація, могутня в усьому, навіть у силі, з якою вона приховувала світло, яке повинно було сяяти серед найяскравіших\".\n\nЛуїс да Кошта Перейра оселився в Лісабоні і протягом багатьох років присвятив себе майже виключно театральній справі, до якої відчував сильне покликання і в якій виявив блискучі здібності свого незвичайного таланту як актор і автор, режисер, технічний директор і королівський комісар театру Дони Марії та викладач декламації та акторської майстерності в Королівській консерваторії Лісабона. Камілу Каштелу Бранку сказав: \"Це той самий Луїс да Кошта, який був у моїй юності символом, учителем сцени; у мозку цієї людини пульсували всі таланти, що творять невблаганні пристрасті трагедії; з грудей цієї людини вибухали крики, які піднімали глядачів у захваті перемоги\".\n\nЛуїс да Кошта переклав і адаптував для португальської сцени деякі іноземні п'єси та написав книгу \"Основи драматичного мистецтва\", з якої опублікував лише першу частину обсягом 240 сторінок.\n\nУ молодості він з великим успіхом займався поезією і був одним із співробітників відомого і блискучого журналу \"Трубадур\", де його колегами були Жуан ді Лемуш та інші поети такого ж рівня. До нього звертається великий Каштілью з найвищою похвалою. У літературних переказах Коїмбри уславилося свято під назвою \"Поетичний Святий Іван\", яке пізніше увічнив неперевершений опис Жуана ді Лемуша, на якому зібралося шість поетів на інтимне спілкування і продекламували вірші, які вони заздалегідь написали для цього свята. Саме там вони експромтом і на честь Каштілью склали шестивірш, який пізніше став дуже відомим, кожен поет написав по рядку:\n\n> На крилах поезії\n> Сюди нас привів друг\n> Ми грали на золотих лірах\n> Надії молодості,\n> І на крики \"Весни\"\n> Ми послали вітання.\n\nСеред цих визнаних поетів був Луїс да Кошта Перейра, який відразу після Жуана ді Лемуша продекламував вірш \"Біла Алварінью\".\n\nКрім вищезазначеного, Кошта Перейра написав роман \"Таємниці душ\", книгу \"Відблиски\" в прозі та віршах, наукову працю \"Читання з астрономії\" та широко співпрацював з провідними літературними та науковими журналами свого часу. Кажуть, що серед його неопублікованих творів були дві цінні роботи - \"Природа\" та \"Демократична релігія\".\n\nВін помер у Лісабоні в крайній бідності та повній самотності 18 січня 1893 року.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Тейшейра де Вашконселуш": [
            "Колега Луїша да Кошти в Коїмбрському університеті"
        ],
        "Жуан де Лемуш": [
            "Колега Луїша да Кошти в Коїмбрському університеті, співробітник O Trovador"
        ],
        "Барбоша ду Бокаж": [
            "Колега Луїша да Кошти в Коїмбрському університеті"
        ],
        "Казал Рібейру": [
            "Колега Луїша да Кошти в Коїмбрському університеті"
        ],
        "Коуту Монтейру": [
            "Колега Луїша да Кошти в Коїмбрському університеті"
        ],
        "Гонсалвеш Ліма": [
            "Колега Луїша да Кошти в Коїмбрському університеті"
        ],
        "Шав'єр Монтейру": [
            "Колега Луїша да Кошти в Коїмбрському університеті"
        ],
        "Бульян Пату": [
            "Коментував про Луїша да Кошту Перейру"
        ],
        "Камілу Каштелу Бранку": [
            "Коментував про Луїша да Кошту Перейру"
        ],
        "Каштілью": [
            "Посилався на Луїша да Кошту Перейру з похвалою"
        ]
    },
    "years": {
        "1818": [
            "Луїш да Кошта Перейра народився у Фуншалі"
        ],
        "1844": [
            "Луїш да Кошта Перейра закінчив навчання на факультеті математики"
        ],
        "1851": [
            "Луїша да Кошту Перейру призначили професором ліцею Фуншала"
        ],
        "1893": [
            "Луїш да Кошта Перейра помер у Лісабоні"
        ]
    }
}