{
    "id": 1053,
    "lang": "ua",
    "is_original": false,
    "title": "Коста Торрес (Д. Жозе да)",
    "fl": "К",
    "original_title": "Costa Torres (D. José da)",
    "body": "На кафедрі єпископа Фуншала Д. Ґаспара Афонсу да Коста Брандана змінив прелат Д. Жозе да Коста Торрес. Він народився в місті Сетубал 11 серпня 1741 року та здобув ступінь доктора канонічного права в Університеті Коїмбри. У листопаді 1786 року Папа Пій VI затвердив його єпископом Мадейри, а 18 вересня 1787 року він вступив на цю кафедру. Як прелат Фуншала, він залишив помітний слід на цьому острові, переслідуючи масонів за згодою губернатора і генерал-капітана та відповідно до наказів центрального уряду. Проте стверджується, що він перевищив отримані накази, і центральний уряд метрополії мав втрутитися у зловживання, скоєні прелатом. Серед переслідуваних був декан Фуншальського собору доктор Жуан Франсішку Лопіш Роша, який з цього приводу написав довгого листа міністрові Жозе Сеабрі да Сілва, скаржачись на свавілля, скоєне Д. Жозе Торресом. Цей лист, що становить інтерес з багатьох причин, було опубліковано в 1822 році в Лондоні в газеті \"Португальський чемпіон\". 22 червня 1796 року його перевели в Єльвську єпархію. Коли він вже готувався залишити Мадейру, йому довелося поспіхом виїхати з острова \"в ніч з 6 на 7 жовтня 1796 року, не попрощавшись ні з ким, ні з Пресвятими Дарами: і досі невідомо, з якої причини він так поспішно виїхав вночі і потайними дверима\", як сказано в документі тієї епохи. У 1806 році його призначили архієпископом Браги, де він помер кілька років по тому у віці 72 років.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Сетубал": [
            "Місто народження"
        ]
    },
    "people": {
        "Ґаспар Афонсу да Коста Брандан": [
            "Попередник на Фуншальській єпископській кафедрі"
        ],
        "Пій VI": [
            "Папа Римський, який затвердив Д. Жозе да Косту Торреса єпископом Мадейри"
        ],
        "Жуан Франсішку Лопіш Роша": [
            "Декан Фуншальського собору"
        ],
        "Жозе Сеабра да Сілва": [
            "Міністр"
        ]
    },
    "years": {
        "1741": [
            "Рік народження"
        ],
        "1786": [
            "Затвердження Папою Пієм VI єпископом Мадейри"
        ],
        "1787": [
            "Вступ на посаду єпископа"
        ],
        "1796": [
            "Переведення в Єльвську єпархію"
        ],
        "1806": [
            "Призначення архієпископом Браги"
        ],
        "1822": [
            "Публікація листа Жуана Франсішку Лопіша Роші в Лондоні"
        ]
    }
}