{
    "id": 1059,
    "lang": "ua",
    "is_original": false,
    "title": "Коутінью (Франсішку ді Вашконселуш)",
    "fl": "К",
    "original_title": "Coutinho (Francisco de Vasconcelos)",
    "body": "Ми знаємо про цього мадейрського поета з посилань на нього в Бібліографічному словнику Іносенсіо та доктора Родрігеша ді Азеведо в одній з приміток до \"Саудадіш\". Там написано, що він був бакалавром канонічного права і народився наприкінці XVII століття, оскільки писав сонети на смерть Педру II, яка сталася у 1706 році, і драматичний панегірик на честь губернатора та генерал-капітана острова Мадейра Жуана ді Салданьї да Гами, коли правління останнього закінчилося у 1718 році; помер після 1729 року, оскільки саме в цьому році він опублікував дві наступні роботи: Feudo do Parnaso, присвячену Жуану V, та Hecatombe metrico, релігійну поему, присвячену Діві Марії, що складається зі ста сонетів, ці твори були надруковані у Лісабоні у 1729 році; він також написав вісім сонетів на смерть Педру II, один Жуану V і чотири різним персонажам; Effeitos de hum arrependimento в терцинах; і вже згаданий панегірик під назвою Residencia do Governador e Capitão General da Ilha da Madeira João de Saldanha da Gama, представлений черницями монастиря Санта-Клара на його прощання; ці твори були опубліковані разом з другим виданням Feudo do Parnaso та Hecatombe metrico в одному томі (Лісабон, 1773); і раніше всіх згаданих інші його вірші були зібрані у Fenix renascida, том 1, стор. 1832, і том 2, стор. 220-251 (Лісабон 1716 та 1717). Ми можемо додати, що він був сином Лоуренсу ді Матуш Коутінью, ліцензіата права, якого називали Кавалейру, та доньї Маріани ді Орнелаш і Вашконселуш. На сторінках 52 і наступних тому II \"Архіву історії Мадейри\" опубліковано цікаву статтю, яка містить нові та цінні біографічні дані про Франсішку ді Вашконселуш Коутінью.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів, де народився поет."
        ]
    },
    "people": {
        "Франсішку ді Вашконселуш Коутінью": [
            "Мадейрський поет"
        ],
        "Жуан ді Салданья да Гама": [
            "Губернатор та генерал-капітан острова Мадейра"
        ]
    },
    "years": {
        "1706": [
            "Рік смерті Педру II"
        ],
        "1718": [
            "Рік закінчення правління Жуана ді Салданьї да Гами"
        ],
        "1729": [
            "Рік публікації робіт Feudo do Parnaso та Hecatombe metrico"
        ]
    }
}