{
    "id": 1068,
    "lang": "ua",
    "is_original": false,
    "title": "Кратер",
    "fl": "К",
    "original_title": "Cratera",
    "body": "Неважко розпізнати небагато кратерів, які існують на Мадейрі, вони знаходяться не в найвищих частинах острова, де вони безсумнівно існували в минулому, а в середніх і нижніх районах. Найвідомішим з мадейрських кратерів є кратер Санту-Антоніу-да-Серра, приблизно за 600 метрів над рівнем моря, найвища точка якого знаходиться на 60-70 метрів вище прилеглої місцевості. Він неглибокий, взимку в ньому є вода, а всередині ростуть деякі рослини, характерні для вологих місць. Кратер також знаходиться в Порту-Моніш поблизу Терра-Шан, а ще один подвійний кратер - у Фаналі. У кратера Порту-Моніша, як і Санту-Антоніу-да-Серри, є конус, цієї особливості немає у кратера Фанал. Поблизу Канісу є три конуси з недосконалими кратерами, а в Канісалі є конус з кратером з одного боку. На захід від Фуншала поблизу церкви Сан-Роке на піку Ірандайя також є сліди кратерів. Кратери Санту-Антоніу-да-Серра, Порту-Моніш і Фанал відомі під назвою лагуни. Деякі геологи вважають Куррал-дас-Фрейрас кратером, а інші - ерозійною долиною. Карлос Лайєлл, який поділяє останню думку, у своїй праці \"Основи геології\" говорить, що він не знайшов у Куррал ознак вулканічної діяльності, і що ця місцевість, як і Рібейра-да-Жанела та Серра-де-Агуа, є глибокими долинами, які випромінюють з найбільш гірської частини острова.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Caniçal"
    ],
    "locations": {
        "Санту-Антоніу-да-Серра": [
            "Кратер приблизно за 600 метрів над рівнем моря"
        ],
        "Порту-Моніш": [
            "Кратер поблизу Терра-Шан"
        ],
        "Фанал": [
            "Місцевість з подвійним кратером"
        ]
    },
    "people": {
        "Карлос Лайєлл": [
            "Геолог, який вважає Куррал-дас-Фрейрас ерозійною долиною"
        ]
    },
    "years": {}
}