{
    "id": 1075,
    "lang": "ua",
    "is_original": false,
    "title": "Христос (Каплиця)",
    "fl": "Х",
    "original_title": "Cristo (Capela de)",
    "body": "У містечку Машико на лівому березі струмка, що перетинає його, знаходиться неподалік від парафіяльної церкви стара каплиця Христа, яку зараз називають каплицею Господа Чудотворця, а також каплицею Милосердя, оскільки вона належала цій благодійній установі, яка базувалася у цьому містечку. Це одна з найстаріших каплиць на Мадейрі, і деякі стверджують, що це був перший храм, зведений на цьому острові. Легенда про Машима, про яку ми розповімо в іншому місці, каже, що першовідкривачі, висадившись на берег Машико, знайшли могили Роберто Машима та Ани Арфет, а також простий епітафій, в якому розповідалася історія нещасних коханців і просили звести на цьому місці каплицю на честь Христа. Якщо вірити цій романтичній легенді, то саме ця трагічна пригода стала початком заснування цієї каплиці. Доктор Алвару Родрігеш де Азеведу у своїх ґрунтовних та надзвичайно цікавих нотатках до \"Спогадів про рідну землю\" звів справу Машима до її реальних масштабів, і після цієї вичерпної роботи неможливо припустити правдивість цієї легенди, як її намагалися поетично описати різні автори, згідно з Франсішку Мануелем де Мелу.\n\nТе, що, здається, доведено, - це те, що першовідкривачі в самий день, коли вперше ступили на незайману землю цього острова, спорудили імпровізований вівтар, і там один з францисканських ченців, які прибули з флотилією Зарку, відслужив месу на подяку за це важливе відкриття, яке вони щойно здійснили. Першовідкривачі дали обітницю звести церкву на цьому місці, і це справжнє походження заснування каплиці Христа. \"І оскільки, каже Фрутуозу, на цьому місці перша меса, яка була відслужена, була месою Відвідин, яка відбувається 2 липня, ця церква стала будинком милосердя\".\n\nХоча проста і скромна, ця невелика церква є справжнім історичним пам'ятником, що увічнює факт відкриття. Таким чином, її мають розглядати і шанувати жителі цього острова, накладаючи на себе священний і патріотичний обов'язок кожного мадейрця, який дорожить добрим ім'ям своєї землі, зберігати її протягом століть.\n\nВід первісної будівлі, ймовірно, збереглися лише готичні двері та хрести на фронтоні, які становлять характерну частину невеликого храму. Велика повінь 1803 року залишила його в повному руїні, і він був майже повністю відбудований наступного року братами милосердя. Було докладено зусиль для збереження його первісних архітектурних рис, що також сталося приблизно півстоліття тому, коли була проведена чергова реконструкція.\n\n\"Не лише збережено те, що залишилося від первісної споруди, але й у новозбудованій частині дотримано старого плану. Ґанок - це той, що був спочатку, з деякими новими каменями, витесаними як старі; єдина різьба на них - це ряд хрестів Ордена Христа, які прикрашають вхід, і вони є беззаперечним доказом того, що храм був зведений цим Орденом\", - каже коментатор \"Спогадів\". Але ця друга реконструкція була завершена лише в період з 1880 по 1883 рік, і в цьому році каплицю було урочисто освячено після повної реставрації як зсередини, так і ззовні.\n\nТам шанується образ Господа Чудотворця, до якого 9 жовтня відбувається велике паломництво, куди з'їжджаються тисячі людей з усіх куточків острова. Цей шанований образ був змитий повінню 1803 року в море, де його підібрало американське судно, яке прямувало до нашого порту, і яке прийняло його на борт, а потім передало його в Фуншальський собор. Там він зберігався до 15 квітня 1813 року, коли його перевезли до його маленької святині в Машико, яка на той час була відновлена.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {
        "Машико": [
            "Містечко на Мадейрі"
        ]
    },
    "people": {},
    "years": {
        "1803": [
            "Велика повінь"
        ]
    }
}