{
    "id": 1101,
    "lang": "ua",
    "is_original": false,
    "title": "Кунья (Тройло де Васконселос да)",
    "fl": "К",
    "original_title": "Cunha (Troilo de Vasconcelos da)",
    "body": "Сьогодні це ім'я повністю невідоме серед нас, але в свій час воно здобуло чималу славу як поета і письменника. Ті, хто присвячує себе більш глибокому вивченню нашої літературної історії, знають сторінки, які йому присвятив Барбоза Машадо в Бібліотеці Лузітанії та Коста і Сілва в Критичному нарисі португальських поетів. Народився у Фуншалі в 1654 році, коли його батько Бартоломеу де Васконселос обіймав посаду губернатора і генерал-капітана цього архіпелагу. Присвятив себе глибокому вивченню гуманітарних наук, особливо продемонструвавши свої обширні знання мов, особливо грецької та латинської. Також присвятив себе вивченню різних богословських питань, які він хотів розглянути у своїх поетичних творах, особливо у творі під назвою \"Дзеркало Невидимого\", в якому він демонструє великі якості поета, але предмет, непридатний для обробки у віршах, зробив цю поему важкою для розуміння і позбавленою прикрас, які повинні прикрашати твори такого роду, незважаючи, як каже Іносенсіо, на чистоту стилю і те, що він не дуже уражений недоліками гонгоричної школи, яка тоді домінувала в нашій літературі.\n\nПереклав латинську поему Юстіна під назвою \"Юстін Лузітанський\". І залишив багато неопублікованих творів у прозі та віршах.\n\nОбіймав дуже важливі посади, такі як секретар Об'єднаної ради трьох штатів, а також інші. Помер у Лісабоні 4 серпня 1729 року.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження Тройла де Васконселоса да Куньї в 1654 році, де його батько обіймав посаду губернатора і генерал-капітана архіпелагу."
        ],
        "Лісабон": [
            "Місце, де Тройло де Васконселос да Кунья помер 4 серпня 1729 року."
        ]
    },
    "people": {
        "Тройло де Васконселос да Кунья": [
            "Поет і письменник, народжений у Фуншалі в 1654 році, автор \"Дзеркала Невидимого\" і перекладач \"Юстіна Лузітанського\"."
        ],
        "Бартоломеу де Васконселос": [
            "Батько Тройла де Васконселоса да Куньї, губернатор і генерал-капітан архіпелагу Мадейра на час народження сина."
        ],
        "Барбоза Машадо": [
            "Автор, який присвячує сторінки Тройлу де Васконселосу да Куньї у своїй роботі \"Бібліотека Лузітанії\"."
        ],
        "Коста і Сілва": [
            "Автор, який згадує Тройла де Васконселоса да Кунью в \"Критичному нарисі португальських поетів\"."
        ],
        "Іносенсіо": [
            "Коментатор, який говорить про роботу Тройла де Васконселоса да Куньї, виділяючи чистоту стилю і недоліки гонгоричної школи."
        ]
    },
    "years": {
        "1654": [
            "Народження Тройла де Васконселоса да Куньї у Фуншалі."
        ],
        "1729": [
            "Смерть Тройла де Васконселоса да Куньї у Лісабоні."
        ]
    }
}