{
    "id": 1103,
    "lang": "ua",
    "is_original": false,
    "title": "Куррал-даш-Фрейраш (парафія)",
    "fl": "К",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "Ця невелика парафія розташована у внутрішній частині острова і лежить на дні кратера згаслого вулкана, як стверджують численні геологи. Щоб дістатися цього місця, потрібно піднятися на високі та стрімкі гори і спуститися крутими ущелинами, які оточують глибоку долину. З вершин гірського хребта долина виглядає як жахлива та незмірна безодня. Можливо, це місце на Мадейрі, де природа постає найбільш величною та вражаючою завдяки великій висоті та примхливим обрисам гір, стрімким схилам, ущелинам та безодням, розкиданим скрізь, дикому та первісному краєвиду. Все це надає пейзажу такої величі, величності та незвичайної, чарівної краси, що відвідувач, навіть найменш сприйнятливий, залишається враженим та екстатичним, зіткнувшись з цією сценою численних та непорівнянних чудес.\n\n> \\\n\nУ 1560 році місто Фуншал було розграбоване французькими лютеранськими корсарами, про що з таким жахом розповідають стародавні мадейрські хроніки. Черниці з Санта-Клари змушені були залишити свій монастир, щоб не стати жертвами тієї орди дикунів, і, як каже Фрутуозу, \\",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Фуншал": [
            "Головне місто острова Мадейра"
        ],
        "Куррал": [
            "Населений пункт далеко від Фуншала"
        ]
    },
    "people": {
        "Руй Тейшейра": [
            "Власник Куррала в 1480 році"
        ],
        "Бранка Феррейра": [
            "Дружина Руя Тейшейри"
        ],
        "Д. Марія I": [
            "Правляча монархиня в час будівництва нової церкви"
        ]
    },
    "years": {
        "1480": [
            "Куррал переходить у власність Руя Тейшейри та Бранки Феррейри"
        ],
        "1492": [
            "Заснування монастиря Санта-Клара другим капітаном-донатаріо Фуншала Жуаном Гонсалвешем да Камара"
        ],
        "1497": [
            "Прибуття перших черниць до монастиря Санта-Клара"
        ],
        "1560": [
            "Пограбування міста Фуншал французькими лютеранськими корсарами"
        ],
        "1790": [
            "Відокремлення Куррал-даш-Фрейраш від парафії Санту-Антоніу"
        ]
    }
}