{
    "id": 1112,
    "lang": "ua",
    "is_original": false,
    "title": "Історичні дати",
    "fl": "І",
    "original_title": "Datas Históricas",
    "body": "> Перелічимо деякі з основних дат, які мають значення для історії Мадейри, з особливим акцентом на ті, що вказують на найважливіші події, що відбулися протягом п'яти століть. Першою датою, яку слід відзначити тут, є дата відкриття архіпелагу\n\n## (Див. Відкриття архіпелагу),\n\nЯку деякі встановлюють на 1419 рік з відкриттям Порту Санту, а інші на наступний рік; і, відповідно до цих двох думок, острів Мадейра був би відкритий відповідно у 1419 або 1420 році, проте слід зазначити, що більш поширеною є перша думка, яка вказує на відкриття островів Порту Санту та Мадейра у 1418 та 1419 роках.\n\n1418-Відкриття острова Порту Санту? Див. Відкриття Архіпелагу.\n\n1419-Відкриття острова Мадейра?\n\n1430-Заснування парафій Камара де Лобос і Калета.\n\n1433-Д. Дуарте надає архіпелаг Мадейри інфанту Д. Генріку.\n\n1433-Д. Дуарте надає цей архіпелаг Ордену Христа, що стосується духовної сфери.\n\n1440-Надання капітанства Мачіко Трістану Вазу.\n\n1440-Заснування парафій Канісу і Рібейра Брава.\n\n1445-Мореплавець Луїш Кадамосто (Див. це ім'я) відвідує Мадейру та Порту Санту.\n\n1446-Надання капітанства Порту Санту Бартоломеу Перестрелу.\n\n1449-Підтвердження Д. Афонсу V надання, зробленого Д. Дуарте інфанту Д. Генріку.\n\n1450-Заснування парафії Мачіко.\n\n1451-Надання капітанства Фуншалу Жоау Гонсалвешу Зарку.\n\n1451-Фуншал отримує статус містечка.\n\n1454-Жоау Гонсалвеш робить надання земель у Сан Паулу, призначених для заснування першої лікарні.\n\n1467-Помер у Фуншалі перший капітан-донатаріо Жоау Гонсалвеш Зарку.\n\n1477-Заснування митниці Фуншалу.\n\n1493-Прийняття дуже важливих заходів щодо води, лісів, худоби, сільськогосподарських речей тощо..\n\n1497-Д. Мануел I повертає архіпелаг Мадейри до корони.\n\n1497-Заснування монастиря Санта Клара.\n\n1501-Заснування містечка Понта до Сол.\n\n1501-Помер у Фуншалі другий капітан-донатаріо Жоау Гонсалвеш да Камара.\n\n1502-Заснування містечка Калета.\n\n1505-У монастирі Сан Бернардіно, парафії Камара де Лобос, помер зі славою святості брат Педро да Гварда, відомий як Святий Слуга Божий.\n\n1508-Фуншал отримує статус міста.\n\n1508-На Мадейру прибув єпископ Д. Жоау Лобо, перший прелат, який перебував на цьому острові і який тут затримався приблизно два роки.\n\n1514 Створено єпархію Фуншалу.\n\n1515- Містечко Санта Круз отримує статус містечка.\n\n1516-Освячення кафедрального собору Фуншалу.\n\n1517-Створено парафію Сан Жорже.\n\n1523-Обітниця, дана народом і мерією Фуншалу Святому Якову, який був обраний головним покровителем\n\nМадейри.\n\n1526-Помер на континенті перший єпископ Фуншалу, Д. Діогу Піньєйру.\n\n1530-Помер у Матозіньосі, поблизу Порту, третій капітан-донатаріо Фуншалу, Сімау Гонсалвеш да Камара.\n\n1533-Справа пророків Фернау Браву і Філіпи Нунеш на острові Порту Санту.\n\n1533-Створено архієпископство Фуншалу.\n\n1536-Помер у Фуншалі четвертий капітан-донатаріо Жоау Гонсалвеш да Камара.\n\n1540-Помер капітан-донатаріо Мачіко, Діогу Тейшейра, капітанство повернулося до корони.\n\n1550-Заснування парафії Фаял.\n\n1551-Архієпископство Фуншалу було скасовано і до юрисдикції цієї єпархії було додано архіпелаг Аргім.\n\n1552-Заснування парафії Сант'Ана.\n\n1553-Заснування парафії Сейшал.\n\n1557-Заснування парафій Се і Санта Марія Майор.\n\n1558-Заснування парафії Гаула.\n\n1560-Заснування парафії Агва де Пена.\n\n1561-Заснування парафії Канісал.\n\n1565-Заснування парафій Монте і Сан Гонсалу.\n\n1566-Жахливий напад французьких корсарів на місто Фуншал.\n\n1566-Заснування семінарії Фуншалу.\n\n1566-Заснування парафії Сан Педру.\n\n1568-Заснування парафії Табуа.\n\n1569-Помер у Ламего видатний мадейрець і славетний прелат Д. Мануел де Норонья, син третього капітана-донатаріо Фуншалу, Сімау Гонсалвеша да Камара, Величного.\n\n1570-Єзуїти оселилися на Мадейрі.\n\n1571-Заснування парафії Фажа да Овелья.\n\n1572-Заснування парафії Арко да Калета.\n\n1575-Помер видатний мадейрець, отець Луїш Гонсалвеш да Камара, відомий вихователь короля Д. Себастьяна.\n\n## 1577\nЗаснування парафій Каньяс і Порту да Круз.\n\n## 1579\nПарафія Сан Педру була скасована і знову відновлена у 1587 році.\n\nЗаснування парафій Сан Роке і Сан Мартіньо.\n\n## 1580\nПомерли п'ятий і шостий капітани-донатаріо Фуншалу, Сімау Гонсалвеш да Камара і Жоау Гонсалвеш да Камара.\n\n## 1581\nМадейра почала управлятися генеральними губернаторами, першим з яких був суддя Жоау Лейтан, як представник філіппінського уряду.\n\n## 1582\nБула створена парафія Мадалена до Мар.\n\n## 1583\nПомер у Еворі видатний граматик і видатний мадейрець отець Мануел Алвареш.\n\n## 1588\nВидатний мадейрець Д. Себастьян де Мораїш, який був першим єпископом Японії, помер у Мозамбіку, коли прямував до своєї єпархії.\n\n## 1590\nДоктор Гаспар Фрутуозо написав знаменитий твір \"Саудадеш да Терра\" (\"Туга за Землею\"), помер наступного року на острові Сан-Мігел.\n\n## 1593\nНа цьому острові стався феномен атмосферного світіння, який отримав назву \"вогонь небесний\", що спалив усю рослинність, навіть деякі будинки були охоплені вогнем.\n\n## 1595\nПомер видатний мадейрець та авторитетний юрист доктор Антоніу да Гама Перейра.\n\n## 1608\nПомер у Фуншалі та похований у кафедральному соборі дієцезіальний єпископ Д. Луїш Фігейреду де Лемош.\n\n## 1624\nПомер губернатор та капітан-генерал Мадейри Д. Франсішку Енрікеш, похований у церкві Коледжу.\n\n## 1626\nПомер губернатор та капітан-генерал цього архіпелагу Фернан де Салданья.\n\n## 1641\nНа Мадейрі проголошено відновлення незалежності Португалії з акламацією Д. Жуана IV.\n\n## 1650\nЗасновано монастир Втілення, засновником якого був канонік Енріке Калаца де Вівейруш.\n\n## 1654\nМадейра почала мати представництво у старих загальних кортах.\n\n## 1655\nЗасновано Прихисток Бом Жезус, засновником якого був архідиякон Сімау Гонсалвеш Сідран.\n\n## 1656\nАрхіпелаг Мадейра був подарований Д. Жуаном IV його дочці інфанті Д. Катаріні.\n\n## 1665\nПомер Мануел Томаз, автор поеми \"Інсулана\".\n\n## 1668\nВелике народне повстання у Фуншалі, яке скинуло губернатора та капітана-генерала Франсішку де Маскареньяша та вчинило інші насильства.\n\n## 1674\nПомер у Фуншалі дієцезіальний єпископ Д. Габріель де Алмейда, похований у кафедральному соборі.\n\n## 1676\nБули створені парафії Арко де Сан-Жорже, Камаша, Санта Лузія, Серра де Агуа та Паул ду Мар.\n\n## 1681\nПомер та похований у місті Олінда, Бразилія, видатний мадейрець Жуан Фернандеш Вієйра, відновлювач Пернамбуку.\n\n## 1682\nПомер у цьому місті дієцезіальний прелат Д. Антоніу Телеш да Сілва, похований у кафедральному соборі.\n\n## 1690\nДва корсарські кораблі здійснили напад на острів Порту-Санту, спаливши церкву та інші будівлі.\n\n## 1691\nПомер видатний мадейрець, канонік Антоніу Велозу де Ліра.\n\n## 1699\nВелика пожежа у фортеці Сан-Лоренсу, знищила житла губернаторів та капітанів-генералів архіпелагу.\n\n## 1704\nПомер у Фуншалі губернатор та капітан-генерал архіпелагу Жуан да Кошта де Атаїде і Азеведу.\n\n## 1708\nОстрів Порту-Санту був пограбований французькими піратами.\n\n## 1724\nСталася велика повінь, яка завдала значних збитків.\n\n## 1729\nПомер видатний мадейрський поет Троїло де Васконселуш да Кунья.\n\n## 1730\nПомер мадейрський письменник та видатний генеалог, Енріке Енрікеш де Норонья.\n\n## 1733\nЗасновані парафії Боавентура, Рібейра да Жанела та Пражереш.\n\n## 1734\nЗасновано парафію Жардім ду Мар.\n\n##1743\nСтворено місто Сан-Вісенте.\n\n1748 - Сильний землетрус, який завдав значної шкоди та забрав життя кількох осіб.\n1753 - Помер у Фуншалі дієцезіальний єпископ Д. Жуан ду Нашіменту.\n1755 - Доктор Жуліан Фернандеш да Сілва написав цікаву та важливу книгу під назвою Критичний лист про метод лікування лікарів Фуншала.\n1756 - Затверджено будівництво притулку в Фуншалі.\n1760 - Єзуїти були вигнані з Мадейри.\n1765 - Сталася велика повінь, яка завдала величезної шкоди.\n1767 - Судова реформа, яка остаточно встановила на Мадейрі корегідора та суддю ззовні.\n1770 - Знаменитий королівський указ, що прийняв важливі заходи щодо острова Порту-Санту, відомий під назвою закону про П'яті та Восьмі.\n1772 - На Мадейрі створено різні школи початкової освіти, три класи латини, один з філософії та один з риторики.\n1775 - Створено Раду фінансів цього архіпелагу.\n1777 - Видатний губернатор Мадейри Жуан Антоніу де Са Перейра залишив цей острів, викликаний метрополією для виправдання звинувачень, які йому були висунуті.\n1784 - Помер у цьому місті дієцезіальний єпископ Д. Гаспар Афонсу да Коста Брандаун.\n1786 - Великі дощі та сильний шторм, які завдали багато шкоди.\n1787 - Коледж та церква єзуїтів були передані дієцезіальному єпископу для встановлення семінарії.\n1790 - Створено парафію Куррал-дас-Фрейраш.\n1792 - Серйозні події, викликані переслідуванням губернатора та дієцезіального єпископа членами масонських лож.\n1798 - На Мадейрі остаточно створено пошту.\n1798 - Помер у Фуншалі видатний губернатор та капітан-генерал цього архіпелагу, Д. Діогу Перейра Форжаз Коутінью.\n1801 - Мадейру окупували англійські війська.\n1803 - Велика повінь, яка завдала найбільших збитків та забрала життя кількох сотень людей.\n1806 - Помер у Лісабоні мадейрський поет Франсішку Алвареш де Нобрега, відомий під псевдонімом Маленький Камоенс.\n1807 - Помер у Фуншалі бригадир Рейналду Оудіну, який керував прокладанням каналів Фуншала та будівництвом відповідних стін після великої повені 1803 року.\n1807 - Англійські війська вдруге окупували Мадейру.\n1810 - Помер у Фуншалі дієцезіальний єпископ Д. Луїш Родрігеш де Вілареш.\n1810 - Створено Раду з покращення сільського господарства Мадейри та Порту-Санту.\n1814 - Помер у Фуншалі губернатор та капітан-генерал Мадейри, Луїш Балтран де Гувея і Алмейда.\n1815 - Наполеон проходить через Мадейру.\n1815 - Велика повінь, яка завдала великої шкоди.\n1821 - На Мадейрі проголошено Конституцію.\n1821 - Виходить Патріот Фуншаленсе, перша газета, що була опублікована на Мадейрі.\n1822 - З великою урочистістю закладено перший камінь пам'ятника, призначеного увічнити пам'ять про проголошення Конституції на Мадейрі.\n1823 - На цей острів прибула комісія з шести суддів з метою судити та карати тих, хто виявився нелояльним до абсолютного уряду.\n1828 - Двоє суддів прибули провести ретельне розслідування політичних подій, в результаті чого було засуджено понад двісті осіб, більшість з яких була засуджена до різних покарань, переважно до заслання в заморські провінції.\n1828 - Мігелістський флот обстріляв місто Машіко і здійснив там висадку військ, які потім вирушили до міста, окупували його, після чого було проголошено абсолютне управління.\n1829 - Помер у Лісабоні видатний мадейрець доктор Жуан Франсішку де Олівейра.\n1832 - Конституційні війська з Азорських островів під командуванням Луїша Моушінью окупували острів Порту-Санту.\n\n### 1832\n- Помер у Лісабоні видатний мадейрець та відомий письменник, Мануел Каетану Піменту де Агуяр.\n\n### 1835\n- Розпочато будівництво каналів Рабасал.\n\n### 1836\n- Створено ліцей Фуншала, який почав працювати наступного року.\n- Засновано Торговельну асоціацію Фуншала.\n\n### 1837\n- Створено та встановлено Медико-Хірургічну школу Фуншала.\n\n### 1838\n- Відкрито та відкрито для публіки бібліотеку Муніципальної ради Фуншала.\n- Урочисто освячено та відкрито кладовище Ангустіас.\n\n### 1840\n- Завершено та відкрито для публіки ринок Сан-Педро.\n- На Мадейру прибув великий поет Антоніу Фелісіану де Кастільйо.\n\n### 1842\n- Сталася велика повінь, яка завдала багато шкоди.\n\n### 1846\n- Жозе Сілвестре Рібейро призначений цивільним губернатором цього округу.\n- Губернатор Жозе Сілвестре Рібейро розпочав велику роботу з освітлення вулиць Фуншала.\n- Відомий протестантський пропагандист доктор Роберт Каллей був насильно змушений покинути Мадейру, що призвело до різних заворушень.\n\n### 1847\n- До Мадейри прибула королева Аделаїда з Англії, яка пробула тут кілька місяців.\n- Встановлено Управлінську Хунту, відгомони подій, що розпочалися в країні Хунтою Порту, дійшли до Мадейри.\n- Цей рік відомий як рік голоду через страшну продовольчу кризу, яку пережив цей архіпелаг.\n- Завдяки ініціативі Жозе Сілвестре Рібейро було створено притулок у Фуншалі, який і досі зберігає його ім'я.\n\n### 1848\n- Були створені парафії Рібейра да Жанела, Ашадас да Круз і Сан-Роке до Фаял, які раніше були автономними куратами, а також цього року була створена парафія Квінта Гранде.\n- Побудовано міст через Рібейро Секу та розпочато роботи з будівництва дороги, що веде до Камара де Лобуш.\n\n### 1849\n- Було видано декрет про будівництво лазарету на узбережжі Рібейра де Гонсалу Айреш.\n\n### 1850\n- На пляжі Порту Санту зазнав катастрофи човен з цього острова, загинуло п'ятнадцять осіб.\n- З ініціативи цивільного губернатора Жозе Сілвестре Рібейро було засновано музей природознавства в палаці Сан-Лоренсу.\n\n### 1852\n- Почалося поширення та завдання величезної шкоди виноградникам хвороби, яка стала відома під назвою мангра, що призвело до однієї з найбільших криз, які пережила Мадейра.\n\n### 1853\n- У Фуншалі померла принцеса Донья Марія Амелія, дочка Дон Педру IV.\n- На пам'ять про свою дочку імператриця Донья Амелія заснувала Госпіс Принцеси Донья Марія Амелія, який спочатку був тимчасово розміщений у будинку на вулиці Каштанейру, а в 1862 році остаточно розміщений у величному будинку, який імператриця збудувала та забезпечила необхідними коштами для його регулярної роботи.\n\n### 1856\n- Мадейру спіткала одна з найбільших катастроф, що спіткали її - епідемія холери, яка забрала життя близько десяти тисяч її мешканців.\n- У травні цього року було створено понад двадцять шкіл для обох статей у різних парафіях цього архіпелагу.\n\n### 1857\n- У Лісабоні помер видатний мадейрець доктор Лоуренсу Жозе Моніз.\n\n### 1858\n- Принц Дон Луїш, майбутній король Португалії, вперше відвідав цей острів.\n\n### 1860\n- Імператриця Ізабелла Австрійська відвідала Мадейру та пробула тут кілька місяців.\n\n### 1861\n- У Лісабоні помер видатний мадейрець віконт Жервіш де Атугія.\n\n### 1862\n- Засновано Асоціацію Благодійності Фуншала, яка сьогодні носить назву Асоціація Взаємодопомоги “4 вересня 1862“.\n\n1865-У Коїмбрі помер видатний професор університету та видатний мадейрець, доктор Жустіно Антоніу де Фрейташ.\n\n1866-У Фуншалі помер видатний мадейрець та авторитетний професор, Марселіану Рібейру де Мендонса.\n\n1868-На пляжі цього міста відбулися серйозні події, були вбиті та поранені люди, коли народ перешкоджав висадці видатного мадейреця Жасінту де Сант'Ана е Васконселуш, який прибув на цей острів для обговорення своєї кандидатури на посаду депутата.\n\n1869-Вперше на цей острів прибув видатний романіст Жуліу Деніз, який написав свою чудову книгу “Фідальгуш да Каза Моуріска“.\n\n1870-Помер видатний лікар та видатний мадейрець доктор Антоніу да Луз Піта.\n\n1870-Серйозні події в Машіку, що сталися під час виборів, деякі місцеві жителі загинули від куль збройних сил, які були змушені вдатися до насильства.\n\n1872-Велика епідемія віспи, яка забрала життя близько тисячі осіб.\n\n1873-Організовано Компанію Фабричного Цукру Мадейри, яка побудувала великий завод Сан-Жуан.\n\n1873-Опубліковано частину знаменитої праці доктора Гаспара Фрутуозу, присвячену Мадейрі, під назвою “Саудадеш да Терра“, видатним професором та адвокатом доктором Алвару Родрігешем де Азеведу, який збагатив її великими та ерудованими примітками.\n\n1874-Мадейра була з'єднана з материком підводним кабелем.\n\n1874-У Ангра до Ероїзму помер видатний мадейрець доктор Ніколау Анастасіу де Бетенкурт.\n\n1875-Були створені округи Санта Круз, Понта до Сол та Сан Вісенте.\n\n1875-У цьому місті було засновано Комерційний Банк Мадейри.\n\n1876-Великі шторми, які викинули деякі кораблі на пляж Фуншала.\n\n1876-Вийшов “Діаріу де Нотісіаш“, перша щоденна газета, яка була опублікована у нас.\n\n1876-У Фуншалі помер видатний поет та видатний мадейрець Жозе Антоніу Монтейру Тейшейра.\n\n1877-Створено підготовчі курси в Семінарії Фуншала та через кілька років встановлено регіональний музей природничих продуктів.\n\n1878-Почалася масова еміграція на острови Сандвіч.\n\n1879-Заборонено обіг іноземної валюти на Мадейрі, яка раніше мала вільний хід.\n\n1880-У Лісабоні помер видатний мадейрець Дон Айреш де Орнелаш де Васконселуш, архієпископ Гоа.\n\n1884-Серйозні події у парафії Рібейра Брава під час виборів депутатів, загинуло кілька місцевих жителів.\n\n\n\n1887 Різкі порушення громадського порядку у багатьох парафіях Мадейри з метою перешкоджання встановленню парафіяльних рад, народний рух, який мав дуже трагічні наслідки і який став відомим серед народу під назвою \"Паррека\".\n\n1888 Відкриття Добровільної пожежної команди Фуншала.\n\n1888 Відкриття театру \"Мануел де Арріага\", який спочатку носив ім'я Донна Марія Піа.\n\n1889 Встановлено Муніципальний медичний пост.\n\n1889 Засновано Індустріальну школу Фуншала.\n\n1889 Засновано Асоціацію захисту бідних, відому під назвою \"Економічний суп\", завдяки ініціативі губернатора Дон Жоао де Аларкао.\n\n1890 У Фуншалі вчинено вбивство неповнолітнього Франсіско Жозе де Орнеласа, яке глибоко зворушило населення Мадейри.\n\n1892 Проявилася сказ, багато людей були атаковані, і деякі померли від страшної хвороби.\n\n1892 Побудовано причал на вході до міста, роботи над яким розпочалися у 1889 році.\n\n1893 Відкриття першої ділянки залізниці Монте.\n\n1897 Відкриття електричного освітлення у Фуншалі.\n\n1897 Завершення робіт з реконструкції та розширення причалу Понтінья, які були розпочаті у 1886 році.\n\n1899 Помер у Лісабоні наш видатний співвітчизник доктор Луїш да Камара Пестана.\n\n1900 Засновано школу для підготовки вчителів початкової школи.\n\n1901 Надано адміністративну автономію цьому округу, повноваження та функції якого належать до\n\nоргану народного вибору, що має назву Генеральна рада.\n\n1901 Королі Португалії Дон Карлос і Донна Марія Амелія відвідали цей острів.\n\n1902 Помер у Фуншалі видатний мадейрець граф Канавіал.\n\n1902 Засновано Материнську допомогу.\n\n1905 З великою урочистістю закладено перший камінь будівлі санаторію Мармелейрус, завдяки попередньому наданню дозволу португальським урядом принцу Фредеріку Гогенлое.\n\n1906 Засновано Мадейрське місцеве підприємство.\n\n1906 Розпочав роботу психіатричний госпіталь Камара Пестана.\n\n1906 Група місцевих жителів напала на будівлю лазарету, де лікувалися багато осіб, заражених епідемією чуми, яка вирувала на Мадейрі, зруйнувавши споруди та звільнивши хворих, які були там примусово госпіталізовані через непереборні обставини.\n\n1907 Помер у Лісабоні видатний мадейрець Жозе Вісенте Барбоза ду Бокаж, вчений зоолог і видатний державний діяч.\n\n1908 Красива церква парафії Понта Дельгада знищена пожежею.\n\n1908 Муніципалітет Фуншала отримав дозвіл на залучення позики, призначеної виключно для каналізації стоків та забезпечення питною водою.\n\n1910 Наприкінці цього року в цьому місті почалася холера, яка поширилася майже по всьому острову і забрала життя приблизно 550 осіб, через що центральний уряд направив на Мадейру доктора Альфредо де Магальяїша як високого комісара Республіки, та доктора Карлоса Франсу як голову всіх клінічних та гігієнічних служб.\n\n1911 Помер у Фуншалі видатний дієцезіальний прелат Дон Мануель Агостіньо Баррето.\n\n1911 Встановлено телефонну мережу у Фуншалі.\n\n1911 Засновано Сільськогосподарську раду Мадейри, яка була ліквідована у 1919 році.\n\n1913 Засновано Автономну раду робіт порту Фуншала.\n\n1914 Засновано муніципалітет Рібейра Брава.\n\n1916 Відкриття дороги з Фуншала до Енкумеади Сан-Вісенте.\n\n1916 Бомбардування міста Фуншал німецькою підводним човном, яке повторилося наступного року.\n\n1917 Помер у Лісабоні видатний мадейрець Жайме Константіно де Фрейтас Моніз.\n\n1921 Опубліковано перший том \"Елюсідаріо Мадейренсе\".\n\n1922 Відбулися великі святкування та величний історичний парад на честь п'ятисотріччя відкриття архіпелагу Мадейри.\n\n1922 Після повернення з поїздки до Бразилії в Фуншалі зупинився президент Республіки доктор Антоніу Жозе де Алмейда.\n\n1925 Доктори Антоніу Олівейра Салазар та Маріу де Фігейреду відвідали Фуншал і виголосили кілька лекцій у приміщеннях Католицької асоціації.\n\n1929 Велика повінь у місцевості Естрейту да Варжем, парафії Сан-Вісенте, забрала життя 32 осіб.\n\n1930 Госпіталь Санта Каза да Мізерікордія було встановлено у санаторії Мармелейрус у парафії Монте.\n\n1930 Великий зсув на узбережжі річки Вігаріу, парафії Камара де Лобос, забрав у море 20 осіб, які там загинули.\n\n1931 Засновано Державний архів Фуншала.\n\n1931 Військове повстання, яке було придушено сухопутними та морськими силами, що прибули з материка, і яке стало відомим під назвою Революція Мадейри.\n\n1933 Відкриття продовження причалу на вході до міста.\n\n1936 Різкі порушення громадського порядку у кількох парафіях через створення Ради молочних продуктів\n\nта пов'язаних з нею служб, через що два військові кораблі та контингенти військ були відправлені для придушення цього бунтівного руху.\n\n\n\n1938-Генерал Антоніо Оскар Кармона, президент Республіки, прибуває на Мадейру, де його ентузіастично зустрічають.\n\n1939-Відкриття Авеніди до Мар.\n\nДеадо. Посада Декана Се-ду-Фуншал була створена самою папською буллою, яка заснувала дієцезію, з ясною згадкою про священика, який повинен був виконувати ці функції. Нуну Кан (див. це ім'я), якого Орден Христа послав на Мадейру з особливими повноваженнями, був першим парохом Се, коли ця парафія була створена, а також першим деканом, посади, які на початку часто обіймала одна і та ж особа. Нуну Кану наступив Філіпе Ребелу, і після його смерті посада декана була відокремлена від пароха, після чого було створено два курати, спеціально призначені для парафіяльного служіння. Останніми духовними особами, які займали посаду декана Се-ду-Фуншал, були Антоніо Жоакім Гонсалвеш де Андраде, Айреш де Орнелаш де Васконселуш і Жоан Жоакім Пінту (див. ці імена). До проголошення Республіки для призначення на цю посаду вимагалося мати вищу освіту з права або теології. Про декана Се-ду-Фуншал та священиків, які займали цю високу церковну посаду, можна прочитати серію статей, опублікованих у \"O Jornal\" у грудні 1935 року та січні 1936 року.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Serra de Agua",
        "Santa Cruz",
        "São Lourenço",
        "Achadas da Cruz",
        "Camara de Lobos",
        "Funchal",
        "Curral das Freiras",
        "Pôrto Santo",
        "Evora",
        "São Roque do Faial",
        "Prazeres",
        "Camara de Lôbos",
        "Caniçal",
        "Vila da Calheta",
        "Ponta Delgada",
        "Boaventura",
        "Olinda",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "S. Pedro",
        "Moçambique",
        "S. Jorge",
        "São Paulo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Matozinhos",
        "Santa Maria Maior",
        "Canhas",
        "Gaula",
        "Quinta Grande",
        "Arco da Calheta",
        "Agua de Pena",
        "Santa Luzia",
        "Madalena do Mar",
        "S. Martinho",
        "Ribeira da Janela",
        "Monte",
        "Pôrto da Cruz",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "S. Miguel",
        "Jardim do Mar",
        "Machico",
        "Sé"
    ],
    "locations": {},
    "people": {
        "Д. Дуарте": [
            "Зробив дарування архіпелагу Мадейра інфанту Д. Генріку"
        ],
        "Д. Афонсу V": [
            "Підтвердження дарування, зробленого Д. Дуарте інфанту Д. Генріку"
        ],
        "Д. Мануел I": [
            "Перетворив на королівські землі та повернув короні архіпелаг Мадейра"
        ],
        "Луїш Кадамосто": [
            "Мореплавець, який відвідав Мадейру та Порту-Санту"
        ],
        "Жуан Гонсалвеш Зарко": [
            "Отримав дарування капітанства Фуншалу та зробив дарування земель у Сан-Паулу, призначених для заснування першої лікарні"
        ],
        "Фр. Педру да Гварда": [
            "Помер зі славою святості у монастирі Сан-Бернардіно, у парафії Камара-де-Лобуш"
        ],
        "Д. Жуан Лобу": [
            "На Мадейрі виконував єпископські обов'язки єпископ, перший прелат, який перебував на цьому острові і який тут затримався приблизно на два роки"
        ],
        "Д. Діогу Піньєйру": [
            "Перший єпископ Фуншалу"
        ],
        "Сімау Гонсалвеш да Камара": [
            "Третій капітан-донатаріо Фуншалу",
            "5-й капітан-донатаріо Фуншалу"
        ],
        "Діогу Тейшейра": [
            "Капітан-донатаріо Машіку"
        ],
        "Д. Мануел де Норонья": [
            "Видатний мадейренсе і видатний прелат, син 3-го капітана-донатаріо Фуншалу, Сімау Гонсалвеша да Камара, Величного"
        ],
        "Луїш Гонсалвеш да Камара": [
            "Видатний мадейренсе, священик, знаменитий наставник короля Д. Себастьяна"
        ],
        "Жуан Гонсалвеш да Камара": [
            "6-й капітан-донатаріо Фуншалу"
        ],
        "Сімау Гонсалвеш Сідран": [
            "Архідиякон"
        ],
        "Д. Жуан IV": [
            "Король Португалії"
        ],
        "Д. Себастьян де Мораїш": [
            "Перший єпископ Японії"
        ],
        "Гаспар Фрутуозу": [
            "Доктор",
            "Видатний професор і адвокат"
        ],
        "Мануел Алвареш": [
            "Граматик"
        ],
        "Антоніу да Гама Перейра": [
            "Юрисконсульт"
        ],
        "Д. Луїш Фігейреду де Лемуш": [
            "Єпископ діоцезії"
        ],
        "Франсішку Енрікеш": [
            "Губернатор і капітан-генерал Мадейри"
        ],
        "Фернан де Салданья": [
            "Губернатор і капітан-генерал цього архіпелагу"
        ],
        "Жуан Фернандеш Віейра": [
            "Відновлювач Пернамбуку"
        ],
        "Д. Антоніу Телеш да Сілва": [
            "Єпископ діоцезії"
        ],
        "Антоніу Велозу де Ліра": [
            "Канонік"
        ],
        "Жуан да Кошта де Атайде е Азеведу": [
            "Губернатор і капітан-генерал архіпелагу"
        ],
        "Троїлу де Васконселуш да Кунья": [
            "Поет з Мадейри"
        ],
        "Енріке Енрікеш де Норонья": [
            "Письменник з Мадейри та генеалог"
        ],
        "Д. Жуан ду Нашіменту": [
            "Єпископ діоцезії"
        ],
        "Д-р Жуліан Фернандеш да Сілва": [
            "Автор книги Критичний лист про лікувальний метод лікарів Фуншалу"
        ],
        "Д. Діогу Перейра Форжаз Коутінью": [
            "Губернатор і капітан-генерал Мадейри"
        ],
        "Франсішку Алвареш де Нобрега": [
            "Поет з Мадейри"
        ],
        "Рейналду Оудіну": [
            "Бригадир"
        ],
        "Мануел Каетану Піменту де Агуяр": [
            "Видатний мадейренсе і видатний письменник"
        ],
        "Жузе Сілвестре Рібейру": [
            "Цивільний губернатор цього округу"
        ],
        "Роберту Каллей": [
            "Відомий протестантський пропагандист"
        ],
        "Королева Аделаїда": [
            "Англії"
        ],
        "Д. Марія Амелія": [
            "Дочка Д. Педру IV",
            "Королева Португалії"
        ],
        "Імператриця Д. Амелія": [
            "Засновниця Госпісу принцеси Д. Марії Амелії"
        ],
        "Д. Луїш": [
            "Принц Д. Луїш, пізніше король Португалії"
        ],
        "Ізабель Австрійська": [
            "Імператриця"
        ],
        "Жустіну Антоніу де Фрейташ": [
            "Видатний викладач університету та видатний мадейренсе"
        ],
        "Марселіану Рібейру де Мендонса": [
            "Видатний мадейренсе і авторитетний професор"
        ],
        "Жасінту де Сант'Ана е Васконселуш": [
            "Видатний мадейренсе"
        ],
        "Жуліу Деніз": [
            "Видатний романіст"
        ],
        "Антоніу да Луш Піта": [
            "Авторитетний лікар і видатний мадейренсе"
        ],
        "Алвару Родрігеш де Азеведу": [
            "Видатний професор і адвокат"
        ],
        "Ніколау Анастасіу де Бетенкурт": [
            "Видатний мадейренсе"
        ],
        "Жузе Антоніу Монтейру Тейшейра": [
            "Видатний поет і видатний мадейренсе"
        ],
        "Д. Айреш де Орнелаш де Васконселуш": [
            "Видатний мадейренсе, архієпископ Гоа"
        ],
        "Франсішку Жузе де Орнелаш": [
            "Неповнолітній"
        ],
        "Луїш да Камара Пестана": [
            "Видатний патрицій"
        ],
        "Д. Карлуш": [
            "Король Португалії"
        ],
        "Граф де Канавіал": [
            "Видатний мадейренсе"
        ],
        "Принц Фредеріко Гогенло": [
            "Принц"
        ],
        "Жузе Вісенте Барбоза ду Бокаж": [
            "Вчений зоолог і видатний державний діяч"
        ],
        "Д. Мануел Агостінью Баррету": [
            "Єпископ діоцезії"
        ],
        "Алфреду де Магальяїш": [
            "Вищий комісар Республіки"
        ],
        "Карлуш Франса": [
            "Керівник усіх клінічних служб та гігієни"
        ],
        "Жайме Константіну де Фрейташ Моніз": [
            "Видатний мадейренсе"
        ],
        "Антоніу Жузе де Алмейда": [
            "Президент Республіки"
        ],
        "Антоніу Олівейра Салазар": [
            "Доктор"
        ],
        "Маріу де Фігейреду": [
            "Доктор"
        ],
        "Нуну Кан": [
            "Перший парох Се, перший декан"
        ],
        "Філіпе Ребелу": [
            "Наступник Нуну Кана"
        ],
        "Антоніу Жуакім Гонсалвеш де Андраде": [
            "Останній духовний, який займав деканство Се Фуншалу"
        ],
        "Айреш де Орнелаш де Васконселуш": [
            "Займав деканство Се Фуншалу"
        ],
        "Жуан Жуакім Пінту": [
            "Займав деканство Се Фуншалу"
        ]
    },
    "years": {}
}