{
    "id": 1126,
    "lang": "ua",
    "is_original": false,
    "title": "Політичні депортовані",
    "fl": "П",
    "original_title": "Deportados Politicos",
    "body": "Під час повстання, що сталося у Торреш-Ведраш 4 лютого 1844 року з метою повалення уряду Кошти Кабрала, було заарештовано і відправлено на Мадейру 23 повстанці, серед яких були адвокати Антоніу Марія Рібейру да Кошта Олтреман і Леонел Тавареш Кабрал, суддя комерційного суду Лоренсу ді Олівейра Гріжо, канонік доктор Мануел Жоакім Кардозу Каштелу Бранку та вісім офіцерів армії. Ці політичні в'язні, які прибули на бригу Дору, що прибув до Фуншала 20 квітня, увійшли до фортеці Ільєу; решта прибули на катері Андорінья, який прибув сюди 28 того ж місяця, і потрапили до фортеці Піку. Всіх було звільнено одразу після того, як на Мадейру надійшла офіційна звістка про провал повстання у Торреш-Ведраш. У 1919 році, після монархічної революції на початку цього року, до Фуншала прибули нові політв'язні, які прибули сюди на пароплаві Африка національної судноплавної компанії, який був перетворений на військовий транспорт. Ці в'язні, 289 осіб, яких супроводжував морський загін, висадилися 8 травня, через три дні після прибуття Африки, розмістившись у лазареті Гонсалу Айреша. Серед в'язнів були колишній міністр Жуан ді Азеведу Кутінью, колишній полковник Жуан ді Алмейда, граф Сусена, граф Аррочела, віконт Сікейра та Жуан Морейра ді Алмейда, а для охорони лазарету залишилася морська сила з 30 солдатів і 1 сержанта, до якої приєдналася піхотна частина під командуванням молодшого лейтенанта з тією ж метою. За наказом капітана порту було заборонено прохід і перебування будь-яких суден у морській зоні, обмеженій фортецею Сан-Тіагу та мисом Гаражау. Незважаючи на ці запобіжні заходи, 3 червня відбулася втеча 8 ув'язнених, серед яких був граф Сусена, як стало відомо пізніше, всі вони дісталися до Лас-Пальмас на моторній яхті Глафіберта, що належить спортсмену Умберту душ Пашшуш, який і організував втечу. Про те, як відбулася втеча, у газеті писалося наступне: \"Одного прекрасного вечора майже всі політв'язні, інтерновані в лазарет Фуншала, вийшли з будівлі під приводом провітритися і зібралися на смужці пляжу, що знаходиться безпосередньо під ним. Охоронці обмежилися спостереженням за ними з вікон лазарету. Протягом деякого часу вони співали, реготали, вигукували вівати, а коли галас досяг свого апогею, а охоронці були відволіклися веселощами, до берега наблизився човен, відокремлений від Глафіберти, і без поспіху забрав 8 ув'язнених... Через кілька годин моторна яхта, яку буксирував Мілано судноплавної компанії Бланді (яка не знала, яку послугу запитували її буксир), попрямувала в напрямку Дезерташ, а пізніше повернула на південь, у бік Канарських островів\". Разом з вісьмома в'язнями втік і власник Глафіберти, який за кілька днів до цього попросив у капітана порту дозвіл здійснити на своєму човні подорож навколо острова. З решти в'язнів, які перебували в лазареті, 7 були звільнені згідно з телеграмою, отриманою від військового міністра 13 травня, а всі інші виїхали до Лісабона на різних пакетботах, що заходили до Фуншала з червня по серпень. Пароплав Мозамбік доставив останніх в'язнів з 280, які висадилися у Фуншалі 8 травня.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Торреш-Ведраш": [
            "Місто"
        ],
        "Фуншал": [
            "Місто"
        ],
        "Мадейра": [
            "Острів"
        ],
        "Порту-Санту": [
            "Острів"
        ],
        "Дезерташ": [
            "Острів"
        ],
        "Лазарет Гонсалу Айреша": [
            "Місце"
        ],
        "Лас-Пальмас": [
            "Місто"
        ],
        "Канарські острови": [
            "Острів"
        ]
    },
    "people": {
        "Антоніу Марія Рібейру да Кошта Олтреман": [
            "Адвокат"
        ],
        "Леонел Тавареш Кабрал": [
            "Адвокат"
        ],
        "Лоренсу ді Олівейра Гріжо": [
            "Суддя комерційного суду"
        ],
        "Мануел Жоакім Кардозу Каштелу Бранку": [
            "Канонік"
        ],
        "Жуан ді Азеведу Кутінью": [
            "Колишній міністр"
        ],
        "Жуан ді Алмейда": [
            "Колишній полковник"
        ],
        "Граф Сусена": [
            "Дворянський титул"
        ],
        "Граф Аррочела": [
            "Дворянський титул"
        ],
        "Віконт Сікейра": [
            "Дворянський титул"
        ],
        "Жуан Морейра ді Алмейда": [
            "Особа"
        ]
    },
    "years": {}
}