{
    "id": 1129,
    "lang": "ua",
    "is_original": false,
    "title": "Відкриття Архіпелагу",
    "fl": "В",
    "original_title": "Descobrimento do Arquipelago",
    "body": "Вже багато написано про відкриття Мадейрського архіпелагу, але точне визначення часу, коли сталася ця щаслива та важлива подія, досі залишається в густій темряві. Проблема цікавить не лише Мадейру, але й історію наших морських відкриттів, оскільки вона представляє славетний початок наших гомеричних подвигів через континенти та океани. Відкриття Мадейри - це великий незгасимий стандарт, який справді позначає щасливий початок нашої одіссеї мореплавців. Перед тим, як португальці прибули на ці невідомі береги, вони здійснили лише сміливі, але майже повністю неплідні починання, а після цього відкрили Азорські острови, Гвінею, Кабо-Верде, Сан-Томе і Прінсіпі, Анголу, мис Доброї Надії, Індію, Бразилію та безліч островів, розкиданих у безмежжі Атлантичного та Тихого океанів. Відкриття цього архіпелагу не лише представляє значне територіальне розширення наших володінь як нації, але перш за все відзначає наше перше велике досягнення як мореплавців та майбутніх панів морів. Для нації, чия головна роль в історії полягала в мореплавстві та морських завоюваннях, перше важливе відкриття, яке ми зробили, не може не вважатися великою та славетною подією, і повинно бути найбільш ретельне прагнення встановити з повною та абсолютною точністю час, коли сталася ця видатна подія. Правда в тому, що нічого не було зроблено в цьому напрямку. Незважаючи на те, що в Лісабонській Академії наук існує комісія, спеціально уповноважена сприяти відзначенню наших завоювань та відкриттів, нам не відомо, щоб вона розпочала будь-які історичні дослідження з метою точного визначення часу деяких з цих відкриттів та завоювань, як надійну та незамінну основу для святкування цих подій.\n\nІснує кілька легенд, припущень та гіпотез, які відносять знання про Мадейру та інші острови Атлантичного океану до дуже давніх часів, але нічого певного з цього приводу не було встановлено. У статті Атлантида ми вже згадували про можливість існування цього острова, про який говорив філософ Платон, відтворюючи стародавні єгипетські традиції, і який, можливо, міг бути Мадейрою - невеликим уламком великого катаклізму, що поглинув можливо міфічну Атлантиду в безоднях океану.\n\nНавколо припущеної або справжньої існування цього острова було побудовано багато гіпотез та вигадано різноманітні припущення, які цікавлять лише тих, хто хоче глибше зануритися в цю тему. Інша легенда, про яку згадують деякі автори, - це легенда про острови святого Брендана, ірландського монаха, який, як стверджується, подорожував по різних островах Атлантики, одним з яких міг бути Мадейра. Інші стверджують, що фінікійці, араби, карфагеняни та нормани в різні часи подорожували по західних узбережжях Африки та відвідували багато островів, розкиданих по Атлантиці, залишивши на деяких з них сліди свого перебування. Особливо багато письменників займалися карфагенянином Ганноном та його Периплом, або описом його морського шляху, деякі авторитетні критики вважають за істину існування цієї подорожі. Таким чином, можна було б припустити, що Мадейрський архіпелаг міг бути точкою проходження деяких з цих сумнівних та проблематичних плавань. Загалом вважається, і на це є добре обґрунтовані підстави, що ці подорожі, через відставання мистецтва навігації, малу місткість суден, страхи, які викликала величезність океану, віру в морських тварин величезної тілобудови, здатних ковтати або топити кораблі, а також інші легенди та забобони, ці подорожі, як ми казали, здійснювалися лише уздовж узбережжя, використовуючи як\n\nорієнтири та точки відліку миси, промислові та найбільш видатні кінці землі, не наважуючись тоді на відкрите море та далекі та віддалені плавання, які занадто відхиляли їх від видимості суші. Це з вагомих причин, хоча і припускаючи можливість цих далеких плавань, всі ймовірності на користь загальноприйнятого та визнаного факту, що Мадейрський архіпелаг не був відвіданий до того, як Жуан Гонсалвеш Зарко та Тристан Ваз прибули до цих невідомих місць. Видатний географ та історик М. д'Авезак у другій частині своєї видатної праці \"Iles de l'Afrique\", зі сторінки 2 до 41, широко займається легендами та традиціями, до яких ми тут лише коротко звертаємося, і також ними займається видатний коментатор \"Saudades da Terra\" у одній зі своїх вчених приміток до твору Гаспара Фрутуозо. Ми не згадуємо тут відому легенду про Машіма, оскільки ми розглянемо її в окремій статті.\n\n\n\nНе звертаючи уваги на ці легенди та традиції, деякі автори стверджували, що не португальські кораблі були першими, які прибули до берегів цього архіпелагу. Наш видатний співвітчизник та відомий дослідник доктор Жордан де Фрейтас висловив цю думку у своєму цікавому трактаті \"Коли була відкрита Мадейра?\", стверджуючи, що іспанський жебрак-ченець XIV століття здійснив подорож до цього острова, і що в його описі, опублікованому в 1877 році в бюлетені Мадридського географічного товариства, чітко згадуються острови Сальваж, Дезерта, Лекнаме та Пуерто Санто. Вже віконт де Сантарен сімдесят років тому згадував про цю подорож іспанського монаха, але не надавав їй значення, навіть вважаючи її історично та географічно нікчемною. Інші, головним чином спираючись на історичні мемуари академіка Жоакіма Жозе да Кошта де Маседу, опубліковані в Мемуарах Лісабонської академії в 1816 та 1835 роках, де, на їхню думку, було найбільш переконливо доведено, що португальці відкрили Канарські острови у другій чверті XIV століття, стверджували, що мадейрський архіпелаг був відкритий приблизно в той же час, і тому каравели інфанта, під командуванням Зарко та Трістана Ваза, не були першими, які прибули до Мадейри. Видатний публіцист доктор Теофіло Брага, прагнучи позбавити Дон Енріке слави справжнього ініціатора наших великих морських відкриттів, також поділив цю думку, але не навів переконливих аргументів, ані навіть прийнятних ймовірностей, які б спробували надати хоча б зовнішньої правдоподібності його сміливому твердженню. Аргументація Кошта де Маседу заснована зокрема на листі, надісланому Дон Афонсу IV Папі Клименту VI, листі, скопійованому з іноземного автора, який не надає надійних гарантій автентичності. Ці різні історичні проблеми, на які ми тут коротко звертаємо увагу, були розглянуті Айресом де Са у своїй видатній роботі про Гонсалу Велью Кабрала і пізніше Жоаном да Роша у творі під назвою \"Легенда про Інфанта\", опублікованому в 1916 році. У цьому останньому дослідженні переконливо і без страху перед добре обґрунтованою суперечкою доводиться, що португальці не були на Канарах у другій чверті XIV століття і що мадейрський архіпелаг був відкритий Жоаном Гонсалвешем Зарко та Трістаном Вазом у час, який зазвичай вказують історики, і не був відомий іншим національним чи іноземним мореплавцям до цього. \"Легенда про Інфанта\" є з цього питання повним і вичерпним твором, як сьогодні зазвичай кажуть, не тільки завдяки неустанній та широкій історичній розслідувальній роботі, але й завдяки неупередженій та справедливій критиці, якою вона написана, а також завдяки надійній та щільній діалектиці, яка керує всією аргументацією її автора.\n\nЗдається, що точно встановлено, що Жоан Гонсалвеш Зарко та Трістан Ваз були занесені сильним штормом до берегів острова Порту Санту. Так стверджують найстаріші хроністи, які писали про відкриття цього острова. Ці мореплавці вирушили у пригоди відкриттів, до дослідження невідомого, особливо шукаючи землі Гвінеї, яка тоді була точкою притягання для сміливих португальських мореплавств, коли буря несподівано привела їх до берегів невідомого острова. Гомеш Еанеш де Азурара (див. це ім'я), найстаріший оповідач цих подій, каже, що\n\n(cid:1176)\n\nБачачи добрі наміри Зарко та Трістана (Зарко та Трістана), Інфант наказав їм оснастити човен, щоб вони вирушили на боротьбу проти маврів, направляючи їх, як вони шукали землю Гвінеї... і як Бог хотів направити таке благо для цього королівства... він так їх направив, що з протилежною погодою вони прибули до острова, який тепер називається Порту Санкто... через що вони залишили той остров і перейшли на інший острів Мадейра... Для більш повного розуміння цього тексту Азурари, ми переписуємо розсудливий коментар, який зробив доктор Алваро Родрігес де Азеведо в одній з анотацій до \"Саудадеш\": \n\n> \"Враховуючи попередній текст Азурари, очевидно, що Зарко та Трістан Ваз, коли вперше прибули до вод цього мадейрського архіпелагу, не були приведені сюди якоюсь новиною про нього з Кастилії, Англії чи іншої країни; вони йшли 'у пошуках Землі Гвінеї', яка була постійною метою Дон Енріке, і відповідно до того, як він наказав своїм мореплавцям: ніхто, крім 'Бога, не направляв їх', штовхаючи їх 'з протилежною погодою' до маршруту, яким вони йшли, поки 'так вони прибули до острова, який тепер називається Порту Санкто' і 'наступного року' ті ж самі відкривачі 'перейшли' з острова Порту Санкто 'на інший остров Мадейра'. \n\n\n\n\"Перейшли\", - дуже добре сказав Азурара; це слово включає в собі повну історію відкриття цього острова; історію набагато більш просту і здорову, ніж усі ті, які були вигадані пізніше; адже фізично неможливо перебувати деякий час на острові Порту-Санту і в ясні дні не побачити землю Мадейри, яка є такою високою. В цьому питанні Азурара має одностайну підтримку всіх, хто тут живе, і підтвердження від усіх поколінь, які тут жили з часів Зарго. Відкриття одного острова неодмінно вело до відкриття іншого. - 'Перейшли', так, португальські відкривачі, і з власної ініціативи, без пригод Мачіма чи попередження від кастильця, просто і ясно, морем рози; і так було завершено відкриття.\n\n\"В світлі доказів, що випливають з місцевого огляду, Азурара був ретельно правдивий. Не звинувачуйте його у недостатності; він написав точні слова, щоб описати і підтвердити факт. 'Бог провів їх рукою бурі до острова Порту-Санту; і звідти Зарго та Тристан Ваз перейшли на Мадейру: все сказано'.\n\nХроністи, які відразу після Азурари займалися відкриттям Мадейри, були Жуан де Барруш і Даміан де Гойш, чиї розповіді не суттєво відрізняються від опису автора Хроніки Гвінеї. Перед Баррушем і Гойшем, безсумнівно, Діогу Гомеш де Сінтра і Луїш Кадамосто, не як історики чи хроністи, а як прості мореплавці, згадували у своїх розповідях про відкриття цього архіпелагу, проте в них не знайдено жодних тверджень, які б суперечили категоричним твердженням згаданих істориків, зокрема Еанеша де Азурари, який був сучасником описуваних подій.\n\nУ якому році був відкритий острів Порту-Санту? Як ми вже зазначали вище, точна дата цієї події досі не встановлена. Однак послухаймо розповідь Гаспара Фрутуозу:\n\n> \"Діставшись за кілька днів до Порту-Санту... вони одразу з моря побачили ту темноту... І так вони затрималися кілька днів... Одного неділі перед світанком, за три години до сходу сонця, наказав підняти вітрила... Довгий час пливли назустріч темноті... І коли настав час полудня... пройшовши невелику відстань... побачили... землю... і через те, що вже було дуже пізно, того дня не вийшли на берег... Наступного дня... висадилися... взяли володіння... у день відвідин Святої Ізабели, другого липня зазначеного вище року 1419\". Приведені вище уривки з творів доктора Гаспара Фрутуозу коментує видатний анотатор \"Саудадеш\", доктор Алвару Родрігеш де Азеведу, наступним чином:\n\n\"Що стосується дня 1 липня, вказаного доктором Фрутуозу, як дня, коли Зарго вперше прибув на цей острів, у нас немає причин заперечувати; навпаки, детальність попередніх, супутніх і\n\n\n\nз наслідками, які він вказує, дає підстави припускати, що цей уривок є одним з тих, що збереглися зі стародавнього рукопису, приписуваного Гонсалу Айрешу, який потім був виправлений і доповнений каноніком Лейте“. Для тих, хто менше обізнаний з історичними подіями Мадейри, варто нагадати, що Гонсалу Айреш Феррейра був одним з супутників Зарко, якому приписують авторство твору під назвою \"Відкриття острова Мадейра\", оригінал якого передавався у спадок від батьків до дітей серед капітанів-донатарів Фуншала, поки за часів шостого капітана та другого графа Кальети, Жуана Гонсалвеша да Камара, цим рукописом скористався канонік Се-ду-Фуншал, Жероніму Діаш Лейте, для написання нотаток, які він надіслав доктору Гаспару Фрутуозу, і які останній використав для своєї важливої праці \"Саудадеш да Терра\". Якщо вважати за абсолютно достовірний оповідання Фрутуозу, Мадейра була відкрита в неділю, 1 липня 1419 року, а перша висадка на берег відбулася на наступний день, тобто в понеділок, 2 липня того ж року. Проти цієї категоричної заяви автора \"Саудадеш\", доктор Мануел Сардінья, у статті, опублікованій у \"Діаріу де Нотісіаш\" цього міста, де він є редактором, висловлює наступні розсудливі роздуми: (cid:1176) Пишучи видатний азорець у своєму \"Відкритті островів або Саудадеш да Терра\", що мореплавці Гонсалвеш Зарко та Трістан Ваш Тейшейра досягли Мадейри на своєму кораблі \"Сан Лоуренсу\" в неділю, першого дня липня, це відкриття могло відбутися лише у 1414 або 1425 роках, найближчих до заявлених, коли 1 липня припадав на неділю. У 1420 році 1 липня був понеділком. Очевидно, що вказівка Фрутуозу містить помилку: або дня тижня, або дня місяця. Тоді як 2 липня 1419 року була неділя!\" Доктор М. Сардінья прийшов до цих висновків, які є абсолютно правдивими, після серйозних досліджень і вивчення, тому можна з упевненістю стверджувати, що 1 липня 1420 року припадав на понеділок, а 2 липня 1419 року - на неділю. Є очевидною помилка з боку історика островів у спробі визначити з такою точністю день відкриття Мадейри. За відсутності більш авторитетної думки, ми схильні вважати, що каравела \"Сан Лоуренсу\" обігнула мис, який пізніше отримав цю назву, і наблизилася до затоки Машіко ввечері 1 липня 1419 року, а висадка відбулася в неділю, 2 липня того ж року, в день Відвідин Святої Єлизавети. У статті, яка була переписана багато років тому, ми залишили ідеї, які тоді були поширені та загалом прийняті щодо відкриття нашого архіпелагу. За цей час, що минув, з'явилося багато статей, розкиданих по газетах, і було опубліковано кілька брошур, які не вирішили остаточно питання, особливо що стосується точного встановлення часу цієї події, імен справжніх відкривачів та інших випадкових обставин, які могли її супроводжувати. Однак, безсумнівно, що нові та цінні матеріали були зібрані для вирішення цієї цікавої проблеми, викликаючи серйозні сумніви та виникаючи різні думки, викликані дискусією та дослідженням, які відбулися навколо цього обговорюваного питання. Таким чином, деякі принципи були встановлені та сформульовані дуже ймовірні припущення, які, будучи використані для більш строгого історичного дослідження, можуть привести до відкриття істини. Враховуючи знання, якими ми сьогодні володіємо, ніхто не зможе стверджувати як незаперечний факт, що острів Порту-Санту був відкритий у 1418 або 1419 році, а Мадейра - у одному з безпосередніх наступних років 1419 або 1420, як це завжди стверджувалося, повторюючи без змін те, що з цього приводу сказали деякі з наших найдавніших хроністів, якщо ми не надамо слову \"відкриття\" значення, яке воно мало у сенсі \"впізнати\" або \"знайти знову\", а також \"відвідати\", як це вже розумно було зауважено деякими.\n\n\n\nТі, хто в останні роки займався цим питанням, стверджують, що на дату, яку зазвичай приписують відкриттю архіпелагу, він уже був відомий португальським мореплавцям, що підтверджується різними аргументами. Відомо, що тоді підтримувалася певна таємниця щодо первісних морських досліджень, стосовно епох і місць, і навіть стверджується, що в деяких маршрутах і описах цих подорожей були навмисно допущені помилки з метою приховування, залежно від обставин, відкриттів, які здійснювалися в невідомих морях. Важко припустити, що королівські листи дарування, видані Жуану Гонсалвешу Зарку і Тристану Вазу, а також два призначення на посади капітанів і інші офіційні документи того часу не згадують про факт відкриття, коли в них згадуються особисті обставини невеликої важливості порівняно з такою помітною і почесною подією, слід зазначити, що ці документи були видані, коли роботи з освоєння вже були досить просунуті, і тому не було необхідності підтримувати рекомендовану таємницю щодо здійснених відкриттів. Те, що здається перевіреним і набуває статусу історичної правди, це те, що Жуан Гонсалвеш Зарко і Тристан Ваз, за короткий час до початку важких робіт з колонізації Мадейри, могли здійснити \"розвідку\" цього архіпелагу як підготовку до майбутнього заселення за наказами і вказівками самого інфанта Д. Генріка. Для отримання більш надійної та широкої інформації з цього питання та знання про легендарні та історичні етапи, через які він пройшов, необхідно звернутися до видатного дослідження доктора Алвару Родрігеша де Азеведу, включеного в примітки III-IV (стор. 329-432) \"Saudades da Terra\", а також до статей \"Мачіко\", \"Мачім\" і \"Мадейра\" з \"Diccionario Universal Portuguez Illustrado\", написаних тим же автором, хоча деякі його висновки можуть бути оскаржені на основі важливих історичних досліджень і критики, проведених в останні роки. Крім цих вчених приміток і згаданих у них творів, абсолютно необхідно ознайомитися з наступними працями, які ми тут вказуємо, як прості доповнення для читача, який бажає отримати більш розвинене уявлення про цю тему: \"Memoria sobre a descoberta das ilhas de Porto Santo e Madeira\" Е. А. де Беттенкурта, Лісабон, 1875; \"Desenvolvimentos, guerras e conquistas dos portugueses em terras do ultramar nos seculos XV e XVI\" тим же автором, Лісабон, 1882; \"As relações do descobrimento da Guiné e das ilhas dos Açores, Madeira e Cabo Verde\", Діогу Гомеша, написані латиною на початку XVI століття і перекладені на португальську Габріелем де Алмейда в 1899 році та опубліковані в бюлетені Лісабонського географічного товариства (17-а серія, 1898-1899, №5); \"Quando foi descoberta a Madeira\" Жорданом де Фрейтасом, Лісабон, 1911; \"A Lenda Infantista\" Жуаном да Роша, 1916; \"O Reconhecimento do Arquipelago da Madeira\" Пестана Жуніором, Фуншал, 1920; \"Apontamentos de Historia Insular\" Жуаном Кабралем до Насіменту, Фуншал, 1927; \"0 Arquipelago da Madeira nos mapas e portulanos do século XIV\" Антоніу Феррейра де Серпа в \"Arquivo Histórico da Madeira I-125\" і наступні; \"D. Francisco Manuel de Melo e o descobrimento da Madeira\" Антоніу Гонсалвешем Родрігешем, Лісабон, 1935; \"A Relação de Francisco Alcoforado\" Жуаном Франко Мачадо, Лісабон, 1936; \"Origens e evolução da cartografia náutica portuguesa, na época dos descobrimentos\" Антоніу Барбоза, опубліковано в журналі \"Ocidente\" (№ 8-1938); \"Zarco ou os efeitos da publicidade\" Жуаном Кабралем до Насіменту, в \"Arquivo Histórico da Madeira V-81\"; \"O Problema do descobrimento da Madeira\" Антоніу Алвару Доріа, опубліковано в журналі \"Ocidente\" (№ 19-1939 і № 27- 1940); \"Quem descobriu o arquipelago da Madeira\" Дуарте Лейте, статті опубліковані в \"Primeiro de Janeiro\", Порту, 28 березня і 4 квітня 1939 року, які були переписані в щоденних газетах Фуншала; \"O Descobrimento do Arquipelago da Madeira\" М. Ігіну Віейра, Лісабон, 1939.\n\n\n\nЗа даними, отриманими до сьогодні щодо цього обговорюваного питання, яке має велике значення для історії Мадейри, ми можемо, можливо, дійти до таких висновків: 1. Цей архіпелаг був відомий португальським мореплавцям ще до 1418 року; 2. Рік первісного відкриття та імена перших відкривачів залишаються невідомими; 3. Визнання, здійснене Жоао Гонсалвеш Зарко та Трістао Ваз, можна встановити на останні роки першої чверті XVI століття, тобто приблизно між 1418 та 1425 роками; 4. Роботи з заселення, розпочаті цими двома першими донатаріями, мали бути ініційовані в перші роки другої чверті XV століття, тобто близько 1425 року або трохи пізніше.\n\nМи б могли далеко зайти, якби намагалися відтворити тут довгу серію аргументів, які були представлені на підтримку цих ймовірних припущень, але необхідність стислості, яку треба неухильно дотримуватися при написанні цих сторінок, змушує нас закінчити цю вже довгу та нудну статтю.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Португальський мореплавець"
        ],
        "Тристан Ваз": [
            "Португальський мореплавець"
        ],
        "М. д'Авезак": [
            "Географ та історик"
        ],
        "Гаспар Фрутуозу": [
            "Автор твору 'Саудадеш да Терра'"
        ],
        "Доктор Жордан де Фрейташ": [
            "Освічений співвітчизник та видатний дослідник"
        ],
        "Віконт де Сантарен": [
            "Історик"
        ],
        "Доктор Теофіло Брага": [
            "Видатний публіцист"
        ],
        "Дон Енріке": [
            "Ініціатор великих морських відкриттів"
        ],
        "Дон Афонсу IV": [
            "Король Португалії"
        ],
        "Папа Климент VI": [
            "Папа"
        ],
        "Айреш де Са": [
            "Історик"
        ],
        "Жуан да Роша": [
            "Автор твору 'Ленда Інфантіста'"
        ],
        "Гомеш Еанеш де Азурайра": [
            "Оповідач подій"
        ]
    },
    "years": {
        "1877": [
            "Публікація опису островів Сальваж, Дезерта, Лекнаме та Порту Санту"
        ],
        "1816": [
            "Публікація історичних мемуарів академіка Жоакіма Жозе да Кошта де Маседу"
        ],
        "1835": [
            "Публікація історичних мемуарів академіка Жоакіма Жозе да Кошта де Маседу"
        ],
        "1916": [
            "Публікація твору 'Ленда Інфантіста'"
        ],
        "1419": [
            "День відвідин Сантої Ізабель, другого липня зазначеного року",
            "Мадейра була відкрита"
        ],
        "1420": [
            "Перше липня випало на понеділок, а друге липня 1419 року випало на неділю"
        ]
    }
}