{
    "id": 1131,
    "lang": "ua",
    "is_original": false,
    "title": "Місця висадки (Острівець)",
    "fl": "М",
    "original_title": "Desembarcadouros (Ilhéu dos)",
    "body": "Геогідрографічна карта острова Мадейра генерала А. Педро де Азеведо позначає цей острівець як Червоний острівець або Половина острова, який також відомий під назвами Острівець Ячменю або Місць висадки, як згадується в інших місцях. Вважається, що він є частиною мису Сан-Лоренсу (див. цю назву), і на лінії його продовження розташовані острівець Агоштінью, цей Острівець місць висадки та Острівець Зовнішній. Найменший і найближчий до власне мису, від якого відокремлений вузькою протокою - острівець Агоштінью (див. цю назву). Далі йде Острівець місць висадки, а на схід від нього - Острівець Зовнішній або Острівець Маяка. Отже, Острівець місць висадки розташований між островами Агоштінью та Зовнішнім. Острови Місць висадки та Зовнішній відокремлені один від одного каналом, який називається Великий Бокейран, шириною 180 метрів та глибиною близько 8 метрів, тому він судноплавний для \"пасажирських суден\" та прибережних пароплавів, які часто його перетинають.\n\nНа Острові місць висадки є вершина близько 100 м заввишки, відома як Червона вершина, і невеликий пляж, який веде до верхньої частини цього острівця. З цих трьох островів, відомих як Острови мису Сан-Лоренсу, Острів місць висадки має найбільшу площу та досить пересічену місцевість.\n\nВерхня частина Острова місць висадки важкодоступна, але подолавши скелі узбережжя, легко обійти його в усіх напрямках. Натураліст Лоу називав його ботанічним садом мису Сан-Лоренсу, оскільки там зібрано багато рідкісних видів, які важко знайти в інших частинах острова. Beta patuta, Crepis divaricata, Asphodelus fistolosus та Phalaris maderensis - рослини, які на Мадейрі не знайдені за межами Острова місць висадки.\n\nЦей острівець також відомий під назвами Острівець Половини, Червоний, Ячменю та Місць висадки, і відокремлений від Острова Зовнішнього так званим Великим Бокейраном. З заходу є пляж або галька, яка в двох місцях покривається водою під час припливу.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Мис Сан-Лоренсу": [
            "Є частиною мису Сан-Лоренсу"
        ]
    },
    "people": {},
    "years": {}
}