{
    "id": 1133,
    "lang": "ua",
    "is_original": false,
    "title": "Безлюдні острови",
    "fl": "Б",
    "original_title": "Desertas (Ilhas)",
    "body": "Ця група складається з трьох невеликих островів, відомих під назвами острівець Шан, Велика Безлюдна або просто Безлюдна та Бугіо. Вони розташовані у напрямку північ-північний захід - південь-південний схід з мисом Сан-Лоренсу та на південний схід від Мадейри, наближаючись до цього мису. На північ від трьох острівців знаходиться невеликий скелястий острівець, відомий під назвами Фурільян, або краще Фарільян, Острівець або Скеля Корабля, а також Прего-ду-Мар (див. цю назву), який відокремлений від острівця Шан вузькою протокою. У напрямку приблизно з півночі на південь за острівцем Шан слідує Велика Безлюдна, а за нею Бугіо, розділені між собою вузькими протоками, доступними лише для невеликих суден. Крайні точки цієї маленької групи островів або мініатюрного архіпелагу, як його вже називали, такі: на півночі згаданий острівець Фурільян; на півдні мис Агульяс на крайньому півдні Бугіо; на сході той самий мис; і на заході мис Педрегал на західному узбережжі Великої Безлюдної. Географічне положення трьох островів разом таке: вони розташовані між 32°35′ і 32°22′20′′ пн. ш. та між 16°27′25′′ і 16°32′ зх. д. (Гринвіч). Ця група знаходиться приблизно за одинадцять миль або близько двадцяти кілометрів від мису Сан-Лоренсу. Безлюдні острови вважаються такими, що належать до парафії Се, але, здається, раніше вони були частиною парафії Канісу, і зазвичай там ховали людей, які помирали на цих островах. Острівець Шан (Порту-ді-Санта-Марія) знаходиться приблизно за 19 миль від порту Фуншала, за 15,5 милі від Канісу, за 14 миль від Санта-Круш, за 14,5 милі від Машику та за 11 миль від мису Сан-Лоренсу. Велика Безлюдна (Карга-да-Лапа) знаходиться приблизно за 22 милі від Фуншала. Мис Агульяс на острівці Шан, який є найпівденнішою точкою групи Безлюдних островів та Мадейрського архіпелагу, знаходиться майже за 27 миль від порту Фуншала. Відкриття цієї групи островів пов'язане з відкриттям Мадейри, оскільки неможливо прямувати до південного узбережжя цього острова, не побачивши чітко Безлюдні острови. Здається, робилися деякі спроби колонізації, але особливо брак води та інші місцеві обставини ніколи не дозволяли справжнього заселення у власному розумінні цього терміну. У найбільш сприятливі для полювання, риболовлі та збору вересу сезони деякі чоловіки залишалися з цією метою на Великій Безлюдній, але там ніколи не було постійних жителів. Безлюдні острови належали капітанам-донатаріям Фуншала, перейшовши від третього донатарія Сімана Гонсалвіша да Камара до його сина Луїша Гонсалвіша ді Атайді, а потім до сина останнього Жуана Гонсалвіша ді Атайді, який був шостим графом Атугії, в чиєму домі залишилися включеними ті самі острови. Їх володіння перейшло до графів Тайпи, представник цього дому Ґаштан да Камара Кутінью, 12-й володар Безлюдних островів, продав їх власність у 1864 році Олександру Фернандішу Камашу, після чого вони перейшли до його сина з тим самим ім'ям. У 1894 році вони були продані з аукціону Енріке Інтону та Карлосу Коссарту. Під назвою \"Безлюдні острови\" пан Алберту Артур Сарменту опублікував брошуру, яка містить цінну інформацію про Велику Безлюдну, Бугіо та острівець Шан, а в книзі під назвою \"Кар'єра мореплавця\" принц Монако присвятив розділ \"Полювання\" цікавому опису полювання на Безлюдних островах. У французькому журналі Le Cosmos за 1902 рік, в Diário do Comercio за березень 1903 року, в бюлетені Португальського товариства природничих наук за 1911 рік та в Revista Semanal за 1861 рік, стор. 108, також можна знайти деякі роз'яснення щодо тієї ж групи островів.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Безлюдні острови": [
            "Три невеликі острови: острівець Шан, Велика Безлюдна (або просто Безлюдна) та Бугіо. Розташовані між 32°35′ і 32°22′20′′ пн. ш. та між 16°27′25′′ і 16°32′ зх. д. (Гринвіч)."
        ]
    },
    "people": {
        "Сіман Гонсалвіш да Камара": [
            "Третій донатар Безлюдних островів"
        ],
        "Луїш Гонсалвіш ді Атайді": [
            "Син Сімана Гонсалвіша да Камара"
        ],
        "Жуан Гонсалвіш ді Атайді": [
            "Син Луїша Гонсалвіша ді Атайді, шостий граф Атугії"
        ],
        "Ґаштан да Камара Кутінью": [
            "Представник дому графів Тайпи, 12-й володар Безлюдних островів"
        ],
        "Алберту Артур Сарменту": [
            "Автор брошури під назвою \"Безлюдні острови\""
        ],
        "Олександр Фернандіш Камашо": [
            "Покупець власності Безлюдних островів у 1864 році"
        ],
        "Енріке Інтон": [
            "Покупець Безлюдних островів у 1894 році"
        ],
        "Карлос Коссарт": [
            "Покупець Безлюдних островів у 1894 році"
        ]
    },
    "years": {
        "1864": [
            "Продаж власності Безлюдних островів Олександру Фернандішу Камашу"
        ],
        "1894": [
            "Продаж Безлюдних островів Енріке Інтону та Карлосу Коссарту"
        ]
    }
}