{
    "id": 1152,
    "lang": "ua",
    "is_original": false,
    "title": "Діаш Лейте (канонік Жеронімо)",
    "fl": "Д",
    "original_title": "Dias Leite (Cónego Jerónimo)",
    "body": "Він був каноніком половинної пребенди Собору Фуншала, посаду на яку вступив у 1572 році, а в 1590 році був призначений каноніком повної пребенди. Ми не знаємо його походження та інших особистих обставин, що стосуються його. Його ім'я дуже відоме тим, хто присвячує себе історичним дослідженням Мадейри, тому що, можливо, саме він був першим серед нас, хто присвятив себе цьому жанру досліджень. Взявши за основу своєї роботи невеликий твір, залишений Гонсалу Айрешем (див. це ім'я), супутником Зарку про відкриття Мадейри, і \"допомагаючи собі, як каже Фрутуозу, записами мерій всього острова (які йому всі були передані)\" написав Історію та інформацію про видатних капітанів острова Мадейра. Автор Спогадів Землі в більш ніж одному місці зізнається, що саме Діаш Лейте надав йому основні елементи для роботи, яку він написав у 1590 році на острові Сан-Мігел. Посилаючись на рукопис Гонсалу Айреша, він каже, що Діаш Лейте \"переробив, доповнив і прикрасив своїм серйозним і вишуканим стилем, написаним на одинадцяти аркушах паперу, і надіслав мені його\". Чи загубилася робота каноніка Жеронімо Діаша Лейте? Посилаючись на доктора Алвару ді Азеведу, авторів, які займаються справою Махіма, він каже, що володіє анонімною рукописом під назвою Історія відкриття острова Мадейра та благородного походження його хоробрих капітанів, яку він вважає оригіналом, складеним Діашем Лейте трохи перед 1590 роком, додаючи в іншому місці, що вона \"написана на 22 аркушах малого формату і декількох рядках більше, тобто одинадцять аркушів паперу\", що, здається, вказує на те, що це сам рукописний оригінал, про який говорить Гаспар Фрутуозу. У бібліотеці муніципалітету Фуншала є рукопис, який деякі вважають історичною працею Жеронімо Діаша Лейте, хоча, можливо, це копія, а не справжній оригінал. З цієї цікавої роботи були опубліковані декілька сторінок в середині минулого століття, примірник яких знаходиться в тій же бібліотеці, єдиний, про існування якого нам відомо. Серед стародавніх рукописів, що стосуються мадейрських справ, цей має бути одним з тих, які в першу чергу заслуговують на пошану публікації, хоча, можливо, не можна перевірити, чи належить авторство каноніку Діашу Лейте чи ні, тому що, незалежно від цієї обставини, він містить цікаву та цікаву інформацію і, безсумнівно, є цінною допомогою для історії цього архіпелагу. З цього питання цікаво прочитати розділ \"Рукопис Гонсалайреса\" книги Жуана Кабрала ду Нашсіменту під назвою Записки з історії острова.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Собор Фуншала": [
            "Місце, де Діаш Лейте був каноніком"
        ]
    },
    "people": {
        "Гонсалу Айреш": [
            "Супутник Зарку про відкриття Мадейри"
        ],
        "Доктор Алвара ді Азеведу": [
            "Автор, який займається справою Махіма"
        ],
        "Гаспар Фрутуозу": [
            "Посилання на рукопис Гонсалу Айреша"
        ],
        "Жеронімо Діаш Лейте": [
            "Канонік та автор історичної праці"
        ],
        "Жуан Кабрал ду Нашсіменту": [
            "Автор книги Записки з історії острова"
        ]
    },
    "years": {
        "1572": [
            "Діаш Лейте вступив на посаду каноніка половинної пребенди Собору Фуншала"
        ],
        "1590": [
            "Діаш Лейте був призначений каноніком повної пребенди"
        ]
    }
}