{
    "id": 1161,
    "lang": "ua",
    "is_original": false,
    "title": "Дайки",
    "fl": "Д",
    "original_title": "Diques",
    "body": "Це стіни з вулканічних порід, утворені проникненням розплавленої речовини у тріщини, відкриті землетрусами в існуючих раніше ґрунтах. Коли дайки численні в певній місцевості, це доводить, що там вулканічна діяльність була дуже інтенсивною.\n\nУ Куррал-дас-Фрейрас та в інших долинах внутрішньої частини Мадейри є велика кількість дайок, а на мисі Кабу-Жиран знаходяться вертикальні та горизонтальні дайки.\n\nДайки іноді закінчуються загостреним кінцем у верхній частині, є також деякі, як дайка на пагорбі П'єдаді на мисі Сан-Лоренсу, які перетинаються або перехоплюються горизонтальними землями біля основи.\n\nБазальтовий дайк, який утворює пагорб або мамон на вершині Ґаражау, відрізняється по обидві сторони цього мису, будучи подвійним у східній частині, є також подвійні дайки в Рібейру-Фріу, в частині Пен'я-ді-Агіа, що виходить до моря, та в інших місцях, які, ймовірно, утворилися внаслідок нового проникнення лави в ті ж тріщини.\n\nЄ дайки, які з'являються ізольовано через руйнування земель ерозією. Піки Емпінус біля Куррала утворені ізольованими дайками, а в Рібейру-ду-Жункал, у верхів'ї Рібейри-да-Метаді, є дайка за тих же умов, близько 45 метрів заввишки та 18 метрів завширшки.\n\nПрипускають, що в більшості дайок Мадейри розплавлений матеріал був витиснутий з нижньої частини в верхню, але вже згадана дайка П'єдаді та інша, яка існує в Рібейру-дус-Піорнайс, між Канісу та Фуншалом, схоже, що трапився протилежний випадок, оскільки обидві перериваються або розрізаються біля основи.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Куррал-дас-Фрейрас": [
            "Місцевість з великою кількістю дайок"
        ],
        "Кабу-Жиран": [
            "Знаходяться вертикальні та горизонтальні дайки"
        ],
        "Мис Сан-Лоренсу": [
            "Пагорб П'єдаді, дайки перетинаються або перехоплюються горизонтальними землями біля основи"
        ],
        "Ґаражау": [
            "Базальтовий дайк утворює пагорб або мамон на вершині, відрізняється по обидві сторони цього мису, будучи подвійним у східній частині"
        ],
        "Рібейру-Фріу": [
            "Подвійні дайки в частині Пен'я-ді-Агіа, що виходить до моря, та в інших місцях, які, ймовірно, утворилися внаслідок нового проникнення лави в ті ж тріщини"
        ],
        "Емпінус": [
            "Піки біля Куррала утворені ізольованими дайками"
        ],
        "Рібейру-ду-Жункал": [
            "Дайка за тих же умов, близько 45 метрів заввишки та 18 метрів завширшки"
        ]
    },
    "people": {},
    "years": {}
}