{
    "id": 1165,
    "lang": "ua",
    "is_original": false,
    "title": "Промови",
    "fl": "П",
    "original_title": "Discursos",
    "body": "Щоб не надавати надмірної довжини статті «Бібліографія», ми зарезервували це місце для швидкого переліку різних ораторських творів, опублікованих особами, які народилися на цьому архіпелазі, або тема яких може якимось чином цікавити історію цих островів. Незважаючи на те, що дуже неповний, цей перелік може слугувати субсидією для вивчення мадейрської бібліографії. Різні види, про які нам вдалося дізнатися, тут вказані без дотримання відбору тем або хронологічного порядку. Ось вони:\n\n> Oratio in funere Philippi II, Romae, 1599,  \n> Gratulatio de S. Pontif. Paulo V, Romae, 1607, e in funere Seraphinae a Portugalis Joannis Brigantiae Ducis filiae etc., Romae, 1604, доктором Мануелем Константіно;\n> Слово на Зачаття Пресвятої Діви Марії у колегіальній церкві Святого Петра в місті Фуншал. Рошела, 1656, і Слово на Відвідини Матері Божої Рошела, 1654, доктором Франсіско де Кастро;  \n> Панегіричне слово на дуже урочистому святі, яке шановна капітула Фуншальського собору влаштувала 13 червня 1697 року, Педро Коррея Барбосою; Проповіді на неділі, 1 частина, Лісабон, 1629, о. Грегоріо Баптістою;\n> Проповідь на беатифікацію св. Франциска Ксав'єра, 1621, о. Луїсом де Мораїсом;  \n> Слово на свято Серця Ісуса, 1733, Вечірні Великого посту, 1738, Слово про одужання інфанта, 1739, Слово про одужання короля, 1742, Слово про св. Луїса, короля, 1746, Слово подяки св. Луїсу, 1748, Похоронна панегірика королю Д. Жуану V, 1750, Похоронна панегірика королеві Португалії, 1755, Слово на Зачаття, 1757 та Академічна промова, 1757, о. Мануелем Родрігесом,\n> Промови, складені з нагоди урочистого відкриття семінарії у місті Фуншал Франсіско Мануелем де Олівейрою, 1789;  \n> Подячна промова, виголошена під час урочистостей щорічної річниці щасливого дня 28 січня 1821 року в кафедральному соборі Фуншала вікарієм Сан-Жорже Жуаном Мануелем де Фрейтасом Бранко, 1822;\n> Подячна промова, виголошена в кафедральному соборі Фуншала 8 липня 1823 року з нагоди щасливого повернення короля IV. С. на трон своїх предків, 1823, і Проповідь, виголошена в церкві Святого Мартіна, 1823, о. Жозе Купертіно;  \n> Промова на відкритті навчального року в єпископській семінарії Фуншала, виголошена 17 жовтня 1812 року, одним із викладачів тієї ж Семінарії, 1814; Збірка речей, проголошених на балконах ратуші в королівському театрі Святого Іоанна доктором Жозе Мануелем да Вейгою, 1821;\n> Похоронна промова на похороні пана Д. Мігеля Браганса, Ріо-де-Жанейро, 1867;  \n> Промова Його Величності короля Д. Педру V, Ріо-де-Жанейро, 1862 та Похоронна промова, проголошена під час похорону в церкві Санта-Клара у Фуншалі за душу Пія IX, 1878, доктором Патрісіо Монізом;\n> Промови графа Тожаля, виголошені в Палаті гідних перів, 1848;  \n> Промова, виголошена на загальних зборах Мадейрської цукрової компанії, каноніком Фелісіано Жуаном Тейшейрою, 1873; Проповіді каноніка Альфредо Сезара де Олівейри, 1 частина, 1868;\n> Промова, виголошена в Палаті депутатів на засіданні 7 травня 1883 року, 1883, Промова, виголошена в Палаті депутатів на засіданні 13 лютого 1884 року, 1884, та Промова, виголошена в Палаті депутатів на засіданні 7 липня 1888 року, 1888, Мануелем Жозе Вієйрою;  \n> Догмат Непорочного Зачаття Марії, 1880, о. д-ром Жозе Гонсалвесом де Агіаром;\n> Захисна промова Жозе Вієйри де Кастро, виголошена 30 листопада 1870 року, опублікована в книзі «Судовий процес і вирок Жозе Вієйрі де Кастро», 1870, та Промова, виголошена в Палаті депутатів на засіданні 15 березня 1878 року, 1878, Жайме Константіно де Фрейтасом Монізом;  \n> Португальські справи. Конференція, проведена в залі театру Тріндаді 8 липня 1884 року, 1885, Жозе Жуліо Родрігесом; Проповідь, проголошена 12 вересня 1813 року, у річницю єпископської хіротонії Матеуса Абреу Перейри, єпископа Сан-Паулу, проголошена Франсіско де Монте Алверне, яка опублікована в творах цього великого бразильського церковного оратора;\n> Промова, проголошена на річницю єпископської хіротонії Матеуса Абреу Перейри в кафедральному соборі Сан-Паулу 14 вересня 1817 року, 1818, о. Жоакіном Антоніо Фернандесом Салданьєю;  \n> Політична несумісність, промови, виголошені в Палаті перів, 1889, 3-тє вид., доном Луїшем да Камарою Леме;\n> Промова, проголошена в залі Католицької асоціації Фуншала 2 лютого 1884 року, 1884, Альфредо де Паулою Сардіньєю;\n\n\n\nТвори Д. Айреса де Орнелласа де Васконселлоса, 1882, які містять дев'ять промов, виголошених у Фуншалі єпископом Д. Айресом; Промови, виголошені в Палаті депутатів на засіданнях 15 і 16 січня 1885 року, 1885, депутатами Консільєрі Педросо, Педро Марія Гонсалвесом та Еліасом Гарсія; Промова, виголошена на урочистих масонських похоронах Еліаса Гарсії, які відбулися в храмі Масонської ложі Свобода 18 липня 1891 року, 1891, Азеведо Рамосом; Промова про анархічний стан округу Фуншал, виголошена в Палаті депутатів на засіданні 17 березня 1903 року, Жуаном Августу Перейрою; Промови, виголошені в єпископському палаці Фуншала у 1896, 1897, 1898 та 1899 роках, 1900, Жуаном Батістою де Фрейтасом Леалом; Промова, виголошена в Єпископському палаці у 1900 році, 1900, Жуаном Батістою де Фрейтасом Леалом, та інші промови того ж автора, що стосуються 1901, 1902, 1903, 1907 та 1908 років, також виголошені в Єпископському палаці Фуншала і опубліковані в п'яти брошурах у тому ж році, коли вони були виголошені; Рабство церкви в Португалії. Промова, виголошена в Палаті депутатів на засіданні 5 травня 1905 року, 1905, Необхідність недільного відпочинку. Промова, виголошена в Палаті депутатів на засіданні 6 лютого 1907 року, 1907 та Ситуація на Мадейрі. Промова, виголошена в Палаті депутатів на засіданні 19 лютого 1907 року, 1907, каноніком Антоніу Омем де Гувея, Непорочне Зачаття. Промова, виголошена в Соборній церкві Фуншала 8 грудня 1906 року, 1907, каноніком Антоніу М. Перейрою Рібейро; Пам'яті Льва XIII. Похоронна промова, виголошена в Соборній церкві Фуншала 12 листопада 1903 року, 1904, отцем Жозе Перейрою да Сілвою; Португальський прапор. Промова, виголошена на полі імені короля Дом Карлоса I у Фуншалі 20 січня 1907 року, 1907; Похоронна промова на честь Інтзе Рібейру, виголошена на похороні... які відбулися в Соборній церкві Фуншала 2 вересня 1907 року, 1907 та Brevi Vivens Tempore. Похоронна промова, виголошена в Соборній церкві Фуншала 31 березня 1908 року на похороні короля Дом Карлоса та принца Дом Луїша Філіпе, 1908, отцем Луїшем Алвешем Мартіншем; Амазонський регіон. Його минуле, сьогодення та майбутнє. Лекція, прочитана в Палаці Монро 29 жовтня 1913 року, Ріо-де-Жанейро, 1913, Жозе Сімао да Костою; похоронна промова на похороні Папи Пія X, виголошена в Соборній церкві Фуншала 2 грудня 1914 року, отцем Мануелем Гомешем Жардімом; Резюме лекції, прочитаної в Торговельній палаті Фуншала 15 жовтня 1905 року, 1905, Антоніу Батальєю Рейсом; Проповідь про Пресвяті Тайни, 1912, отцем Мануелем Гомешем Жардімом; Король Дом Луїш I. Похоронна промова, Фуншал, 1890, каноніком А. Айрешем Пашеко; Промова, виголошена на передвиборних зборах Прогресивної партії двадцять п'ятого березня, Фуншал, 1870, Вступна промова, виголошена в Медико-хірургічній школі Фуншала 15 травня 1867 року, 1867 та Промова, виголошена 20 березня 1876 року на відкритті Центральної школи Асоціації захисту та освіти жіночої статі Фуншала, 1876, доктором Жуаном да Камарою Леме Омем де Васконселосом; Парламентські промови та роботи, 1887, Луїшем Антоніу Гонсалвешем де Фрейтасом.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1599": [
            "Промова на похороні Філіпа II, Рим"
        ],
        "1607": [
            "Вітання з нагоди обрання Папи Павла V, Рим, та на похороні Серафіни Португальської, доньки герцога Жуана Браганського тощо, Рим"
        ],
        "1604": [
            "Вітання з нагоди обрання Папи Павла V, Рим, та на похороні Серафіни Португальської, доньки герцога Жуана Браганського тощо, Рим"
        ],
        "1656": [
            "Проповідь на свято Непорочного Зачаття Діви Марії у колегіальній церкві Святого Петра в місті Фуншал. Рошела"
        ],
        "1654": [
            "Проповідь на свято Відвідин Діви Марії. Рошела"
        ],
        "1697": [
            "Урочиста проповідь на величній службі, яку 13 червня влаштувала шановна капітула Фуншальського собору"
        ],
        "1629": [
            "Недільні проповіді, 1 частина, Лісабон"
        ],
        "1621": [
            "Проповідь на урочистості беатифікації св. Франциска Ксав'єрія"
        ],
        "1733": [
            "Проповідь на свято Серця Ісуса"
        ],
        "1738": [
            "Великопісні бесіди"
        ],
        "1739": [
            "Проповідь з нагоди одужання інфанта"
        ],
        "1742": [
            "Проповідь з нагоди одужання короля"
        ],
        "1746": [
            "Проповідь про Святого Людовика, короля"
        ],
        "1748": [
            "Проповідь подяки Святому Людовику"
        ],
        "1750": [
            "Похвальне слово на похороні короля Жуана V"
        ],
        "1755": [
            "Похвальне слово на похороні королеви Португалії"
        ],
        "1757": [
            "Проповідь на свято Непорочного Зачаття, академічна промова"
        ],
        "1789": [
            "Промови, які з нагоди урочистого відкриття семінарії у місті Фуншал склав і виголосив Франсішку Мануел де Олівейра"
        ],
        "1822": [
            "Подячна промова, яку на урочистостях річниці славетної дати 28 січня 1821 року виголосив у Фуншальському соборі вікарій церкви Святого Жоржа Жуан Мануел де Фрейташ Бранку"
        ],
        "1823": [
            "Подячна промова, виголошена у Фуншальському соборі з нагоди щасливого повернення короля Жуана IV на трон своїх предків, Проповідь, виголошена в церкві Святого Мартіна"
        ],
        "1814": [
            "Промова під час відкриття навчального року в єпископській семінарії Фуншала, виголошена 17 жовтня 1812 року одним з викладачів цієї семінарії"
        ],
        "1867": [
            "Похвальне слово на похороні пана Мігеля Браганського, Ріо-де-Жанейро. Вступна промова, виголошена під час відкриття медико-хірургічної школи у Фуншалі"
        ],
        "1862": [
            "Промова про Його Величність короля Педру V, Ріо-де-Жанейро"
        ],
        "1878": [
            "Похвальне слово, проголошене на похороні Пія IX у церкві Санта-Клара в Фуншалі"
        ],
        "1848": [
            "Промови графа де Тожала, виголошені в Палаті перів"
        ],
        "1873": [
            "Промова, виголошена на загальних зборах Мадейрської цукрової компанії каноніком Фелісіану Жуаном Тейшейра"
        ],
        "1868": [
            "Проповіді каноніка Алфреду Сезара де Олівейри, 1 частина"
        ],
        "1883": [
            "Промова, виголошена в Палаті депутатів на засіданні 7 травня 1883 року, Промова, виголошена в Палаті депутатів на засіданні 13 лютого 1884 року, та Промова, виголошена в Палаті депутатів на засіданні 7 липня 1888 року Мануелем Жозе Вієйра"
        ],
        "1880": [
            "Догмат Непорочного Зачаття Діви Марії, о. д-р Жозе Гонсалвеш де Агіар"
        ],
        "1870": [
            "Захисна промова Жозе Вієйри де Каштру, виголошена 30 листопада 1870 року, опублікована в книзі \"Судовий процес і вирок Жозе Вієйрі де Каштру\", та Промова, виголошена в Палаті депутатів на засіданні 15 березня 1878 року Жайме Константіну де Фрейташ Монішем. Промова, виголошена на виборчих зборах прогресивної партії"
        ],
        "1884": [
            "Промова, проголошена в приміщенні Католицької асоціації Фуншала 2 лютого 1884 року Алфреду де Паула Сардінья"
        ],
        "1813": [
            "Проповідь, виголошена 12 вересня 1813 року з нагоди річниці єпископської хіротонії єпископа Сан-Паулу монсеньйора Матеуша де Абреу Перейри, опублікована в працях цього великого бразильського церковного оратора"
        ],
        "1817": [
            "Промова, яку 14 вересня 1817 року в Кафедральному соборі Сан-Паулу з нагоди річниці єпископської хіротонії єпископа Матеуша Абреу Перейри виголосив о. Жуан Антоніу Фернандеш Салданья"
        ],
        "1889": [
            "Політична несумісність, промови, виголошені в Палаті перів, 3-є вид., дон Луїш да Камара Леме"
        ],
        "1882": [
            "Твори дона Айреша де Орнеллаша де Вашконселуша"
        ],
        "1885": [
            "Промови, виголошені в Палаті депутатів"
        ],
        "1891": [
            "Промова, виголошена на урочистих масонських похоронах Еліаша Ґарсії"
        ],
        "1903": [
            "Пам'яті Льва XIII"
        ],
        "1896": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1897": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1898": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1899": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1900": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1901": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1902": [
            "Промови, виголошені в єпископському палаці Фуншала"
        ],
        "1907": [
            "Похвальне слово Інтзе Рібейру"
        ],
        "1908": [
            "Brevi Vivens Tempore (Коротке життя)"
        ],
        "1905": [
            "Резюме доповіді, прочитаної в Торговельній асоціації Фуншала"
        ],
        "1906": [
            "Непорочне Зачаття"
        ],
        "1913": [
            "Амазонський регіон. Його минуле, сьогодення та майбутнє"
        ],
        "1914": [
            "Похвальне слово на похороні Папи Пія X"
        ],
        "1912": [
            "Проповідь на свято Пресвятої Євхаристії"
        ],
        "1890": [
            "Король Луїш I. Похвальне слово"
        ],
        "1876": [
            "Промова, виголошена на урочистому відкритті Центральної школи Асоціації захисту та освіти жіноцтва Фуншала"
        ],
        "1887": [
            "Парламентські промови та роботи"
        ]
    }
}