{
    "id": 1174,
    "lang": "ua",
    "is_original": false,
    "title": "Передача острова Мадейра інфанті Катаріні",
    "fl": "П",
    "original_title": "Doação da Ilha da Madeira á Infanta D. Catarina",
    "body": "У прагненні до надійної підтримки і щоб Португалія не зазнала поразки у боротьбі за незалежність, була підготовлена велика жертва, щоб швидко переважити на терезах наших поступок і привернути допомогу Англії. Острів Мадейра, найдорожча коштовність Португалії, мав бути подарований інфанті Катаріні, дочці Жуана IV і майбутній королеві Англії. \n\nКоролева-регент Луїза, оточена гіркотою управління, бачачи нездатного спадкоємця і двір, наче сцену заплутаних політичних інтриг, не бажаючи брати на себе відповідальність за відчуження Мадейри і накликати прокляття Боже, як у листі Д. Мануеля, коли він зробив острів королівською власністю (Т. 1 Архіву муніципалітету Фуншала), вигадує дарування покійним королем своїй дочці, і надсилає його до сенатів Фуншала і Машіку для реєстрації дипломів. Ця цікава історична деталь розглядається доктором Алвару Родрігешем де Азеведу в примітках до Саудадеш да Терра, стор. 384.\n\nЦе були документи на випадок непередбачених обставин, оскільки там написано, що коли настане час, для подолання будь-яких перешкод, які можуть виникнути під час дипломатичних переговорів.\n\nВ архіві муніципалітету Машіку зберігаються зареєстровані цікаві документи з цього питання, в записах книги 3, частина 1 (арк. 158 зв. Копія королівського указу про дарування Її Високості інфанті Катаріні 23 листопада 1660 року; арк. 261 Копія доручення Її Високості інфанти Катаріни, 18 листопада 1660 року; Указ, який пояснює форму, в якій Її Високість інфанта Катаріна повинна користуватися дарами, наданими їй Його Величністю її шановним Батьком).\n\nТоді також поновили легенду про англійських закоханих, які прибули на цей острів, щоб виправдати нібито пріоритет відкриття, щоб пом'якшити біль від втрати Мадейри, якщо це буде потрібно.\n\n## (Див. Машім)\n\nТака велика жертва не знадобилася. Свобода англійської торгівлі в Бразилії та Східній Індії, Танжері та Бомбеї, \"ключі до Середземного моря та Індії\" задовольнили британську дипломатію, яка проігнорувала згадані документи, що мали певний конфіденційний характер.\n\nІснує брошура під назвою Один момент національної історії, Фуншал, 1914, окремий відбиток статей, опублікованих у Heraldo da Madeira, NoNo 2815-16 і 2823-24, яка стосується цієї теми. С.\n\n## Див. Мелу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}