{
    "id": 1175,
    "lang": "ua",
    "is_original": false,
    "title": "Пожертви",
    "fl": "П",
    "original_title": "Doações",
    "body": "Хоча хроністи про це не пишуть і немає жодних документів на підтвердження, але цілком ймовірно, що саме король Жуан I подарував чи, швидше, підтвердив володіння Мадейрським архіпелагом своєму синові інфанту Енріке, завдяки сміливій ініціативі якого відбулося відкриття цього архіпелагу. \n\nБернарду де Бріту у своїй праці \n\nПожертви закінчилися, і Мадейра стала королівською власністю. Дуже цікавий документ, який це засвідчує і який наведено на сторінці 479 Saudades da Terra. Це королівська грамота короля Мануеля I від 27 квітня 1497 року, в якій він каже: \"Нам здається справедливим і необхідним, щоб згаданий острів зі своїм панством, доходами та юрисдикцією назавжди належав лише нашій короні та нашим спадкоємцям і наступникам... щоб ні цей острів, ні його частина ніколи не були надані нами чи нашими наступниками як пожалування, ні пожиттєво, ні як спадкове володіння, ні в будь-який інший спосіб будь-якій особі будь-якого стану, статусу чи звання... Ми присягаємося хресним знаменням та святим Євангелієм, яке ми тримаємо в руках, що виконаємо і дотримуватимемося цього повністю... і наполегливо просимо і закликаємо наших спадкоємців та наступників, заради нашого благословення та під загрозою прокляття Божого і нашого, завжди дотримуватися і зберігати це назавжди...\n\nЗ включенням великого магістеріуму Ордену Христа до корони в 1497 році та зі створенням єпархії Фуншала в 1514 році юрисдикція того Ордену в цьому архіпелазі стала майже нульовою.\n\nНезважаючи на те, що вище ми сказали, що пожертви припинилися, відомо, що існувала імітація пожертви, зроблена королем Жуаном IV за п'ять днів до смерті на користь своєї доньки Катаріни, яка вийшла заміж за Карла II Англійського. Ця пожертва відповідала нез'ясованим цілям, але була абсолютно незаконною і насправді так і не була здійснена. Ми розглянемо її в окремій статті.\n\nМи не розглядаємо в цій статті пожертви, зроблені феодалам, оскільки вже згадували про них у статтях про Капітанії та Феодали.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан I": [
            "Король Португалії"
        ],
        "Д. Енріке": [
            "Інфант Португалії. Інфант"
        ],
        "Д. Дуарте": [
            "Король Португалії"
        ],
        "Д. Афонсу V": [
            "Король Португалії. Підписав королівську грамоту про передачу Мадейрського архіпелагу інфанту Д. Фернандо, своєму братові"
        ],
        "Д. Фернандо": [
            "Наступник Д. Енріке на посаді великого магістра Ордену Христа"
        ],
        "Д. Жуан": [
            "Інфант, герцог Візеу"
        ],
        "Д. Діогу": [
            "Брат Д. Жуана, вбитий Д. Жуаном II"
        ],
        "Д. Мануел": [
            "Наступник Д. Діогу на посаді великого магістра Ордену Христа, пізніше король"
        ],
        "Д. Катаріна": [
            "Донька Д. Жуана IV, одружилася з Карлом II Англійським"
        ]
    },
    "years": {
        "1460": [
            "Смерть інфанта Д. Енріке"
        ],
        "1497": [
            "Королівська грамота Д. Мануела, в якій він заявляє, що острів Мадейра назавжди належатиме лише португальській короні"
        ]
    }
}