{
    "id": 1178,
    "lang": "ua",
    "is_original": false,
    "title": "Хвороби",
    "fl": "Х",
    "original_title": "Doenças",
    "body": "Домінуючими хворобами на Мадейрі є туберкульоз, діарея, органічні ураження серця, апоплексія та інші хвороби мозку, пневмонія та бронхіт. З 3631 смертей, що сталися в 1917 році в окрузі Фуншал, 263 були викликані туберкульозом легень, 11 туберкульозним менінгітом, 17 іншими формами туберкульозу, 890 діареєю та ентеритом (лише 382 померлих були старші 2 років), 246 органічними ураженнями серця, 239 конгестією, крововиливами та розм'якшенням мозку, 167 гострим бронхітом, 40 хронічним бронхітом, 155 пневмонією та 105 іншими хворобами дихальної системи.\n\nРак часто уражає різні органи, а гострий і хронічний гепатит, гострий і хронічний ревматизм, скрофульоз, деякі шкірні захворювання та безперервні лихоманки різних форм, особливо шлункова та атаксо-динамічна, також не рідкісні на острові. У 1917 році від раку та інших злоякісних пухлин помер 91 житель архіпелагу.\n\nСлоновість з'являється в деяких районах Мадейри, особливо серед представників бідних верств населення. Приходи Понта-ду-Сол і Понта-ду-Паргу дають найбільший відсоток хворих на цю хворобу.\n\nКір та віспа декілька разів з'являлися на Мадейрі з епідемічним характером, завжди поширюючись через контакт з прибулими ззовні особами. Серед епідемій віспи можна назвати епідемію 1801 року, епідемію 1815 року, яка спричинила понад 2000 смертей на всьому острові, епідемії 1858, 1859, 1870, 1873 та 1907 років; а серед епідемій кору епідемії 1751 року, яка спричинила значну смертність, 1816 та 1884 років. \n\nУ 1905 році на Мадейрі проявилася бубонна чума (див. це ім'я), але без епідемічного характеру, а в 1907 році в приході Санту-Антоніу сталося 14 смертей, які, за повідомленнями, були викликані інфекційною пневмонією. Холера (див. це ім'я) відвідувала нас у 1856 та 1910 роках, сказ у 1892 році, скарлатина у 1814, 1825 та 1864 роках, грип з багатьма випадками пневмонії у 1884 році, цереброспінальний менінгіт з епідемічним характером у 1904 році, іспанка (різновид грипу) та пневмонічний грип у 1919 році. Про ці дві останні хвороби доктор Нуну Сілвештре Тейшейра написав чудовий звіт, публікація якого розпочалася в газеті \\",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta do Pargo",
        "Santo Antonio",
        "Porto da Cruz",
        "Pôrto do Moniz"
    ],
    "locations": {},
    "people": {
        "Доктор Нуну Сілвештре Тейшейра": [
            "Лікар"
        ],
        "Лікар Вісенте Кандіду Машаду": [
            "Лікар"
        ]
    },
    "years": {}
}