{
    "id": 1181,
    "lang": "ua",
    "is_original": false,
    "title": "Іспанське панування",
    "fl": "І",
    "original_title": "Domínio Castelhano",
    "body": "Подібно до багатьох поселень Португалії, Мадейра без опору прийняла кастильське ярмо, що врятувало її від жорстокостей, якими Філіп II зазвичай розпочинав своє правління на землях, захоплених силою зброї.\n\nТочна дата проголошення в Фуншалі першого чужоземного короля невідома, як і те, як відбулася ця церемонія, оскільки зникли книги з протоколами засідань міської ради, де це мало бути зафіксовано. Проте відомо кілька фактів, що мали місце за часів філіппінського панування на Мадейрі, деякі з яких добре демонструють, наскільки це панування було шкідливим і гнітючим для населення острова.\n\nУ своїй праці \n\n13 жовтня 1627 року було видано королівську грамоту доктору Ештевану Лейтану де Мейрелешу, який був призначений суддею надзвичайного суду, що мав прибути на Мадейру, щоб розслідувати злочини, скоєні тут, і жорстоко покарати за них. Суддя у справах залишків і казначей повинні були служити помічниками цього надзвичайного суду, а витрати мали покриватися за рахунок винуватців, майно яких могло бути конфісковане. Доктор Ештеван де Мейрелеш розпочав процес над злочинцями одразу після свого прибуття на цей острів, але через два роки багато хто з цих злочинців так і не були заарештовані чи допитані суддями надзвичайного суду, оскільки генерал-губернатор надав їм притулок у своєму власному палаці і відверто відмовлявся видати їх! Проти цієї відвертої підтримки впливових злочинців найнижчого ґатунку виступили голова надзвичайного суду та згадані пані Ізабель Ґреґа і пані Ізабель Ґомеш, в результаті чого губернатора було піддано критиці за його дії і змушено видати осіб, які переховувалися у фортеці. Ми не знаємо, яка доля спіткала цих осіб, багато з яких заслуговували на прикладне покарання за вбивства та інші тяжкі злочини, скоєні ними у Фуншалі. Особа, гідна найбільшої довіри, запевнила нас, що в Національному архіві Португалії не знайдено жодних матеріалів щодо цих осіб, і цілком імовірно, що вони поховані в якомусь архіві Іспанії. Під час іспанського правління на Мадейру прибув візитатор Святої інквізиції, а місцевим чиновникам було рекомендовано надати йому всю необхідну підтримку та допомогу для належного виконання покладеної на нього місії, навіть наказуючи звільнити для його проживання найкращі будівлі в місцях, куди він мав прибути. Цього візитатора звали Франсіско Кардосо де Сернейо, і він був призначений за указом від 20 липня 1612 року. У 1617 році острів Порту-Санту був атакований і пограбований маврами, які захопили багато полонених. Згідно з протоколом засідання муніципальної ради Фуншала від 16 червня 1632 року, факт того, що ці пірати не прийшли на Мадейру в той самий час, був приписаний заступництву покровителя Святого Якова Молодшого. Фортеця Сантьяго, замок Сан-Жуан-ду-Піку, частина оборонних мурів та форт Піку-ду-Каштелу на острові Порту-Санту - це військові споруди, зведені за часів іспанців. Також до цієї епохи належить незавершений тунель у районі Рабасал, який, здається, був призначений для відведення невикористаних на цій ділянці острова вод. За часів Філіпа II була створена посада генерал-губернатора, і з тих пір наш архіпелаг більше ніколи не залишався без нагляду вищої влади королівського призначення. Донатарії не були скасовані, але донатарії, хоча й бачили підтвердження своїх привілеїв від узурпаторів, мусили визнати верховенство представника центральної влади на землях, якими їхні предки правили майже як абсолютні володарі. У 1600 році повстали війська іспанського гарнізону через затримку платні, а в квітні 1626 року у Фуншалі сталися нові заворушення, теж через ту саму причину. Під час цих подій солдати побили казначея. Коли цей чиновник відправився до митниці, будівлю оточили військові під командуванням капітана Антоніо де Міри, які відійшли лише після того, як отримали частину грошей, що їм належали. Через несплату духовенству його винагороди, єпископ Жеронімо Фернандо в 1621 році відлучив від церкви казначея та митних чиновників, але королівським указом від 21 листопада того ж року його змусили скасувати це відлучення. Не лише духовенство та військові не отримували платню вчасно; торговці теж не отримували кошти за поставки військам, що викликало численні скарги і, зрештою, видання указу про те, що з цього часу продовольство та товари для гарнізону не повинні купуватися в кредит. У 1637 році з Мадейри вимагали щорічно сплачувати 10 000 крузаду для флоту, який мав відновити Пернамбуку, а майже в той самий час від неї вимагали надати 1000 чоловік для боротьби в Іспанії проти французьких військ. Наскільки нам відомо, це були останні заходи, за допомогою яких іспанський уряд вирішив пригнічувати жителів цього острова.\n\nЗі стислого огляду, який ми щойно намалювали, видно, що іспанське панування на Мадейрі було помітним\nголовним чином через анархію, вимагання та несправедливості, яким піддавалися люди,\nпоки воно тривало. Кілька корисних заходів, прийнятих протягом шістдесяти років неволі, проходять\nмайже непоміченими серед помилок та\nзловживань, скоєних правителями, ці помилки та\nзловживання, можливо, більше, ніж сама любов до національної незалежності, яка привела жителів цього острова до\nшвидко і з найбільшим ентузіазмом приєднатися до славетного руху 1 грудня 1640 року, який\nназавжди розділив два народи, об'єднані узами гнітючого деспотизму.\n\nДонатори. Відомо, що в первісні часи колонізації наших заморських володінь землі, що були відкриті, для цілей\nїх державного управління ділилися на провінції більшої чи\nменшої площі, які тоді називалися капітаніями. На чолі їх стояв\nкапітан-донатор, який зазвичай користувався найширшими повноваженнями в керівництві різними\nдержавними справами, особливо на перших етапах\nнашої колоніальної адміністрації.\n\nПріоритет цих капітаній або заморських провінцій випав на долю Мадейрського архіпелагу, а саме на острів Порту-Санту, і на\nМашику та Фуншал. Сьогодні неможливо\nточно визначити, коли вони були створені, проте слід визнати як вірогідне, що їх\nіснування датується часом, коли почалася колонізація та заселення цього архіпелагу. Коли\nперші капітани-донатори цих островів остаточно влаштувалися тут, вони негайно приступили до\nподілу та розмежування земель, які повинні були належати до їх відповідних юрисдикцій, і є\nпідстави вважати, що вже тоді вони були наділені привілеями та прерогативами, які пізніше їм надавали\nбільш законний і автентичний характер з підтвердженням влади інфанта Д.\nГенріха і навіть монархів.\n\nУ первісні часи колонізації цих островів, і навіть набагато пізніше, вся цивільна та кримінальна\nюрисдикція належала донаторам. До цього спричинялися серйозні та вагомі причини,\nякі мали своє головне джерело\nу явному впливі, який стародавній феодалізм зберігав серед нас, переважаюча дія,\nіноді доходячи до деспотизму, яку шляхта, вельможі та місцева влада чинили на землях своїх володінь, відстань, на якій\nдонатори перебували від метрополії, та складнощі сполучення з королівством, необхідність швидко вирішувати багато\nпитань початкового державного управління без законів,\nщо регулювали б її, суворість, з якою капітани-донатори часто\nповинні були наділяти своє правління серед населення настільки неоднорідного з негрів, рабів,\nвтікачів і злочинців, яких закликали працювати над розчищенням необроблених земель, все це і, звичайно,\nще багато інших причин, невідомих для нас, значно сприяли\nтому, що повноваження та привілеї, якими користувалися донатори в управлінні суспільними справами, були настільки широкими.\n\nНезважаючи на те, що королівська влада не відмовлялася від своїх прерогатив, інфант Д.\nГенріх закликав цей острів\n\n\n\nмоя острів Мадейра, не тільки тому, що він був ініціатором його відкриття, а також через пожертви, які йому зробили монархи, і могутній Орден Христа мав усю духовну юрисдикцію над цими островами і ще різні привілеї в управлінні деякими суспільними справами, проте квазісуверенною була, принаймні у перші часи, урядова дія донатаріїв, не тільки з причин, які ми стисло виклали, і зокрема через відстань, на якій вони перебували від метрополії, але головним чином тому, що монархи, інфант Дон Генріх і пізніше великі магістри Ордена Христа майже обмежувалися, у найдавніший період колонізації, збором доходів та податків, а також різних військових внесків, якими спочатку народи були дуже обтяжені. Щодо донатаріїв Фуншала та Машику, склалися цілком вагомі обставини, які краще пояснюють майже необмежену владу, якою вони користувалися, і які варто підкреслити тут. Той факт, що ці донатарії були самими першовідкривачами земель, які вони прийшли керувати, що вони були блискучими співробітниками інфанта Дона Генріха у його величній роботі мореплавства та відкриттів, що їм було дано перше правління далекої землі, таким чином започатковуючи новий вид управління, доти невідомий, - все це, безсумнівно, сприяло наданню, або краще, мабуть, мовчазному дозволу всіх цих повноважень, звільнень та привілеїв. Особливо щодо Жуана Гонсалвеша Зарку, діяли й інші не нехтовні причини, такі як ім'я та престиж, які він здобув у Марокко, де він завоював свої золоті шпори хороброго і сміливого лицаря, слава, яку він здобув як сміливий мореплавець, а також кредит довіри, яким він користувався у інфанта Дона Генріха як лицар і слуга його дому. Зауважимо в цьому місці, що, безсумнівно, через ці обставини перший донатарій Фуншала та його безпосередні наступники найширше користувалися цією широкою владою управління, яка іноді поширювалася на інші донатарії, хоча з очевидним порушенням чужих повноважень. Швидке зростання і процвітання капітанії Фуншала та занепад і руйнування інших капітаній достатньо пояснюють вплив і перевагу нащадків та спадкоємців Жуана Гонсалвеша Зарку. Навіть в офіційних документах іноді називали донатарія Фуншала капітаном острова, ніби на цьому архіпелазі не було резиденції ще двох капітаній. Фуншал став центром усього активного життя архіпелагу, його зробили містом і столицею єпархії, він перетворився на важливий торговий емпорій, а його донатарії, живучи у розкоші і величі та відвідуючи двір як найблагородніші і найбагатші пани королівства, незабаром звели інших донатаріїв до справді підлеглого і принизливого становища в очах народів цього архіпелагу. Пожертвування капітаній Машику, Порту-Санту та Фуншала, зроблені першим донатаріям Тріштану Вашу, Бартоломеу Перештрелу та Жуану Гонсалвешу Зарку, датуються відповідно 1440, 1446 та 1450 роками, дивним є те, що ці поступки були здійснені так пізно, і слід припустити з вагомих підстав, що королівські грамоти, що мають ці дати, є лише дипломами підтвердження пожертв, раніше наданих. Дуже ймовірно, як ми вже зазначали, що трьом донатаріям, коли їх було призначено на управління їхніми капітаніями, що, ймовірно, сталося наприкінці першої чверті XV століття або на початку другої чверті того ж століття, інфант Дон Генріх або, можливо, навіть монарх надав деякі інструкції чи будь-які правила, хоча і загального характеру та без великої деталізації речей і людей, які повинні були керувати ними в управлінні суспільними справами, які, звичайно, не залишилися б виключно на розсуд і свавілля самих донатаріїв. Нічого позитивного не відомо з цього питання, і ми навіть не знайшли найлегших посилань на це. Королівські грамоти, які роблять поступку капітаній трьом першим донатаріям, по суті не відрізняються у своїх основних положеннях. Давайте процитуємо деякі уривки з листа, адресованого\n\n> Жуану Гонсалвешу Зарку, який був витягнутий з книг муніципальної ради Фуншала і опублікований доктором Алвару де Азеведу в одній з нот Саудадеш да Терра:\n\n\n\nІ мені подобається, що він має на цій вищезгаданій землі Юрисдикцію від мене та від мого імені, від якої та злочину відмовляється смерть або відсікання кінцівки, що йде переді мною апеляція, проте, незважаючи на зазначену Юрисдикцію, мені подобається, що всі мої накази та виправлення мають бути виконані там, як моя власна річ. Інше, мені подобається, що згаданий Жуан Гонсалвіш, що має для себе всі млини на хліб, які будуть у частині згаданого острова, про який йому так даю навантаження, і що ніхто не робитиме там млини, лише він або хто йому забажає, і в цьому розуміється ручний млин, який робить хто завгодно, не мелючи інших ani товчіть, якщо не він або хто йому забажає. \n\nІ мені подобається, що він має від усіх гірських потоків, які там робляться, по одній марці срібла щороку або її правильну цінність, або дві дошки щотижня з тих, які зазвичай пиляють на пилорамах, сплачуючи, однак, мені десятину від усіх згаданих пилорам, як платять з інших речей, які пиляють на згаданих пилорамах, як платять з інших речей. Це також має згаданий Жуан Гонсалвіш від будь-якого двигуна, який там робиться, виключаючи рудники заліза та інших металів. \n\nІ мені подобається, що всі хлібні печі, в яких є подушка, є його, але це не заважає тому, хто хоче зробити піч для свого хліба, щоб зробити її, але не для будь-кого іншого. І мені подобається, що маючи він сіль для продажу, що він не може продати її іншому, якщо не він, даючи він розумну ціну в півреала срібла або його правильну вартість і більше ні. І коли він її не має, то хай продають її жителі острова на свій розсуд, поки він її не матиме. \n\nІнше, мені подобається, що від усього, що я матиму прибутку на згаданій частині острова, він має одинадцять, а те, що я повинен мати на згаданому острові, міститься у форалі, який я послав для нього зробити, і таким чином мені подобається, що він має цей дохід, його син або інший його нащадок по прямій лінії, який має вантаж. \n\nІ мені подобається, що він може давати своїми листами землю цієї частини за форалем острова тому, кому забажає, за умови, що той, кому він дасть згадану землю, скористається нею протягом п'яти років, а якщо не скористається, то я можу віддати її іншому, а після того, як скористається, залишити для використання протягом інших п'яти років, за цією самою причиною я також можу віддати її. Це не заважає мені, якщо є земля для використання, яка не була надана, що я можу віддати її тому, кому моя милість. \n\nІ так само мені подобається, що десята частина його сина або спадкоємців нащадків, які мають згадане навантаження.\n\n\n\n> \"Ми вважаємо за потрібне і цим від нашого імені та імені наших спадкоємців і наступників назавжди обіцяємо і даємо наше королівське слово, що за жодних обставин, через будь-яку необхідність або причину, передбачену чи непередбачену, яка може виникнути у нас та наших наступників, навіть якщо вона буде великою вагою чи важливістю, згаданий острів або його частина з його володіннями, доходами та юрисдикцією ніколи не буде переданий нами чи нашими наступниками в дар чи у володіння, чи у спадкове володіння, чи в інший спосіб будь-якій особі будь-якого стану, статку чи знатності, ані церкві, ані монастирю, ані благодійній установі, ані релігійному ордену, навіть якщо це лицарський орден, а радше ми бажаємо і знову обіцяємо, що згаданий острів цілком і повністю буде завжди належати нам, нашій короні та королям, нашим наступникам, і ніколи не буде відокремлений від нас чи від них у будь-який час. І для більшої міцності та впевненості в цьому ми від свого імені та імені наших спадкоємців і наступників клянемося знаком хреста та святими євангеліями, яких ми торкаємося тілесно руками, що ми та наші спадкоємці і наступники виконаємо і дотримуватимемося цього повністю, без хитрощів, обману чи недоліків, і ніколи не проситимемо звільнення чи відпущення цієї клятви, а радше благаємо нашого Святішого Отця, який на той час очолюватиме церкву Божу, щоб він ніколи не скасовував і не пом'якшував цю клятву, щоб за його дозволом робити протилежне. Ми дуже просимо і наказуємо королям, нашим спадкоємцям і наступникам, які будуть правити у майбутньому, щоб вони заради нашого благословення і під загрозою прокляття Божого та нашого завжди виконували і зберігали це НАЗАВЖДИ. На посвідчення і віру в що ми наказуємо видати цей лист згаданому острову та його жителям...\"\n\n- Ми не можемо не процитувати цікавий коментар до цього королівського листа, зроблений ерудованим анотатором \"Спогадів про Землю\":\n\n> \"Першим з цих документів є королівський лист від 27 квітня 1497 року, яким острів Мадейра було оголошено королівською власністю; лист, який був державним переворотом, як зараз кажуть по-французьки, або моту-пропріо, як казала стара монархія; лист, яким король остаточно і назавжди вправив, як перлину океану, острів Мадейру у свою корону, і зміцнив народи того ж острова в португальській автономії; лист, яким король втрутився своїм могутнім скипетром, щоб зупинити неймовірні знущання всілякого роду, які донатори, місцева знать і духовенство чинили над слухняним і працелюбним населенням; під урочистими словами листа відчувається задихання всієї цієї зграї егоїстичних інтересів, принижених перед королівською владою, під захист якої тоді сховалися, сором'язливо, право і мораль, праця і надія; лист, з якого острів Мадейра почав переставати бути майже рабом багатьох, щоб стати прямим підданим одного; лист, який, можливо, розчавив суворими клятвами і жахливими прокляттями, що містяться в ньому, якусь глуху змову тих самих інтересів, для яких задоволення було всім, а все інше - нічого\".\n\nЗловживання юрисдикцією, яких припускалися донатори, іноді доходячи до вторгнення у королівську владу, були не рідкістю, що неодноразово призводило до прибуття на цей острів слухачів і суддів, наділених майже необмеженими повноваженнями, головним завданням яких було розслідувати і судити за ці зловживання владою. Спочатку ці судді призначалися у надзвичайних випадках, а пізніше - за більш нормальних обставин, що пом'якшувало і виправляло ті вторгнення у владу, виникаючи іноді конфлікти між ними та капітанами-донаторами, яким завжди приходив кінець з боку метрополії у апеляціях, поданих до корони.\n\nУ нас є кілька прикладів цього, особливо прибуття на Мадейру в останній чверті XV століття судді Алвару Фернандіша з повноваженнями від короля на весь острів, а пізніше бакалавра Руй Піреша, також з юрисдикцією на весь архіпелаг. У першій чверті XVI століття король Мануел відрядив на цей острів суддю доктора Діогу Тейшейру з певних причин, які на це його спонукали щодо капітана Сімау Гонсалвіша, каже Гашпар Фрутуозу, що вкрай розлютило капітана-донатора до того, що він вирішив покинути капітанство і відплисти до Іспанії зі своєю родиною та кращими меблями зі свого будинку на двох каравелах, але не зробив цього, бо повернувся до Алгарве і отримав від короля задоволення за образу, \"бо, як стверджує цитований літописець, за послуги, надані королю, він не заслужив призначення судді\". Цей епізод послужив сюжетом для цікавої розповіді Інасіу Вільєни Барбози, вміщеної в його книзі \"Громадянські та сімейні чесноти\".\n\nНаступні заходи, що поступово вживалися, дедалі більше обмежували широкі судові повноваження донаторів. 8 березня 1498 року король Мануел наказав, щоб не виконувалися\n\nрішення, які не були підтверджені ним, а 25 березня 1500 року він видав наказ, щоб дворяни, лицарі та васали цього острова супроводжували його на війну наступного літа, хоча до того військова служба надавалася добровільно капітанами-донатаріями. Приблизно у 1579 році кардинал-король значно обмежив ці прерогативи, визначивши зокрема, що посади та посади в судовій системі мають призначатися королем, що раніше належало за правом капітанам-донатаріям.\n\nЗ іспанським пануванням влада донатаріїв ще більше обмежилася. Іспанський уряд створив посади генерал-губернаторів для управління нашими володіннями і направив на цей архіпелаг суддю доктора Жуана Лейтана, який також був уповноважений розслідувати політичні події, що відбулися на цьому острові під час проголошення Філіпа II. З тих пір капітани-донатарії перестали проживати серед нас і здійснювали свої юрисдикційні повноваження через своїх слухачів, яких вони призначали і яким надавали всі повноваження, якими вони користувалися. Однак легко припустити, що відсутність донатаріїв у їхніх капітаніях та влада, яку зі справжнім деспотизмом здійснювали представники іспанського уряду, значно сприяли зменшенню влади самих донатаріїв у управлінні цими островами.\n\nНезважаючи на те, що повноваження донатаріїв у місцевому управлінні та правосудді були майже почесними, починаючи з цього періоду вони продовжували отримувати значні доходи від різних податків, зібраних в архіпелазі, а до середини XVIII століття їх щедро відшкодували за втрату цих доходів та податків.\n\nСьогодні буде важко, а можливо, навіть неможливо точно визначити сферу повноважень як капітанів-донатаріїв, так і різних магістратів, направлених цими монархами на цей архіпелаг, на момент початку іспанської окупації. Те ж саме можна сказати про період іспанського панування та період з 1640 року до часів маркіза Помбала.\n\nДонатарії не без протесту спостерігали за поступовим і поступовим зменшенням своїх широких повноважень і незвичайних прерогатив. Цей протест, хоча його не можна вважати суто платонічним, не завадив діям центральної влади все більше відчуватися в управлінні суспільними справами. Правда, Дон Мануель пом'якшив або пом'якшив жорсткість деяких із заходів, які він прийняв, а в королівському листі від 20 квітня 1509 року, зареєстрованому в архіві мерії цього міста, він зробив деякі поступки капітану Сіману Гонсалвешу да Камара, але реформаторська робота монарха не послабла і продовжувала імпульс, який він їй надав на початку. Ця позиція Дона Мануеля та задоволення, надане донатарію, який прибув до Алгарве, про яке ми згадували вище, доводять лише, що обережний і примирливий дух правителя не хотів насильно нав'язувати заходи, які суперечили стародавнім і застарілим звичаям, і які ображали гордість і честь васалів, які зробили видатні послуги батьківщині. Однак його реформаторська діяльність тривала і завершилася.\n\nМи вже в іншому місці коротко згадували про пишне і величне життя, яке вели донатарії Фуншала. Здається, деякі хотіли зрівнятися з монархами в розкіші та величі, з'являючись на урочистостях при дворі та на пишних церемоніях весілля принців з такою надзвичайною пишнотою та незвичайною помпою, що вони засліплювали найбагатших і найшляхетніших дворян, які відвідували королівські палаци. Вони організували великі експедиції для завоювання та допомоги нашим форпостам у Марокко, де флот з десятків кораблів і сотень людей та коней іноді залишався в Африці протягом кількох місяців поспіль, і все це за їхній рахунок і без найменших витрат для уряду метрополії. Серед проявів пишноти та величі, які прикрасили пишне життя третього донатарія Сімана Гонсалвеша да Камара (див. це ім'я), званого Величним, виділяється пишний дар понтифіку Леву X, Священної колегії, зроблений з марципану, здійснений за допомогою посольства, як вже описано в іншому місці. 5-му капітану-донатарію Сіману Гонсалвешу в 1576 році було надано титул графа Калхети на знак визнання заслуг його предків та блиску і багатства його великого будинку.\n\n\n\nФуншальські та Машикські донатарії були перетворені на алькайдарії-морі під час адміністрації маркіза Помбала, після чого юрисдикція та більшість привілеїв донатаріїв перейшли до корони. Привілей призначати слухачів та деяких посадових осіб суду, муніципалітету, альмотацарії та сирітського суду був переданий графом Каштелу-Мелюрським, фуншальським донатарієм, короні за договором від 9 вересня 1766 року, а натомість він отримав титул маркіза, деякі важливі володіння в Португалії та дохідний маєток, який давав йому право на щорічну пенсію в 10 000 крузадо, гарантовану доходом від тютюну. Ці активи набули статусу спадкових майоратних володінь, які мали передаватися нащадкам того ж графа за правом кровної спорідненості.\n\nПраво на редізіму не зникло, хоча алькайди-морі з того часу перестали отримувати частку десятини, а монополія на державні податки та продаж солі також зберігалася, проте донатарій не міг вимагати за цей товар ціну вищу, ніж встановлена урядом. Приватним особам як і раніше дозволялося виробляти хліб, призначений виключно для власного споживання.\n\nКоли були скасовані капітанства Фуншала, Машику та Порту-Санту, вони належали відповідно Жозе Каміньї де Вашконселуш е Соуза, маркізу Каштелу-Мелюрському, маркізу Валенси як представнику будинку графів Віміозу та Ештевану де Беттенкурту, нащадку Бартоломеу Перештрелу.\n\nСередній дохід капітанства Порту-Санту в період з 1766 по 1770 рік становив лише 242$112 реалів, тоді як дві алькайдарії-морі Фуншала та Машику принесли своїм відповідним алькайдам у 1807 році значну суму в 23 110 000 реалів, отриману з редізіми всіх доходів королівської скарбниці, за винятком десятин.\n\nАлькайдарії-морі Фуншала та Машику були скасовані на підставі декрету від 13 серпня 1832 року, який був повністю виконаний після проголошення ліберального уряду в усій країні.\n\nПершими капітанами-донатаріями Фуншала були: Жуан Гонсалвеш Зарку (1425–1467), Жуан Гонсалвеш да Камара (1467–1501), Сіман Гонсалвеш да Камара (1501–1530), Жуан Гонсалвеш да Камара (1530–1536)\n\nЗгідно з декретом від 13 серпня 1832 року, який був повністю виконаний лише після проголошення ліберального уряду в усій країні. Першими капітанами-донатаріями Фуншала були: Жуан Гонсалвіш Зарку (1425-1467), Жуан Гонсалвіш да Камара (1467-1501), Сімау Гонсалвіш да Камара (1501-1530), Жуан Гонсалвіш да Камара (1530-1536) та Сімау Гонсалвіш да Камара (1536-1580) (див. це ім'я), за малолітства якого керував донатарією його дядько Франсішку Гонсалвіш да Камара. Цей Сімау Гонсалвіш да Камара помер у Фуншалі 4 березня 1580 року, йому успадкував син Жуан Гонсалвіш да Камара, який помер через три місяці в Алмейрімі, не встигнувши вступити на посаду капітана. Починається філіппінське правління, і, крім важливих доходів, які донатарії продовжували отримувати, їхні повноваження в державному управлінні стали майже суто номінальними. Після Жуана Гонсалвіша да Камари донатаріями Фуншала були: Сімау Гонсалвіш да Камара (1585-1623), Жуан Гонсалвіш да Камара (1623...), Донья Маріана де Аленкастре і Камара, померла у 1689 році, Луїш де Вашконселуш і Камара, граф Каштелу-Мельюр (1690-1726), Афонсу Камінья де Вашконселуш, граф Каштелу-Мельюр (1726...) та Жозе Камінья де Вашконселуш і Соуза, граф, а потім маркіз Каштелу-Мельюр, який поступився своїми правами короні в 1766 році, але всі ці донатарії жили при дворі, бувши позбавленими великої частини своїх колишніх привілеїв через призначення генерал-губернаторів для управління архіпелагом. Донатарія Фуншала залишалася у володінні прямих нащадків Жуана Гонсалвіша Зарку до її скасування, тоді як капітанія Машіку мала таких донатаріїв: 1-й донатарій - першовідкривач Тріштан Ваш, 2-й донатарій - його син Тріштан Тейшейра, званий Дамаш, 3-й донатарій - син останнього, також Тріштан Тейшейра, якого успадкував його син Діогу Тейшейра, який помер без спадкоємців, і капітанія була включена до майна корони. Король Жуан III у 1542 році подарував її Антоніу да Сілвейрі, який дуже відзначився в Індії. У 1549 році він продав капітанію Афонсу Португальському, графу Віміозу, а після його смерті капітаном Машіку став його син, граф Дон Франсішку Португальський, який героїчно загинув, захищаючи права претендента на престол Дона Антоніо, у битві, що відбулася біля острова Віла-Франка-ду-Кампу на Азорах 23 липня 1582 року. 25 лютого цього року, тобто ще за життя графа Віміозу, Філіп II надав донатарію Машіку Тріштану Вашу да Вейзі (див. це ім'я), сумно відомому як зрадник Батьківщини. 4-й граф Віміозу Дон Луїш Португальський зміг повернути донатарію у 1604 році, вступив до монастиря в Еворі, де й помер у 1637 році. Пізніше капітанами-донатаріями Машіку були, швидше номінально, ніж фактично: 5-й граф Дон Афонсу Португальський, 6-й граф Дон Луїш Португальський, померлий у 1656 році, 7-й граф Дон Мігел Португальський, померлий близько 1680 року, 8-й граф і 2-й маркіз Валенси Дон Франсішку Португал і Каштру (1679-1749) та 9-й граф і 3-й маркіз Валенси Дон Жозе Мігел Португал і Каштру (1709-1775). Капітанами-донатаріями Порту-Санту були: Бартоломеу Перештрелу (1425), Педру Коррея, Бартоломеу Перештрелу (1473), Бартоломеу Перештрелу (1529), Діогу Соареш Перештрелу (1545), Діогу Перештрелу Бісфорте (1576), Віторіну Беттенкурт Перештрелу (1653), Діогу Перештрелу, Ештеван Беттенкурт Перештрелу, Віторіну Беттенкурт Перештрелу та Ештеван Беттенкурт Перештрелу.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Філіп II": [
            "Король Іспанії"
        ],
        "Гаспар Фрутуозо": [
            "Автор «Спогадів про землю»"
        ],
        "Трістан Ваш да Вейга": [
            "Донатарій"
        ],
        "Антоніо де Карвальял": [
            "Командувач"
        ],
        "Д. Антоніо": [
            "Ймовірно, посилання на дон Антоніо, пріора Крато"
        ],
        "Ребелу да Сілва": [
            "Автор"
        ],
        "Жуан ду Еспіріту Санту": [
            "Чернець"
        ],
        "Філіп III": [
            "Король Іспанії"
        ],
        "Др. Гонсалу де Соуза": [
            "Суддя Суду прохань"
        ],
        "Д. Франсішку Енрікеш": [
            "Син дони Ізабел Греги"
        ],
        "Д. Ізабел Гомеш": [
            "Вдова"
        ],
        "Жуан Родрігеш Мандраган": [
            "Спокусник"
        ],
        "Руй Гомеш": [
            "Жертва"
        ],
        "Д. Мануел": [
            "Правитель і великий магістр Ордена Христа"
        ],
        "Ерудит-анотатор «Спогадів про землю»": [
            "Коментар до цього королівського листа"
        ],
        "Сіман Гонсалвеш да Камара": [
            "Керував донатарією за малолітства свого дядька Франсішку Гонсалвеша да Камара"
        ],
        "Франсішку Гонсалвеш да Камара": [
            "Дядько Сімана Гонсалвеша да Камара"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Наступник Сімана Гонсалвеша да Камара"
        ],
        "Трістан Ваш": [
            "1-й донатарій капітанії Машіку"
        ],
        "Трістан Тейшейра": [
            "2-й донатарій капітанії Машіку"
        ],
        "Діогу Тейшейра": [
            "Наступник Трістана Тейшейри в капітанії Машіку"
        ],
        "Антоніу да Сілвейра": [
            "Відзначився в Індії"
        ],
        "Д. Афонсу де Португал": [
            "Граф Віміозу, купив капітанію Машіку"
        ],
        "Д. Франсішку де Португал": [
            "Капітан Машіку, загинув у битві біля Віла-Франка-ду-Кампу на Азорських островах"
        ],
        "Д. Луїш де Португал": [
            "Повернув донатарію Машіку в 1604 році, помер у монастирі в Еворі"
        ],
        "Д. Мігел де Португал": [
            "7-й граф Машіку, помер близько 1680 року"
        ],
        "Д. Франсішку де Португал і Каштру": [
            "8-й граф і 2-й маркіз Валенси (1679-1749)"
        ],
        "Д. Жозе Мігел де Португал і Каштру": [
            "9-й граф і 3-й маркіз Валенси (1709-1775)"
        ],
        "Бартоломеу Перештрелу": [
            "1-й капітан-донатарій Порту-Санту"
        ],
        "Педру Коррея": [
            "Капітан-донатарій Порту-Санту"
        ],
        "Діогу Соареш Перештрелу": [
            "Капітан-донатарій Порту-Санту"
        ],
        "Віторіну Беттенкурт Перештрелу": [
            "Капітан-донатарій Порту-Санту"
        ],
        "Ештеван Беттенкурт Перештрелу": [
            "Капітан-донатарій Порту-Санту"
        ]
    },
    "years": {
        "1587": [
            "Відновлення португальських кораблів у бухті Фуншала"
        ],
        "1582": [
            "Можливе страту ченця Жуана ду Еспіріту Санту"
        ],
        "1600-1602": [
            "Серйозні заворушення у Фуншалі"
        ],
        "1614": [
            "Лист Філіпа III Іспанського про покарання зловживань на Мадейрі"
        ],
        "1627": [
            "38 випадків насильницької смерті у Фуншалі. Відправлення королівського листа доктору Ештевану Лейтану де Мейрелешу"
        ],
        "1612": [
            "Призначення Франсішку Кардозу де Сернейжу візитатором Святої інквізиції"
        ],
        "1617": [
            "Напад і пограбування острова Порту-Санту маврами"
        ],
        "1632": [
            "Запис, зроблений на засіданні муніципальної ради Фуншала"
        ],
        "1440": [
            "Надання капітаній Машіку, Порту-Санту та Фуншалу першим донатаріям Трістану Вашу, Бартоломеу Перештрелу та Жуану Гонсалвешу Зарку"
        ],
        "1446": [
            "Надання капітаній Машіку, Порту-Санту та Фуншалу першим донатаріям Трістану Вашу, Бартоломеу Перештрелу та Жуану Гонсалвешу Зарку"
        ],
        "1450": [
            "Надання капітаній Машіку, Порту-Санту та Фуншалу першим донатаріям Трістану Вашу, Бартоломеу Перештрелу та Жуану Гонсалвешу Зарку"
        ],
        "XV": [
            "Інвеститура трьох донатаріїв на управління своїми капітаніями"
        ],
        "1497": [
            "Королівський лист від 27 квітня"
        ],
        "1425": [
            "Жуан Гонсалвеш Зарку був призначений капітан-донатарієм Фуншала"
        ],
        "1467": [
            "Жуан Гонсалвеш да Камара змінив Жуана Гонсалвеша Зарку як капітан-донатарій Фуншала"
        ],
        "1501": [
            "Сіман Гонсалвеш да Камара став капітан-донатарієм Фуншала"
        ],
        "1530": [
            "Жуан Гонсалвеш да Камара змінив Сімана Гонсалвеша да Камара як капітан-донатарій Фуншала"
        ]
    }
}