{
    "id": 1196,
    "lang": "ua",
    "is_original": false,
    "title": "Друмонд де Менезес (Сервуло)",
    "fl": "Д",
    "original_title": "Drumond de Meneses (Servulo)",
    "body": "Народився у Фуншалі 23 грудня 1802 року, був сином Жуана Непомуцена Корреа Друмона та доньї Марії Ізідори де Менезес і Бріту, навчався у цьому місті в середній школі, маючи намір вступити на юридичний факультет Коїмбрського університету. Не пішовши цим шляхом з невідомих нам причин, він поступив практикантом в офіс свого дядька, нотаріуса Інасіо Корреа Друмона, і в 1826 році був призначений судовим секретарем; пізніше, після проголошення Конституції, тимчасовим адвокатом. Був головою муніципальної ради Фуншала, а через кілька років - радником тієї ж ради, саме з його ініціативи 12 січня 1838 року була заснована публічна бібліотека міста, яка і сьогодні залишається найважливішою муніципальною установою. Він також обіймав посади члена ради округу, прокурора Генеральної асамблеї та генерального секретаря цивільного уряду, останню - за часів правління радника Жозе Сілвестра Рібейру, а також був тимчасовим губернатором цивільного уряду з 17 липня 1848 року по 24 липня 1849 року, поки той же радник Сілвестр Рібейро перебував у Лісабоні як депутат кортесів. Був прихильником хартистської, а потім кабралістської партій, був одним з редакторів видання Flor do Oceano, опублікованого в 1828 році, і співпрацював з Regedor, будучи ще досить молодим, з Ordem та іншими фуншальськими періодичними виданнями. Опублікував Collecção de Documentos relativos ao Asylo de Mendicidade do Funchal, Funchal, 1848, 72 стор., Colecção de Documentos relativos á Crise da Fome, Funchal, 1848, 310 стор., Collecção de Documentos relativos á Construçâo da Ponte do Ribeiro Secco, Funchal, 1848, 110 стор. і томи 1 і 2 праці під назвою Uma Epocha Administrativa da Madeira e Porto Santo, Funchal, 1849 і 1850, 636 і 659 стор., 3-й том цієї роботи був опублікований Антоніо Жасінто де Фрейтасом у 1852 році. Був одним з найвидатніших адвокатів свого часу і залишив кілька робіт з адміністративного та цивільного права, деякі неопубліковані, інші надруковані окремо. Був кавалером Ордена Нашої Пані Зачаття, до 1820 року був кадетом допоміжного артилерійського корпусу і в молодості культивував музи, деякі його вірші можна знайти в Collecçao d'algumas obras poéticas offerecidas ao Ill.mo e Ex.mo Sr. Sebastião Xavier Botelho (Фуншал, 1821). Помер у Фуншалі 13 січня 1867 року. У 1905 році муніципальна рада Фуншала за пропозицією покійного радника Франсішку Жозе Ногейри Ґімарайнша вирішила назвати вулицю між колишньою Траверса да Алегрія та Ештрада ду Конде де Карвальял ім'ям Сервуло Друмона де Менезеса, але, незважаючи на те, що ця пропозиція була одноголосно схвалена, хтось домігся того, щоб вона не була занесена до книги засідань, а згодом цій вулиці було дано назву Руа Нова да Алегрія.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Непомуцена Корреа Друмон": [
            "Батько Сервуло Друмона де Менезеса"
        ],
        "Донья Марія Ізідора де Менезес і Бріту": [
            "Мати Сервуло Друмона де Менезеса"
        ],
        "Інасіо Корреа Друмон": [
            "Дядько Сервуло Друмона де Менезеса"
        ],
        "Радник Жозе Сілвестр Рібейру": [
            "Керівник цивільного уряду"
        ]
    },
    "years": {}
}