{
    "id": 1207,
    "lang": "ua",
    "is_original": false,
    "title": "Старі будівлі",
    "fl": "С",
    "original_title": "Edifícios Antigos",
    "body": "Крім будівлі Митниці, яка у своїх аркадах та внутрішніх порталах має, як каже доктор Азеведу, незабутній архітектурний відбиток мануелінського стилю, у Фуншалі близько півстоліття тому існувало чотири будівлі, які своїми готичними та двостулковими вікнами також вказували на значну давнину. З цих будівель, які привертали увагу всіх, хто розумівся на архітектурі, три зникли багато років тому під руйнівними ударами молотка, який зазвичай нічого не шанує у нашій країні, і зараз стоїть лише одна, яку слід вважати справжньою реліквією часів, коли готичний архітектурний стиль все ще використовувався у будівництві Фуншала. Будівля, про яку ми говоримо, яка належала моргаду Педру Сіпріану де Орнеласу, розташована на вулиці дос Араньяс або доктора Шавеса, і знаходиться у глибині двору, на воротах якого можна побачити герб Орнеласів та дату 1606 року. У цій будівлі в 1693 році була вбита пострілом з рушниці з території колишнього монастиря Святого Франциска \"дуже шляхетна жінка на ім'я донья Месія, коли вона стояла біля вікна, що виходило на ту територію, цей випадок, який був романтизований Каміло Каштелу Бранку у його книзі \"Святий з гори\", був описаний Антоніо Вангерве Кабралем у творі під назвою \"Епілог юридичний різних цивільних та кримінальних справ\". За словами Вангерве Кабрала, який у 1693 році був судовим комісаром єпархії Фуншала та радником єпископа, вбивство було випадковим, його вчинив чернець, який узяв заряджену рушницю з дробом, сказавши, що хоче вистрілити у куницю, і дійсно вистрілив та промахнувся.\"",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Азеведу": [
            "Архітектор"
        ],
        "Моргад Педру Сіпріану де Орнелас": [
            "Власник будівлі"
        ],
        "Донья Месія": [
            "Дуже шляхетна жінка"
        ],
        "Каміло Каштелу Бранку": [
            "Письменник"
        ],
        "Антоніо Вангерве Кабрал": [
            "Судовий комісар єпархії Фуншала та радник єпископа"
        ],
        "Граф Карвальял": [
            "Власник будинку Перу"
        ],
        "Бенту да Вейга": [
            "Засновник каплиці"
        ],
        "Покійний радник Агоштінью де Орнелас": [
            "Колишній власник будинку Колумба"
        ],
        "Доктор Ніл": [
            "Автор звіту про релігійні будівлі"
        ]
    },
    "years": {}
}