{
    "id": 1218,
    "lang": "ua",
    "is_original": false,
    "title": "Еміграція",
    "fl": "Е",
    "original_title": "Emigração",
    "body": "Вже в XVI столітті на Мадейрі була еміграція, оскільки Фрей Гаспар да Мадре де Деус у своїх «Мемуарах з історії капітанства Сан-Вісенте штату Бразилія» посилається на від'їзд багатьох подружніх пар з цього острова до того капітанства. Еміграція до Бразилії тривала в XVII і XVIII століттях, і серед багатьох мадейрців, які вирушили туди в пошуках щастя за часів правління Філіппінів, згадується знаменитий Жуан Фернандес Вієйра, визволитель Пернамбуку. У 1676 році, як каже доктор Азеведу, на цьому острові настільки занепала торгівля цукром, що еміграція до Землі Святого Хреста, доти просто заходом або справою окремих осіб, стала заохочуватись урядом, а в 1747 році був опублікований королівський указ про те, щоб генерал-губернатор Мадейри сприяв цій еміграції. За указом від 4 липня 1758 року були введені паспорти для осіб, які з того часу мали намір залишити острів, а в 1779 році генерал-губернатор наказав розслідувати «для виявлення вербувальників еміграції та кораблів, які використовувалися для перевезення емігрантів». Тоді була еміграція до Бразилії та еміграція до іноземних країн, проти останньої, головним чином, і виступав губернатор, який навіть запропонував урядові розвиток сільського господарства як засіб уникнення знелюднення острова. У 1792 році багато мадейрських родин емігрували до Сполучених Штатів Америки через переслідування масонів того року, а відомо, що вже у 1753 році багато людей виїжджали до тієї країни, майже завжди таємно, щоб уникнути злиднів, які турбували населення острова. Здається, масова еміграція на Демерару та до англійських колоній у Вест-Індії почалася лише близько 1840 року. У 1841 році кількість емігрантів зросла до 4045 осіб, у 1846 році - до 4945, у 1847 році - до 4720, а в 1853 році - до 3060 осіб, значна частина з яких виїхала до тих країн, куди з 1842 року англійський уряд оплачував транспортування через нестачу робочих рук. У 1847 році деякий час у наших водах стояв португальський військовий корабель з метою допомогти місцевій владі придушити нелегальну еміграцію. З тисяч мадейрців, які вирушили до Гвіани та інших англійських колоній у пошуках багатства, деякі були улюбленцями долі, і сьогодні їх нащадки живуть як у тих країнах, так і серед нас. Демерарець, який ціною виснажливої праці та всіляких поневірянь зумів назбирати капіталів, зазвичай не забував про свою батьківщину і саме сюди любив приїжджати провести решту свого життя, оточений зручностями та комфортом, до яких не звик у своїй юності. Саме він з найбільшим завзяттям влаштовував свята Господні у парафіях, свята, на яких завжди було вдосталь пострілів та феєрверків, речей, дуже до вподоби простому люду нашого острова. З 1835 по 1855 рік з Мадейри виїхало близько 40 000 осіб, з яких лише близько 20 000 отримали паспорти, багато з них вирушили до Бразилії та Сполучених Штатів Америки, де в той час деякі наші співвітчизники також зуміли розбагатіти. 18 червня 1854 року до Ріо-де-Жанейро вирушив португальський яхт «Досвід» з 188 поселенцями, а того ж року 104 особи залишили Порту-Санту з метою громадських робіт у Португалії, як зазначено в літописах муніципалітету того острова. Еміграція на Гавайські острови почалася в 1878 році, перші емігранти виїхали звідси на кораблі\n\n\n\nвелика галера, яка витратила близько 6 місяців на те, щоб доставити їх до порту призначення. З 1883 по 1887 роки вирушили нові хвилі емігрантів на ті острови, те ж саме сталося у 1909 і 1911 роках, а також в інші роки.\n\nУ 1884 році виїхало 232 особи до Африки, 210 з них були найняті урядом, щоб поїхати до Моссамедеса, а в 1889 і 1890 роках виїхало 1338 з призначенням на той же континент, більшість з них оселилися в Анголі та Лоренсу-Маркіш, куди раніше спрямовувався еміграційний потік, який спрямовувався головним чином до Північної та Південної Америки і Океанії.\n\nВивчаючи сучасну статистику еміграції, можна побачити, що Північна Америка та Бразилія були країнами, які прийняли найбільшу кількість емігрантів з Мадейри у період з 1903 по 1913 рік. У першій з цих країн у 1903 році прибуло 195 мадейрців, у 1905 році - 218, у 1909 році - 874, у 1910 році - 1064, у 1912 році - 1051, а у 1913 році - 1491 особа; а у другій у 1903 році прибуло 377 осіб, у 1905 році - 1198, у 1909 році - 839, у 1910 році - 985, у 1912 році - 2059, а у 1913 році - 1522 особи. У 1915 році виїхало 1114 емігрантів до Північної Америки і лише 62 - до Бразилії.\n\nЩороку на Мадейру надходять значні суми грошей, надіслані мадейрцями, які проживають у Сполучених Штатах Америки. Багато з цих мадейрців вже повернулися на батьківщину, привізши капітали, які вони майже завжди вкладають у купівлю нерухомості. \n\nУ Бразилії останнім часом лише небагатьом мадейрцям вдалося розбагатіти, і, на нашу думку, лише колонія, заснована на плато Моссамедес, сьогодні перебуває у процвітаючому стані. У 1889 або 1890 році деякі колоністи також вирушили до Східної Африки, де спочатку вели життя позбавлення та злиднів, оскільки не знайшли там ресурсів, які уряд обіцяв надати їм.\n\nУ Кейптауні та Аргентинській Республіці існують мадейрські колонії, приблизно 250 осіб емігрували до останньої країни у 1905 році.\n\nЗ 1872 по 1879 рік з Мадейри виїхало 6624 емігрантів, а з 1882 по 1889 рік - 13 750. Щодо еміграції в більш пізні періоди, то вона представлена у наступній таблиці:\n\n| Роки | Емігранти |\n|------|------------|\n| 1901 | 1080       |\n| 1902 | 1103       |\n| 1903 | 836        |\n| 1904 | 1178       |\n| 1905 | 1844       |\n| 1907 | 2678       |\n| 1908 | 1347       |\n| 1909 | 2483       |\n| 1910 | 2135       |\n| 1911 | 2298       |\n| 1912 | 3222       |\n| 1913 | 3295       |\n| 1915 | 1271       |\n| 1916 | 2326       |\n\nІспанські емігранти. Оскільки революція, яка сталася в Іспанії на початку 1866 року, зазнала невдачі, багато революціонерів втекли до Португалії, 70 з них прибули на цей острів, 46 офіцерів та 24 солдати, які прибули сюди 1 липня того ж року.\n\nЦі іспанські емігранти, деякі з яких одружилися на цьому острові, поїхали звідси після перемоги революції 1868 року, яка скинула з престолу Ізабеллу II, вони вирушили вночі до Прая-Формоза, не повідомивши владу про свій від'їзд.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Північна Америка": [
            "Місце призначення мадейрських емігрантів у період з 1903 по 1913 рік, зі значним збільшенням прибуттів протягом років."
        ],
        "Бразилія": [
            "Місце призначення мадейрських емігрантів, зі значною кількістю прибуттів, особливо у 1912 та 1913 роках."
        ],
        "Африка": [
            "Місце призначення мадейрських емігрантів, зокрема Ангола, Лоренсу-Маркіш та плато Моссамедес."
        ],
        "Сполучені Штати Америки": [
            "Країна проживання мадейрців, які переказують значні суми на Мадейру, а деякі повертаються з капіталами."
        ],
        "Мис Доброї Надії": [
            "Населений пункт зі встановленою мадейрською колонією."
        ],
        "Аргентинська Республіка": [
            "Країна, яка прийняла близько 250 мадейрських емігрантів у 1905 році."
        ]
    },
    "people": {
        "Ізабелла II": [
            "Монархиня, повалена революцією 1868 року в Іспанії."
        ]
    },
    "years": {
        "16": [
            "Була еміграція на Мадейрі"
        ],
        "1676": [
            "На цьому острові досягла такого ступеня занепаду торгівля цукром"
        ],
        "1753": [
            "Багато людей виїжджали до тієї країни"
        ],
        "1758": [
            "Указ від 4 липня 1758 року"
        ],
        "1779": [
            "Генерал-губернатор наказав провести розслідування"
        ],
        "1792": [
            "Багато мадейрських родин емігрували до Сполучених Штатів Америки"
        ],
        "1835": [
            "Мадейру залишило близько 40 000 осіб"
        ],
        "1841": [
            "Кількість емігрантів зросла до 4045"
        ],
        "1846": [
            "До 4945"
        ],
        "1847": [
            "До 4720"
        ],
        "1853": [
            "До 3060"
        ],
        "1854": [
            "До Ріо-де-Жанейро відплив португальський яхт Експерієнсія"
        ],
        "1878": [
            "Почалася еміграція на Гавайські острови"
        ]
    }
}