{
    "id": 1223,
    "lang": "ua",
    "is_original": false,
    "title": "Цукрові заводи",
    "fl": "Ц",
    "original_title": "Engenhos",
    "body": "На сьогодні на Мадейрі існує 51 фабрика з виробництва цукру з цукрової тростини, з яких 10 у муніципалітеті Фуншал, 3 у Камарі-ді-Лобуш, 2 у Рібейра-Брава, 7 у Понта-ду-Сол, 8 у Калета, 1 у Порту-Моніш, 6 у Сан-Вісенте, 7 у Сантана, 4 у Машику та 3 у Санта-Круш. З цих фабрик лише дві здатні виробляти цукор у великих масштабах, а монтаж однієї з них було завершено цього року.\n\nЗ 51 фабрики, що працювали під час дії режиму виробництва цукру, встановленого законом від 24 листопада 1904 року та декретом від 11 березня 1911 року, 49 виробляли лише алкоголь 26о Cartier, призначений для споживання на Мадейрі, а дві інші, єдині зареєстровані, займалися виробництвом цукру та 40о спирту для обробки вин.\n\nПерший цукровий завод на Мадейрі було побудовано у 1452 році, але у 1590 році, коли Фрутуозу писав свою “Саудаді да Терра”, на острові вже існувало понад 30 цукроварень, незважаючи на те, що цукрова промисловість вже тоді демонструвала ознаки занепаду. У 1730 році, за словами Соареша да Сілви у його “Мемуарах про історію короля Жуана I”, на Мадейрі було мало цукрових заводів, а доктор Азеведу вважав, що цукрова промисловість повністю зникла з острова у 1748 році через неможливість конкурувати з дешевим американським цукром, який вже давно заполонив європейські ринки.\n\nКоли Боудіч відвідав Мадейру у 1823 році, тут вироблялася незначна кількість цукру, а у 1826 році на всьому острові існував лише один цукровий завод. Северіану Ферраш (див. це ім’я) побудував ще один у наступному році, який було завершено у 1828 році. У 1851 році на Мадейрі було чотири фабрики (Гаркорт, Ескіз Мадейри), а у 1856 році - десять у Фуншалі та вісімнадцять на всьому острові, всі призначені для виробництва горілки (Вайт, Мадейра, її клімат і пейзажі).  \n\nУ 1861 році налічувалося двадцять дев’ять фабрик на всьому острові, п’ять з яких виробляли цукор, а у 1872 році доктор Азеведу у своїх нотатках до “Саудаді да Терра” писав, що тут було “сім парових фабрик, з яких п’ять працювали, а одна починала роботу; дев’ять водяних млинів; і деякі працювали за допомогою волів”; перші виробляли цукор та горілку, майже весь обсяг якої споживався в країні.  \n\nУ 1900 році кількість фабрик зросла до 49, розподілених таким чином: 11 у Фуншалі, 2 у Камарі-ді-Лобуш, 10 у Понта-ду-Сол, 7 у Калета, 5 у Сан-Вісенте, 7 у Сантана, 4 у Машику та 3 у Санта-Круш, але з цих фабрик лише три виробляли цукор - В. Хінтона у Торреан, Сілви Маніке (колись Северіану Ферраш) у Понте Нова та Жозе ді Фаріа і Ко у Сан-Мартінью. Раніше також виробляли деяку кількість цукру фабрики Віторіну Феррейри Ногейри у Сан-Мартінью, Вілбрагама у Понта-ду-Сол, Діогу Фразана в Арко-да-Калета та Орнеласа Фразана в Санта-Круш. Після того, як В.Хінтон придбав фабрику Понте Нова та обладнання інших фабрик, призначених для виробництва цукру, він фактично став монополістом однієї з найбагатших галузей острова, а згодом домігся від уряду прийняття закону, згідно з яким лише зареєстровані фабрики могли виробляти цукор та спирт для обробки вин. Незважаючи на те, що зареєстрованими були дві фабрики - В. Хінтона та Жозе Жуліу ді Лемуша, остання фактично завжди була залежною від першої, а її нинішні власники здали її в оренду Хінтону за 25 тисяч щорічно до 31 березня 1919 року з можливістю продовження, якщо уряд продовжить дію цукрового режиму 1911 року. З існуючих фабрик найбільш відомою є Торреан, яку можна навіть назвати найважливішим промисловим підприємством округу Фуншал, а за своїм типом однією з найдосконаліших у світі, оскільки її потужність сягає 500 тонн цукрової тростини на добу. Потужність фабрики Жозе Жуліу ді Лемуша набагато менша, ніж у Торреан, і вона виробляла лише спирт, але це також важливе підприємство, яке модернізувало своє обладнання і має потужні парові генератори Babcock & Wilcox. Що стосується горілчаних заводів, то вони не мають нічого примітного, і пан інженер Віторіну відзначив...\n\n\n\nЯк ми сказали на стор. 262 цього Пояснювального словника, 23 березня 1873 року відбулося відкриття фабрики під назвою Сан-Жуан, що належить Компанії Фабрил де Асукар Мадейренсе, але цей заклад, оснащений найкращим обладнанням, яке тільки можна було тоді отримати, завжди мав бурхливе життя і зрештою занепав через безсоромну і ганебну війну, яку йому оголосили його вороги. Щоб уявити, як велася ця війна, досить сказати, що в один рік велика частина соку, виробленого на фабриці, потрапила в русло річки Сан-Жуан, а кілька разів робилися спроби зіпсувати вали, які давили цукрову тростину, вставляючи в них залізо та шматки твердого каміння! Старішою за фабрику Сан-Жуан, але чудовою для свого часу, була фабрика, заснована в 1856 році Северіано Альберто Феррасом, в яку він вклав близько двадцяти п'яти тисяч. Вдосконалена ​​синами засновника, фабрика Понте Нова мала в 1862 році парові очисники, концентратори Бура, центрифуги для видалення патоки тощо, і вважалася першокласним закладом і найкращою, яка тоді існувала у Фуншалі. Рухомою силою була пара, розподілена по десятикінній машині та іншим різним виробничим машинам. Фабрика Торреан була заснована Вільямом Хінтоном і Ко також у 1856 році, і її рушійною силою була вода, але коли її не вистачало влітку, рух забезпечував паровий двигун потужністю дванадцять кінських сил. Перші цукрові заводи острова працювали на воді або силі биків, а вали іноді виготовляли з дерева тіля, колись дуже поширеного. Крім заводів, були також ручні преси, про які ми вже згадували в іншому місці цього Пояснювального словника. Стародавні документи не кажуть, яким процесом користувалися власники заводів і пресів для виробництва цукру, але можна припустити, що цей процес полягав у варінні соку в казанах до консистенції густого сиропу, переливанні його в цьому стані в посудини з отворами на дні, де осідали кристали, а рідина витікала через отвори. Можна також припустити, що для очищення цукрів використовували вапняну воду та тваринне вугілля - продукти, які сучасна промисловість також застосовує. Цукрова рафінація процвітала на Мадейрі в XV столітті, звідки вона перейшла до Лісабона, де, як каже доктор Азеведо, «створила стільки приватних статків на шкоду колоніям і самій цукровій промисловості».",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "Будівництво першого заводу для видавлювання цукрової тростини"
        ],
        "1590": [
            "Існування понад 30 заводів по всьому острову"
        ],
        "1730": [
            "Згадка про небагато цукрових заводів на Мадейрі"
        ],
        "1748": [
            "Прогноз зникнення цукрової промисловості на острові"
        ],
        "1823": [
            "Незначна кількість виробленого цукру на Мадейрі"
        ],
        "1826": [
            "Існування єдиного заводу на всьому острові"
        ],
        "1851": [
            "Існування чотирьох фабрик на Мадейрі"
        ],
        "1856": [
            "Існування десяти фабрик у Фуншалі та 18 по всьому острову",
            "Фабрика, заснована у 1856 році Северіано Альберто Феррасом"
        ],
        "1861": [
            "Існування двадцяти дев'яти фабрик на всьому острові"
        ],
        "1872": [
            "Існування семи парових фабрик, дев'яти водяних млинів та деяких, що працювали на силі биків"
        ],
        "1900": [
            "Існування 49 фабрик на Мадейрі"
        ],
        "1913": [
            "Перегонка, як правило, здійснюється на безперервно працюючих аламбіках"
        ],
        "1873": [
            "Встановлення фабрики під назвою Сан-Жуан"
        ],
        "1862": [
            "На фабриці Понте Нова в 1862 році були парові очисники, концентратори Бура, центрифуги для видалення патоки"
        ]
    }
}