{
    "id": 1225,
    "lang": "ua",
    "is_original": false,
    "title": "Покинуті",
    "fl": "П",
    "original_title": "Enjeitados",
    "body": "У 1583 році адміністрування покинутих дітей було покладено на єпископа, але королівським указом 1685 року це адміністрування було передано генерал-губернатору. З 1693 року нагляд за підкинутими дітьми здійснює мерія, хоча протягом багатьох років оплата годувальниць здійснювалась скарбником, який щорічно обирався Двадцятьма чотирма, і для цієї мети та утримання прокажених стягував третину доходів від податку на вино. 7 травня 1761 року мерія Фуншала вирішила звернутися до уряду з запитом, чи має вона й надалі дозволяти згаданому скарбнику стягувати третину податку, оскільки збір муніципальних доходів належить до компетенції міського скарбника. Королівським указом 1752 року годувальницям підкинутих дітей на цих островах були надані ті ж привілеї, що й годувальницям у Лісабоні. Зі стародавніх документів видно, що в 1811 році мерія Фуншала боролася з нестачею коштів для утримання підкинутих дітей, а ще в третій чверті XIX століття годувальниці своєчасно не отримували зарплату, що змусило багатьох з них продати свої рахунки за безцінь певним спекулянтам, які на цій угоді заробили значні суми.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1583": [
            "Адміністрування покинутих дітей було покладено на єпископа"
        ],
        "1685": [
            "Адміністрування було передано генерал-губернатору"
        ],
        "1693": [
            "Нагляд за підкинутими дітьми здійснює мерія"
        ],
        "1761": [
            "Мерія Фуншала звернулася до уряду з запитом"
        ],
        "1752": [
            "Годувальницям підкинутих дітей були надані ті ж привілеї, що й годувальницям у Лісабоні"
        ],
        "1811": [
            "Мерія Фуншала боролася з нестачею коштів для утримання підкинутих дітей"
        ],
        "XIX": [
            "Годувальниці своєчасно не отримували зарплату"
        ]
    }
}