{
    "id": 1229,
    "lang": "ua",
    "is_original": false,
    "title": "Епанафори. Епідемії.",
    "fl": "Е",
    "original_title": "Epanaphoras. Epidemias.",
    "body": "> В. Мело (Д. Франсіско Мануель де)\n\nТі, що залишили найсумніші спогади на Мадейрі через смертність, яку вони спричинили, були такими: чума, яка почалася до 1521 року і тривала до 1538 року; кір у 1751 році; віспа у 1815 та 1873 роках; і холера у 1856 та 1910 і 1911 роках.\n\nОскільки ми займаємося у спеціальних статтях епідеміями чуми та холери, ми поговоримо тут лише про епідемії кору та віспи, згадані вище, не посилаючись на інші, які також були на цьому острові, тому що, крім того, що вони менш важливі, про них вже йшлося у статті Хвороби, опублікованій у цьому Поясненні.\n\nУ книзі доктора Жуліана Фернандеса да Сілви під назвою Критичний лист про метод лікування фуншальських лікарів міститься цінна інформація про епідемію кору, яка лютувала на Мадейрі у 1751 році. \"Все було плачем, - говорив доктор Фернандес да Сілва, - де серця були ніжнішими; все жах там, де небезпека була ймовірною; і все похоронні видовища при благочестивих похованнях тіл на цвинтарях“.\n\nУ той час як деякі лікарі застосовували кровопускання, холодні ліки та дозволяли вживання води особам, які хворіли на кір, інші призначали протилежне лікування, надаючи, згідно з твердженням доктора Фернандеса да Сілви, смертність серед пацієнтів, які пройшли цей режим, була нижчою.\n\nЛікарі, які виступали за кровопускання, були лише доктор Сілва та знаменитий доктор Геберден, який у той час проживав на Мадейрі, останній, як стверджує згаданий автор, вилікував понад двісті осіб, хворих на кір, і жоден пацієнт не помер. Наполегливість деяких лікарів у недопущенні вживання води хворими, додає доктор Сілва, була єдиною причиною багатьох смертей на острові. Про епідемію віспи 1815 року доктор Гайнекен говорить, що її завіз корабель, який прибув з Кабо-Верде, і що вона забрала близько 2 000 осіб. У той час, і навіть набагато пізніше, корисність вакцини була ще мало відома нашим людям, і це, безсумнівно, головна причина, чому згадана епідемія була настільки смертоносною серед нас. (Див. Адамс та Вакцина).\n\nЕпідемія 1872 і 1873 років забрала 1007 осіб, після епідемії 1815 року це та, яка завдала найбільшої шкоди на цьому острові. Пасажир Марії Піа, який прибув з Лісабона в жовтні 1872 року і потрапив до лікарні, приніс хворобу на Мадейру, яка тривала до кінця 1873 або початку 1874 року і завдала великих руйнувань, особливо в муніципалітетах Фуншал, Санта-Круш, Калета і Камара-ді-Лобуш. Після 1873 року віспа іноді з'являлася на Мадейрі, але завдяки поширенню вакцини та деяким вдалим заходам, вжитим владою, вона ніколи більше не набувала масштабів стародавніх епідемій. У 1907 році в Фуншалі померло багато хворих на віспу, але епідемія тривала недовго і не досягла інтенсивності епідемій 1815 та 1873 років завдяки хворим, яких не можна було ізолювати в їхніх будинках, з певного моменту надходили до лазарету, де вони знайшли турботу лікарів і самовідданих медсестер, які знали свою справу, турботу та увагу, якої вони не отримали б у своїх будинках.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жуліан Фернандес да Сілви": [
            "Лікар"
        ],
        "Доктор Геберден": [
            "Лікар"
        ],
        "Доктор Сілва": [
            "Лікар"
        ],
        "Доктор Гайнекен": [
            "Лікар"
        ]
    },
    "years": {
        "1521": [
            "Чума"
        ],
        "1538": [
            "Чума"
        ],
        "1751": [
            "Епідемія кору"
        ],
        "1815": [
            "Епідемія віспи"
        ],
        "1873": [
            "Епідемія віспи"
        ],
        "1856": [
            "Холера"
        ],
        "1910": [
            "Холера"
        ],
        "1911": [
            "Холера"
        ],
        "1872": [
            "Епідемія віспи"
        ],
        "1907": [
            "Епідемія віспи"
        ]
    }
}