{
    "id": 1242,
    "lang": "ua",
    "is_original": false,
    "title": "Школа пілотажу",
    "fl": "Ш",
    "original_title": "Escola de Pilotagem",
    "body": "При капітанії порту цього міста діє Школа пілотажу, яка була створена указом від 14 листопада 1917 року, коли міністром військово-морського флоту був капітан фрегата Арантіш Педрозу. Створення цієї школи стало можливим завдяки наполегливим зусиллям капітана фуншальського порту, капітана фрегата Артура де Салеша Енрікеша, який очолив її влаштування і був її єдиним викладачем. Як і в інших подібних школах, термін навчання становить два роки: перший рік включає арифметику, основи алгебри, планіметрію, стереометрію, прямокутну тригонометрію, загальну географію, компаси та оціночну навігацію, а другий - сферичну тригонометрію, загальну астрономію, навігаційні розрахунки, астрономічну навігацію, маневрування під вітрилом і парою, сигнали та метеорологію.\n\nНавчальний курс цієї школи дає право на отримання посади штурмана торговельного флоту та капітанського свідоцтва після певного періоду практичної навігації як стажерів.\n\nУ навчальному 1917/1918 році було зараховано 17 студентів, 4 з яких перейшли на другий рік навчання. У 1919 році 3 студенти закінчили курс, ставши першими, хто отримав капітанське свідоцтво у цій школі. Вона була ліквідована.\n\nШкола прикладних навичок та образотворчого мистецтва. Вона була призначена для навчання дівчаток і була заснована на підставі рішення Генеральної ради від 12 лютого 1913 року, почавши функціонувати у лютому наступного року.\n\nТам викладали музику, живопис, малювання, мови, гігієну, гімнастику, танці, рукоділля, кулінарію, садівництво та городництво, арифметику, географію тощо.\n\nШкола прикладних навичок розміщувалася в будівлі колишньої семінарії Втілення, і була ліквідована рішенням Генеральної ради від 13 вересня 1919 року, а сама будівля була передана цій корпорації за 9 тисяч ескудо у серпні 1919 року. З вересня того ж року там розмістилися відділи Генеральної ради.\n\nДоходи та витрати Школи прикладних навичок та образотворчого мистецтва за період з 1914 по 1918 рік наведені в наступній таблиці:\n\n| Рік | Дохід | Витрати |\n|------|-------------|-------------|\n| 1914 |             |             |\n| 1915 | 1.060$71    | 10.999$92   |\n| 1916 | 1.433$51    | 10.975$85   |\n| 1917 | 1.551$37    | 12.738$96   |\n| 1918 | 704$65      | 3.994$06    |",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце розташування Школи пілотажу та Школи прикладних навичок та образотворчого мистецтва"
        ]
    },
    "people": {
        "Арантіш Педрозу": [
            "Міністр військово-морського флоту під час створення Школи пілотажу"
        ],
        "Артур де Салеш Енрікеш": [
            "Капітан фуншальського порту та керівник створення Школи пілотажу"
        ]
    },
    "years": {
        "1917": [
            "Створення Школи пілотажу та зарахування 17 студентів"
        ],
        "1918": [
            "Перехід 4 студентів на другий рік навчання"
        ],
        "1919": [
            "Ліквідація Школи прикладних навичок та образотворчого мистецтва і передача будівлі Генеральній раді"
        ],
        "1913": [
            "Рішення Генеральної ради про створення Школи прикладних навичок та образотворчого мистецтва"
        ],
        "1914": [
            "Початок функціонування Школи прикладних навичок та образотворчого мистецтва"
        ]
    }
}