{
    "id": 1246,
    "lang": "ua",
    "is_original": false,
    "title": "Медико-хірургічна школа",
    "fl": "М",
    "original_title": "Escola Medico-Cirurgica",
    "body": "Положення про Госпіталь Санта Ізабель в цьому місті, затверджене Правлінням Санта Каза да Мізерікордіа 10 серпня 1816 року та підтверджене королівським указом від 19 жовтня 1819 року, в дев'ятнадцяти статтях, що складають Розділ V, створило при цьому ж госпіталі медико-хірургічну школу з метою «запобігти загибелі людства в цій Колонії через неуцтво цирульників, які без належних знань блукають селами, лікуючи людей, відправляючи на той світ тих, хто ще міг би жити, якби їх лікували досвідчені фахівці або принаймні менш неосвічені, ніж такі знахарі». Ми не знаємо, коли ця Школа почала працювати і як довго вона проіснувала, але відомо, що вона існувала недовго, оскільки в 1824 році губернатор і генерал-капітан проінформував уряд метрополії про термінову необхідність створення Школи оперативної хірургії, наголошуючи, що на Порту-Санту і в сільській місцевості Мадейри не було жодного хірурга-оператора, і що «зустрічався хіба якийсь жалюгідний кровопускач, через некомпетентність якого страждали багато хто з тих, хто його викликав для лікування своїх хвороб». Той самий губернатор ще на наступний рік знову порушував це надзвичайно важливе питання, але його зусилля і заходи не принесли жодного практичного результату. Видатний уродженець Мадейри, авторитетний лікар доктор Жуан Франсішку ді Олівейра, коли в 1825 році був керівником Санта Каза да Мізерікордіа в цьому місті, створив при шпиталі, що до нього належить, школу хірургії, яку він сам викладав безкоштовно протягом деякого часу, а потім доручив керівництво нею хірургу цієї лікарні доктору Жуану ді Олівейра Сімоєшу. Саме в цей час доктор Жуан Франсішку ді Олівейра представив уряду проект створення медичної школи, вказавши основи її функціонування, методи викладання тощо, який, незважаючи на схвальну оцінку, не отримав схвального рішення. З викладеного вище стає зрозуміло, як у цьому архіпелазі здійснювалася медична та хірургічна практика, і наочно демонструється необхідність створення наукового закладу, який би готував осіб, достатньо кваліфікованих для здійснення цієї практики. Указ від 29 грудня 1836 року створив у кожній зі столиць заморських округів медико-хірургічну школу, в якій було б дві кафедри: на першій викладали анатомію, фізіологію, хірургічні операції та акушерське мистецтво, а на другій - патологію, фармакологію та терапію, і якими відповідно керували головний лікар та головний хірург шпиталю, до якого ця школа була приписана. При першій кафедрі був асистент-демонстратор, який готував анатомічні препарати, а в аптеці шпиталю фармацевт того ж закладу читав лекції з фармації. Наказ від 16 січня 1837 року, адресований генеральному адміністратору цього округу, наказував повністю виконати на Мадейрі положення цього указу. Так була створена Медико-хірургічна школа Фуншала. Адміністративна комісія Санта Каза да Мізерікордіа, яку тоді очолював Жуан Агостінью Жервіс ді Атужіа, вжила заходів для виконання наказів центрального уряду і невдовзі пристосувала колишню палату для англійських підданих та дві суміжні зали для розміщення нової Школи, яка стала найпрестижнішим навчальним закладом, що існував серед нас. \n\nНа той час хірургом, лікарем та аптекарем шпиталю Санта Ізабель були відповідно доктор Луїш Енрікеш, доктор Лоренсу Жозе Моніш та фармацевт Нікандіу Жуакім ді Азеведу, які, згідно з буквальним текстом указу, були призначені керівниками кафедр, що складали курс нової Школи. Оскільки видатний уродженець Мадейри доктор Лоренсу Моніш був депутатом від цього острова і зрікся своєї посади професора Школи, на виконання цих обов'язків був призначений доктор Антоніу да Луш Піта. Медична школа Фуншала мала щастя розпочати свою роботу під керівництвом двох авторитетних лікарів, які особливо прославили цей новий вищий навчальний заклад, і він відразу почав здобувати ті гарні репутації, якими завжди користувався не лише в нашій країні, а й у деяких іноземних країнах.\n\n2 травня 1837 року вперше зібралася шкільна рада, до складу якої увійшли доктор Луїш Піта, голова, доктор Луїш Енрікеш, член ради, і Нікандіу ді Азеведу, секретар. Це також був день остаточного відкриття Школи, а перші заняття почалися в жовтні наступного року. Посаду асистента-демонстратора зайняв лише наступного року доктор Жувенал Оноріу ді Орнелаш. Призначення на ці чотири посади стали остаточними згідно з указом від 8 вересня 1838 року. Доктор Луїш Енрікеш та фармацевт Нікандіу Жуакім ді Азеведу пропрацювали до 1845 року, коли померли, а доктор Луш Піта - до 1866 року, коли вийшов на пенсію.\n\nУ 1850 році викладачем школи був призначений доктор Антоніо Алвеш да Сілва, який помер у 1854 році на цій посаді. Доктор Жуан да Камара Леме Омем де Васконселус, згодом віконт і граф Канавіал, обіймав ту саму посаду з 1861 по 1883 рік, коли пішов у відставку.\n\nДоктори Жуан Августу Тейшейра та Маурісіу Августу Секейра почали викладати в медичній школі у 1874 році і керували своїми кафедрами до 1907 і 1910 років, коли померли. Доктор Нуну Сілвестре Тейшейра був призначений викладачем у 1883 році і залишався на цій посаді до ліквідації школи у 1910 році.\n\nФрансішку де Паула Дроле, Мануел Фігейра де Шавеш та Франсішку Клементіну де Соуза, які закінчили медичну школу у Фуншалі, по черзі двічі були тимчасовими викладачами цієї ж школи. Також там викладали доктори Кандіду Жуакім да Сілва, Акурсіу Гарсія Рамуш, Карлуш Лейте Монтейру та Фортунату Алфреду Піта.\n\nПісля Нікандіу Жуакіма де Азеведу, першого секретаря та першого професора фармації, який помер у 1845 році, на цю посаду був призначений Жозе Фігейра да Сілва, який помер у 1858 році. Після нього були Франсішку Ксав'єр де Соуза, а потім Абіліу Августу Мартінш, призначений у 1880 році. Вашку да Сілва Перейра, його наступник, був останнім секретарем та професором фармації нашої медичної школи.\n\nДиректорами школи були доктор Луїш Енрікеш (1838-1845), доктор Антоніу да Луш Піта (1845-1866), доктор Жуан да Камара Леме Омем де Васконселус, згодом граф Канавіал (1866-1883), доктор Жуан Августу Тейшейра (1883-1907) та доктор Маурісіу Августу Секейра (1907-1910).\n\nКурс навчання тривав три роки до 1842 року, а з 1843 року був збільшений до чотирьох років і залишався таким до закриття школи. Першими лікарями, які закінчили цю школу у 1840 році, були Валентім Максіміану де Соуза, Антоніу Жозе да Сілва, Жуан Луїш Монтейру Молодший, Франсішку Сімплісіу де Васконселуш Ломеліну та Жуан Августу де Олівейра. Першими лікарями чотирирічного курсу були Кріспініану Еванжеліста да Сілва, Мануел Лусіу де Фрейташ, Антоніу Мануел да Сілва та Теофілу Жуакім Вієйра.\n\nУ 1902 році Палміра Консейсан де Соуза та Анрікета Габріела де Соуза стали першими і єдиними жінками-лікарями, які закінчили цю школу.\n\nЗа 73 роки існування школа Фуншала підготувала близько 250 лікарів, які вільно займалися медичною практикою, часто зі справжньою майстерністю та чудовою кваліфікацією, не тільки на всьому Мадейрському архіпелазі, але й у багатьох місцях континентальної Португалії, на Азорських островах, в заморських колоніях, а також в деяких іноземних країнах. Серед померлих слід згадати Мануела Фігейру де Шавеша, Енріке Кроуфорда Родрігеша, Жуана Кроуфорда Родрігеша, Антоніу Августу де Санта Клару, Габріела Франку де Каштру, Луїша Августу Родрігеша, Жуана де Деуша Вієйру, Енріке Жозе Вера Круша, Франсішку Клементіну де Соузу та Енріке Венансіу де Орнелаша, які особливо прославили школу, з якої вони вийшли.\n\nУ бібліотеці нашої медичної школи було близько двох тисяч томів, яка знаходилася в будівлі братства милосердя і нині перебуває в муніципальній бібліотеці.\n\nЗ інавгураційних дисертацій, представлених студентами після закінчення курсів, відомо лише про друк дисертації студента Антоніу Франсішку да Сілва Рамуша, уродженця континентальної Португалії, яка стосувалася фібринозної пневмонії, етіології та лікування карциноми і була захищена у 1895 році.\n\nПочаткова організація цієї школи дозволяла лише випускникам отримати сертифікат хірурга, який згодом було змінено, а пізніше декрет від 22 червня 1870 року надав її студентам переваги та привілеї, якими вони раніше не користувалися, дозволивши їм брати участь у муніципальних медичних конкурсах чи інших, що залежать від адміністративних корпорацій. Це питання викликало численні дискусії в пресі, особливо серію статей, опублікованих у Diário de Noticias у Фуншалі в січні та лютому 1896 року. Лікарі, які закінчили нашу школу, завжди вільно займалися медичною практикою в багатьох місцях континентальної Португалії, на Азорських островах та в заморських провінціях, а також в деяких іноземних країнах. Багато хто з них не тільки отримував місця в муніципальних медичних установах, але й служив в армії та на флоті, не завдаючи шкоди школі, яка їх підготувала, і не поступаючись лікарям, підготовленим вищими школами нашої країни. Неодноразово робилися спроби ліквідувати Медичну школу Фуншала, які виявлялися безрезультатними, поки нарешті вона не була ліквідована наступним декретом:\n\n\"Стаття 1. Медико-хірургічна школа Фуншала ліквідована.\n\nЄдиний параграф – Персонал ліквідованої школи залишається прикомандированим.\nСтаття 2. Скасовується законодавство, що суперечить цьому.\nДано в Палаці Республіки 11 листопада 1910 року. Антоніу Жозе де Алмейда.\"",
    "categories": [
        "health",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Видатний мадейрець та авторитетний лікар"
        ],
        "Joaquim de Oliveira Simões": [
            "Хірург тієї лікарні"
        ],
        "Dr. Luiz Henriques": [
            "Хірург лікарні Санта Ізабель"
        ],
        "Dr. Lourenço José Moniz": [
            "Лікар лікарні Санта Ізабель"
        ],
        "Nicandio Joaquim de Azevedo": [
            "Фармацевт лікарні Санта Ізабель"
        ],
        "Dr. António da Luz Pita": [
            "Замінив доктора Лоуренсу Моніза на посаді професора Школи"
        ],
        "Dr. Juvenal Honorio de Ornelas": [
            "Обіймав посаду асистента-демонстратора"
        ],
        "Dr. Antonio Alves da Silva": [
            "Призначений викладачем Школи у 1850 році"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Обіймав посаду викладача з 1861 по 1883 рік"
        ],
        "Drs. João Augusto Teixeira e Mauricio Augusto Sequeira": [
            "Були частиною викладацького складу Медичної школи у 1874 році"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Призначений викладачем у 1883 році і залишався на цій посаді до ліквідації Школи у 1910 році"
        ],
        "Francisco de Paula Drolhe, Manuel Figueira de Chaves, Francisco Clementino de Sousa": [
            "Тимчасові викладачі Школи"
        ],
        "Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro, Fortunato Alfredo Pita": [
            "Завідували кафедрами у Школі"
        ],
        "José Figueira da Silva": [
            "Призначений секретарем та викладачем фармації після Нікандіо Жоакіма де Азеведо"
        ],
        "Francisco Xavier de Sousa, Abilio Augusto Martins": [
            "Наступники Жозе Фігейри да Сілви"
        ],
        "Vasco da Silva Pereira": [
            "Останній секретар та викладач фармації Медичної школи"
        ],
        "Manuel Figueira de Chaves": [
            "Лікар"
        ],
        "Henrique Crawford Rodrigues": [
            "Лікар"
        ],
        "João Crawford Rodrigues": [
            "Лікар"
        ],
        "Antonio Augusto de Santa Clara": [
            "Лікар"
        ],
        "Gabriel Franco de Castro": [
            "Лікар"
        ],
        "Luiz Augusto Rodrigues": [
            "Лікар"
        ],
        "João de Deus Vieira": [
            "Лікар"
        ],
        "Henrique José Vera Cruz": [
            "Лікар"
        ],
        "Francisco Clementino de Sousa": [
            "Лікар"
        ],
        "Henrique Venancio de Ornelas": [
            "Лікар"
        ],
        "António Francisco da Silva Ramos": [
            "Студент"
        ]
    },
    "years": {
        "1816": [
            "Створення медико-хірургічного класу"
        ],
        "1824": [
            "Термінова необхідність створення Класу оперативної хірургії"
        ],
        "1825": [
            "Створення класу хірургії доктором Жуаном Франсішку ді Олівейра"
        ],
        "1836": [
            "Створення медико-хірургічної школи в кожній зі столиць заморських округів"
        ],
        "1837": [
            "Створення Медико-хірургічної школи Фуншала",
            "Відбулося перше засідання шкільної ради і день остаточного відкриття Школи"
        ],
        "1838": [
            "Призначення на чотири посади стали остаточними"
        ],
        "1845": [
            "Рік смерті доктора Луїза Енріке та фармацевта Нікандіо Жоакіма ді Азеведо"
        ],
        "1866": [
            "Рік, коли доктор Луз Піта пішов у відставку"
        ],
        "1854": [
            "Рік смерті доктора Антоніо Алвеша да Сілви"
        ],
        "1883": [
            "Рік, коли доктор Жуан да Камара Лемі Омем ді Вашконселуш пішов у відставку"
        ],
        "1907": [
            "Рік смерті доктора Жуана Августу Тейшейри"
        ],
        "1910": [
            "Рік ліквідації Школи"
        ],
        "1840": [
            "Закінчення курсу перших лікарів, які закінчили цю Школу"
        ],
        "1902": [
            "Закінчення курсу перших і єдиних жінок-лікарів, які там навчалися"
        ],
        "1895": [
            "Захист дисертації Антоніу Франсішку да Сілва Рамуша"
        ]
    }
}