{
    "id": 1252,
    "lang": "ua",
    "is_original": false,
    "title": "Ескорсіо",
    "fl": "Е",
    "original_title": "Escorcio",
    "body": "Це прізвище має те саме походження, що й прізвище Друмонд. Ескорсіо, мабуть, є спотворенням escocio або escocês (шотландець).\n\n## V. Друмонд:\n\nРаби.\n\n> Протягом століть мадейрська земля рясно зрошувалася потом рабів. Важке і виснажливе освоєння земель цього острова на початковому етапі колонізації здійснювалося за допомогою чорношкірих рабів, полонених маврів та канарців. Рабство, яке почалося в Ріо-де-Оро в середині XV століття, поступово поширювалося з розвитком сільського господарства та обробітком земель нещодавно відкритих островів – Мадейри, Азорських островів та Зеленого Мису.\n\nНаприкінці XV - початку XVI століття фламандець Жуан Есмеральдо мав вісімдесят рабів серед маврів, негрів та мулатів лише на своїй власності Ломбада-да-Понта-ду-Сол. Фрутуозу повідомляє, що в 1552 році королівські сповідники констатували наявність 2700 рабів у Фуншалі, а того ж року їх кількість зросла до 3000, оскільки чотири кораблі доставили ще 300 рабів на цей острів. Враховуючи, що в той час загальна чисельність населення архіпелагу становила близько 20 тисяч жителів, можна зробити висновок, що кількість рабів тут була досить значною, особливо вражає той факт, що протягом одного року було імпортовано триста рабів! Півстоліття по тому, коли французькі корсари розграбували місто Фуншал у 1566 році, вони взяли в полон лише триста чорношкірих рабів, оскільки на кораблях не було місця для більшої кількості.\n\nУ церковних архівах майже всіх парафій є багато записів про хрещення та вінчання чорношкірих рабів і мулатів. Навіть з Індії прибували раби, оскільки Тріштан Ваш да Вейга, який був генерал-губернатором архіпелагу в 1582 році, мав дванадцять індійських рабів для обслуговування свого дому.\n\nЗдається, що рабство ще більше поширилося з плином часу, але в нас недостатньо надійних даних, щоб оцінити з достатньою точністю кількість рабів та час їх завезення на цей острів. Саме завдяки їм значною мірою відбувся швидкий і значний розвиток цукрової промисловості, яка була найважливішим чинником багатства та процвітання цього архіпелагу в XV і XVI століттях. Колоністи, що прибули з материка, стали орендарями землі, згодом власниками, а в багатьох випадках перетворилися на майоратів, залишивши рабам обробіток землі та догляд за сільськогосподарськими угіддями, а самі відправлялися до міста чи двору, щоб користуватися доходами від своїх полів та маєтків. Раби, поступово звільняючись від опіки своїх господарів, обробляючи землю за власний рахунок, обтяжуючи її будинками, стінами та іншими поліпшеннями і тим самим значно підвищуючи її вартість, сприяли створенню договору про оренду і майже стали співвласниками цих земель та власності.\n\nЗдається, що з рабами в цьому архіпелазі поводилися з більшою людяністю, а їх матеріальне становище викликало менше співчуття, ніж в інших португальських колоніях. Мабуть, цьому сприяли природна родючість ґрунту, різні військові експедиції до Марокко, значна кількість іноземців, які прибували на цей острів з більш м'якими звичаями і більш цивілізованими тенденціями, а також інші причини, які нам невідомі. Фрутуозо, розповідаючи про Машику, каже: \"У цьому місті багато мулаток, добре утримуваних і з гарними голосами, що є ознакою стародавньої шляхетності його жителів, оскільки в усіх великих і багатих будинках є багато тих, хто їх обслуговує\". Проте, безсумнівно, що в 1505 році донатори отримали королівський указ, зареєстрований у першому томі архіву мерії Фуншала на сторінці 111, згідно з яким вони могли наказати відрізати вуха рабам, які заслуговували цього за рішенням суду. А приблизно в цей час, коли деякі раби Жуана Родрігеша Каштельяну вбили одного з його управителів, п'ятьох рабів було повішено у місті Кальєта.\n\nСоціальні умови змінювалися, а работоргівля стала засуджуваним і караним законом злочином. \"Згідно з указом від 19 вересня 1761 року, каже доктор Родрігеш де Азеведу, було заборонено перевозити рабів на материк королівства, а ті, хто туди потрапляв, вважалися вільними; 7 липня 1768 року в місті Фуншал було опубліковано оголошення з листом державного секретаря судді Франсішку Корреа де Маттосу, в якому йому доручалося застосувати положення цього указу до цього архіпелагу. Тоді на Мадейрі почалося поступове скасування рабства. Інший указ від 16 січня 1773 року завершив гуманітарні наміри указу 1768 року\".\n\n\n\nХоча раби були розкидані по всьому острову, здається, що в деяких місцях, зокрема у Фуншалі, Понта-ду-Сол, Машику та Куррал-дас-Фрейрас, утворилися важливі громади чорношкірого та мавританського населення, які схрещувалися між собою та змішувалися з нащадками континентальних колоністів, розчиняючись і зливаючись таким чином у мадейрському населенні характерні риси тих рас. Однак, значна кількість чорношкірих, мулатів та маврів зберігала до нещодавнього часу фізіономічні риси, що відрізняють народи, від яких вони походять. Не рідкістю є зустріч і зараз деяких осіб з добре вираженими рисами чорношкірої раси.\n\nНазви вулиць Моурарія та Претас досі нагадують про існування маврів та негрів у Фуншалі. Вісімдесят рабів Жуана Есмералду в Ломбада-да-Понта-ду-Сол та багато інших, які там були на різних фермах, показують, що в цій парафії існувало велике число осіб, що належали до африканських рас. Куррал-дас-Фрейрас (див. цю назву), як ми вже говорили, був у перші часи колонізації притулком для злочинців та втікачів-рабів, які в цій пустельній і майже недоступній місцевості знаходили справжню свободу, утворивши центр населення, який пізніше змішався з поселенцями, що там оселилися.\n\nЗгідно з дипломом 1483 року, рабів, які тікали в гори, могли продати ті, хто їх ловив, якщо їх законні господарі не шукали їх або не заарештували протягом чотирьох місяців з моменту втечі. Того ж року надійшов наказ розслідувати життя рабів, не дозволяючи їм здавати будинки в оренду без попереднього дозволу, а ще раніше, в 1474 році, інфант наказав, щоб жоден раб не міг утримувати будинок самостійно.  \n\nУ 1490 році було заборонено проживання на Мадейрі вихідцям з Великих Канарських островів, Пальми, Тенерифе та Ґомери, але в 1515 році цей наказ було скасовано для тих, хто займався виробництвом цукру. У листопаді 1767 року на Мадейру прибув корабель з рабами, але продаж останніх було заборонено королівським суддею округу, незважаючи на те, що, як ми вже говорили, лише 7 липня наступного року тут було опубліковано листа, який наказував застосувати до цього архіпелагу положення королівського указу від 19 вересня 1761 року.\n\n",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Хоан Есмералдо": [
            "Власник Ломбади да Понта ду Сол з вісімдесятьма рабами серед маврів, негрів та мулатів."
        ],
        "Тріштао Ваш да Вейга": [
            "Генерал-губернатор архіпелагу в 1582 році, мав дванадцять індійських рабів для особистого обслуговування свого будинку."
        ],
        "Хоан Родрігеш Каштельяно": [
            "Деякі раби Хоана Родрігеша Каштельяно вбили одного з його приставів, і п'ятьох з них було повішено у місті Кальєта."
        ]
    },
    "years": {
        "1552": [
            "Наявність 2700 рабів у Фуншалі, які того ж року зросли до 3000, оскільки чотири кораблі доставили ще 300 на цей острів."
        ],
        "1566": [
            "Французькі корсари розграбували місто Фуншал і взяли в полон лише триста негрів."
        ],
        "1483": [
            "Диплом про рабів"
        ],
        "1474": [
            "Наказ інфанта"
        ],
        "1490": [
            "Заборона проживання"
        ],
        "1515": [
            "Скасування наказу"
        ],
        "1767": [
            "Прибуття корабля з рабами"
        ],
        "1761": [
            "Публікація положень указу"
        ]
    }
}