{
    "id": 1254,
    "lang": "ua",
    "is_original": false,
    "title": "Скаути (Національний корпус)",
    "fl": "С",
    "original_title": "Escutas (Corpo Nacional de)",
    "body": "Заснований у Бразі в 1923 році покійним Примасом архієпископом Д. Мануелем Вієйра де Матосом, Національний корпус скаутів швидко розвинувся та поширився країною, знаходячи велику відданість з боку католиків, які дуже справедливо бачили в скаутському русі, організованому на християнських і католицьких засадах, ідеальну школу для формування португальської молоді, доти майже повністю покинутої правлячими класами. Ідея заснування регіону НСК на нашому острові виникла в 1926 році. Після тривалого періоду тренувань та підготовки НСК був заснований на Мадейрі з елементів колишньої Католицької молоді Фуншала, які склали урочисту присягу 8 грудня 1928 року в церкві Коледжу. Вищий орган - Регіональна рада - був сформований таким чином: Регіональний комісар: капітан Едуарду душ Сантуш Перейра; Директор: отець Жоржі ді Фаріа і Каштру; Секретар: інженер Антоніу Енрікеш ді Араужу; Лікар: д-р Жозе да Кунья Тавареш да Сілва; Начальник школи інструкторів: Жозе Вієйра да Луз Молодший. Першою заснованою групою була No 5 (інфант Д. Енріке), якою керував Антоніу Ж. ді Кареш. З тих пір скаутський рух зростав, засновувалися нові підрозділи в Санта-Марія-Майор (Група 88, Сантьяго), Сан-Роке (Група 55, Сан-Роке), Сан-Гонсалу (Група 76, Сан-Гонсалу), Канісу (патрулі Андорінья та Олівейра Салазар) та Порту-Санту (патруля Нун'Алвареш); у центрі міста існують Група 5 (Баден Павел) та Група 72 (Афонсу ді Албукеркі). З тих пір НСК провів різні колективні заходи, зокрема табори, організація яких вважалася справді зразковою. Він також не занедбував релігійної практики, регулярно навчаючи своїх членів релігії та вже організувавши кілька духовних відступів. НСК на Мадейрі брав участь у великих національних та міжнародних таборах, завжди направляючи відібрані делегації. Національні табори були в Касіа (1928), Бразі (1932) та Лісабоні (1934), а міжнародні (так звані джемборі) - в Англії (1929), Угорщині (1933), Нідерландах (1937) та на роверському зльоті у Швейцарії ( 1932). У 1938 році НСК також провів на Мадейрі I Регіональний табір, а в 1939 році був організований Конгрес керівників у Камачі, в якому взяло участь багато скаутів з материка. Щоб відзначити сторіччя заснування та відновлення Португалії, скаути Мадейри організували виставку скаутів, яка проходила з 1 по 8 грудня 1940 року. Сьогодні Регіональна рада НСК на Мадейрі складається з: майор Едуарду душ Сантуш Перейра, регіональний комісар; отець Жоржі ді Фаріа і Каштру, регіональний помічник; Антоніу ді Санта Клара Гоміш, регіональний секретар; Жуан Вірісіму Нуніш, заступник регіонального секретаря; регіональним лікарем є д-р Агоштіню Кардозу. НСК на Мадейрі налічує зараз близько 160 осіб.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Примас архієпископ Д. Мануель Вієйра де Матос": [
            "Засновник Національного корпусу скаутів"
        ]
    },
    "years": {
        "1923": [
            "Заснування Національного корпусу скаутів"
        ],
        "1926": [
            "Ідея заснування регіону НСК на Мадейрі"
        ],
        "1928": [
            "Урочиста присяга НСК на Мадейрі"
        ],
        "1938": [
            "I Регіональний табір НСК на Мадейрі"
        ],
        "1939": [
            "Конгрес керівників НСК на Мадейрі"
        ],
        "1940": [
            "Виставка скаутів на Мадейрі"
        ]
    }
}