{
    "id": 1255,
    "lang": "ua",
    "is_original": false,
    "title": "Есмеральдо (Жуан)",
    "fl": "Е",
    "original_title": "Esmeraldo (João)",
    "body": "Серед іноземців шляхетного походження, яких примхи долі привели на цей острів за часів колонізації, виділяється фламандський дворянин Жуан де Есменаут, чиє ім'я було по-португальськи перетворено на Жуан де Есмеральдо і який, схоже, прибув до Фуншала приблизно в 1480 році. Він виправдав своє шляхетне походження, і королівською грамотою від 13 серпня 1511 року йому наказав король Мануел дотримуватися привілеїв дворянина, оскільки він був ним у Пікардії, країні свого походження. Пізніше, наказом від 16 травня 1520 року, який наведено в дворянській книзі Г. Енріке де Норонья, йому було надано герб і зроблено дворянином королівського двору, почесне звання, яке йому раніше надав Карл V Іспанський. Цей герб включає, крім власних гербів Есменаутів, герби П'єнн, Галлвін і Неденшель - сімей, споріднених з першою і найбільш знатних на півночі Франції. Жуан Есмеральдо отримав багато земельних наділів на цьому острові, а за договором від 28 січня 1498 року він купив або орендував у Руя Гонсалвеша да Камара, сина Жуана Гонсалвеша Зарко, велику власність під назвою Ломбада-да-Понта-ду-Сол, яка пізніше отримала назву Ломбада-дус-Есмеральдус і про яку ми розповімо в окремій статті. Там він заснував майорат Святого Духа, який за договором від 12 червня 1522 року за згодою своєї другої дружини Агеди де Абреу та сина від першого шлюбу Жуана Есмеральдо і сина від другого шлюбу Крістована Есмеральдо розділив на два майорати під назвою Святого Духа та Вале-да-Біка, перший з яких дістався Крістовану, а другий - Жуану Есмеральдо, що було підтверджено королем Жуаном III в королівській грамоті від 13 листопада того ж року. Гаспар Фрутуозу каже: «Ломбада Жуана Есмеральдо, генуезця за походженням, яка тягнеться від моря до гір, з багатьма цукровими очеретами, і настільки велике господарство, що Жуан Есмеральдо щороку виробляв двадцять тисяч арроб домашнього виробництва; і в нього було близько вісімдесяти рабів - маврів, мулатів і мулаток, негрів і негритянок та канарійців. Це був найбільший будинок на острові, з великими житловими будівлями, цукроварнями, очищувальними спорудами та церквою. І після смерті Жуана Есмеральдо все перейшло до його сина Крістована Есмеральдо, який більшу частину часу проводив у місті Фуншал на дуже красивому мулі, а за ним ішло вісім чоловіків - четверо в плащах і четверо юнаків у одязі, синів шанованих людей...» Незважаючи на його розміри та наявність 80 рабів, нам здається надмірним виробництво двадцяти тисяч арроб на одній власності, особливо в той час, коли значна частина земель залишалася необробленою, а їх важке розчищення відбувалося дуже повільно, головним чином через рельєф і пересіченість місцевості, також слід зазначити, що Жуан Есмеральдо був фламандцем або французом, а не генуезцем, як стверджує Фрутуозу. Хоча ми вважаємо слова літописця дещо перебільшеними, ми не можемо не повірити в багатство і процвітання Ломбади, якщо звернути увагу на важливість, яку вона й досі має, на великий житловий будинок і гарну церкву, побудовані там Есмеральдо, та на багато посилань, які ми знайшли на цю власність, яку вважали найважливішим майоратом багатого роду Карвальял. Церква була освячена в 1508 році єпископом Дон Жуаном Лобу, і там був похований її засновник, який помер 19 червня 1536 року. Ім'я Жуана Есмеральдо нерозривно пов'язане з перебуванням Христофора Колумба на цьому острові, і щоб уникнути зайвих повторень, ми відсилаємо читача до статті, присвяченої великому мореплавцеві. Жуан Есмеральдо був першим, хто на цьому острові використовував це прізвище, а герб, наданий йому та його нащадкам, описаний Нороньєю так: «Поле розділене навхрест: перше срібне, з чорною смугою; друге блакитне, з золотою стрічкою; третє срібне, з чорним левом, а над ним червона стрічка зі смугою і навколо нього чорні білети; четверте блакитне з чорною смугою, облямованою червоним: срібний відкритий шолом, прикрашений золотом, намет золотий і блакитний, а над ним чорний лев». Цей опис дещо відрізняється від того, який міститься в 3-му томі словника Португалія на сторінці 184.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан де Есменаут": [
            "Фламандський дворянин, якого по-португальськи перейменували на Жуан де Есмеральдо, прибув до Фуншала приблизно в 1480 році. Він виправдав своє шляхетне походження і отримав герб, ставши дворянином королівського двору."
        ]
    },
    "years": {
        "1511": [
            "Король Мануел наказав дотримуватися привілеїв дворянина Жуану Есмеральдо."
        ],
        "1520": [
            "Жуану Есмеральдо надано герб і зроблено дворянином королівського двору."
        ],
        "1522": [
            "Заснував майорат Святого Духа і розділив його на два майорати під назвою Святого Духа та Вале-да-Біка."
        ]
    }
}