{
    "id": 1269,
    "lang": "ua",
    "is_original": false,
    "title": "Свято Святого Духа",
    "fl": "С",
    "original_title": "Espírito Santo (Festas do)",
    "body": "Великі святкування, які раніше відбувалися у неділю Святого Духа, значно скоротилися; проте в багатьох парафіях вони все ще мають певний блиск, а імперії прикрашені вишукано, і після релігійних церемоній дванадцятьом біднякам роздають їжу та повний комплект одягу. Якщо пожертви прихожан на свята були щедрими, то й інші бідняки отримують милостиню, яка часто складається з бавовняної тканини, ситцю тощо. У кожній парафії існує комісія, яка завжди призначається за згодою зі священиком і на яку покладено завдання зібрати необхідні кошти для проведення свят Святого Духа.\n\nКомісія, про яку ми згадуємо, коли виконує свої обов'язки, впізнається за червоними плащами її членів, один з яких несе корону, інший - скіпетр, інший - прапор, а четвертий - штандарт. Деякі гравці на мачете та гітарі супроводжують цю ж комісію, а до неї часто приєднуються також кілька дівчат, одягнених особливим чином, яких називають селянками. Чоловіки та дівчата співають релігійні пісні в будинках, куди вони заходять просити милостиню, і нерідко члени комісії закінчують свою щоденну роботу трохи сп'янілими через щедрий прийом, який їм надають прихожани парафії.\n\nУ колишніх імперіях завжди був імператор або божественний імператор, якого коронували у неділю Трійці; проте така посада зникла на всьому острові близько сорока років тому, хоча корона й досі фігурує у святкуваннях Святого Духа. Імператором ставав чоловік, який у попередньому році тримав скіпетр, і після обрання у деяких місцевостях було звичаєм, щоб присутні зверталися до нього з наступною четвертиною, для якої була відповідна музика:\n\nНаш імператор коронований і добре коронований.\nВін був коронований і добре коронований\nРуками нашого Господа.\n\nУ деяких парафіях прийнято, щоб організатори свят надсилали квитки заможним або впливовим особам місцевості, які, прийнявши та оплативши їх, отримують право потім розподілити їх серед бідних підопічних, щоб ті отримали милостиню у день Імперії або після її проведення.\n\nБагато дарів у натуральній формі, отриманих згаданими комісіями, зазвичай продаються або розігруються, щоб виручені кошти пішли на витрати, пов'язані з імперією та святами. Транспортування хліба та продуктів до місця імперії є церемонією, яка в деяких місцях має певний блиск, і в день свята священнослужитель освячує хліб, призначений для годування бідних, яке відбувається незабаром після цього.\n\nУ \"Фастах Азорських\" пана Жозе де Торреша сказано наступне з приводу свят Святого Духа:\n\"Ніхто краще за народ не є носієм кращих речей, так само як ніхто більше схильний псувати або спотворювати багато чого, що спочатку було чудовим. Немає інституту, який би не прагнув бути зіпсованим зловживаннями. Так було з братствами, так званими Святого Духа, і громадськими святкуваннями, які вони організовують, як тільки вони перейшли у володіння народу“.\n\"Голодні роки в німецьких державах змусили одного з імператорів династії Оттонів закласти основи цієї інституції як банку, сформованого з милостині для допомоги бідним у роки нестачі. З божества, до якого вони зверталися, від імператора, який взяв ініціативу, виникли релігійні святкування, присвячені Святому Духу в цю пору року, побожність і звичай, які звідти поширилися державами християнської Європи, чиї королі йшли попереду цієї роботи, своєю цивілізаторською та гуманітарною мірою, поки народ не узурпував їхнє право і не заволодів благочестивою інституцією... \"\nХоча свята Святого Духа на Мадейрі значно менш пишні, ніж на Азорських островах, вони все ще мають певний блиск в деяких парафіях. Народ ніколи не відмовляє у своїй лепті для проведення цих свят, в яких поряд з назидливим сяйвом релігійних церемоній з'являються імперії та бенкети, завдяки чому завжди виграють бідняки місцевості.\nУ XVIII столітті, згідно з тим, що написано в \"Короткому і правдивому викладі принципів і прогресу управління, яке Жуан Антоніу де Перейра здійснив на острові Мадейра\", імперії влаштовувалися \"на кожній вулиці міста\", де панували \"обжерливість і пияцтво\", але такі свята тепер відбуваються лише поблизу парафіяльних церков, втративши багато рис карнавальності і іноді мало гідного вигляду, які вони мали в інші часи.",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}