{
    "id": 1280,
    "lang": "ua",
    "is_original": false,
    "title": "Шпак звичайний (Sturnus vulgaris)",
    "fl": "Ш",
    "original_title": "Estorninho (Sturnus vulgaris)",
    "body": "Птах з родини Стурніди, який незмінно відвідує острови цього архіпелагу під час зимового сезону. Це суспільний птах, якого часто бачать зграями, іноді досить численними.\n\n## Дорога і монументальний міст\n\nМіст Рібейру-Секу та дорога, яка веде до приходу Камара-де-Лобос, зазвичай відомі як Монументальний міст і Монументальна дорога, оскільки первинний проект їх будівництва передбачав вшанування пам'яті короля Португалії Педру IV. Вони повинні були носити його ім'я і призначалися для відзначення його ролі як визволителя нації. Його соратник і відданий друг Луїш да Сілва Моусінью де Албукерке, перший губернатор Мадейри конституційного періоду, запропонував цей проект у 1835 році, але його нетривале перебування на посаді дозволило лише розпочати будівництво. Згадуючи цю справу, Сервулу Друмонд де Менезеш писав: \n\n> \"Відразу на захід від міста знаходиться великий яр, утворений потоками, по дну якого протікає Рібейру-Секу. Моусінью де Албукерке мав намір перетнути цей яр за допомогою підвісного мосту; і з цією метою він наказав побудувати дві гігантські опори, а також дуже міцні укоси на кожному з берегів яру. У план входила ідея встановити пам'ятник безсмертному герцогу Браганса, великодушному визволителю португальців, і відповідно споруда повинна була бути величною і грандіозною. Однак після від'їзду з острова пана Моусінью де Албукерке роботи, що вже розпочалися, більше не просувалися, і таким чином на тривалий час були зірвані похвальні і патріотичні наміри славетного губернатора Мадейри, який, наполегливий і невтомний, не тільки значно просунув справу, але й зібрав багато матеріалів, які зрештою загубилися.\"\n\nГубернатор барон Лорделу (1838–1840) хвалив гідні спроби продовжити розпочаті роботи, але не зміг подолати труднощі, що виникли під час реалізації цього проекту. Ця слава дісталася найзаслуженішому та найвидатнішому губернатору архіпелагу раднику Жозе Сілвештре Рібейру, який після наполегливих зусиль зміг завершити це грандіозне підприємство. Будівельні роботи розпочалися 6 березня 1848 року і майже завершилися до кінця того ж року.\n\nРадник Жозе Сілвештре відкрив для цієї мети публічну підписку, яка принесла понад три тисячі реалів, а муніципалітет Фуншала вніс близько двох тисяч. \n\nГенеральний секретар цивільного уряду Фуншала Сервулу Друмонд де Менезеш опублікував у 1848 році брошуру під назвою \"Збірка документів щодо будівництва мосту Рібейру-Секу\", яка містить дуже цікаві дані про цю споруду, яка, не заслуговуючи назви монументальної, тим не менш була важливим поліпшенням, давно очікуваним і таким, що задовольнило велику суспільну потребу. Дорога, яка є продовженням мосту, тоді лише розпочалася і прокладалася досить повільно до свого остаточного завершення, а кам'яний міст через річку Сокоррідус почали будувати 5 червня 1848 року.",
    "categories": [
        "biology",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Рібейру-Секу": [
            "Місцевість на острові Мадейра"
        ]
    },
    "people": {
        "Педру IV": [
            "Король Португалії"
        ],
        "Луїш да Сілва Моусінью де Албукерке": [
            "Перший губернатор Мадейри конституційного періоду"
        ],
        "Сервулу Друмонд де Менезеш": [
            "Генеральний секретар цивільного уряду Фуншала"
        ],
        "Барон Лорделу": [
            "Губернатор (1838–1840)"
        ],
        "Жозе Сілвештре Рібейру": [
            "Радник і губернатор архіпелагу"
        ]
    },
    "years": {
        "1835": [
            "Задум проекту Монументального мосту та дороги"
        ],
        "1848": [
            "Початок будівництва мосту Рібейру-Секу"
        ]
    }
}