{
    "id": 1282,
    "lang": "ua",
    "is_original": false,
    "title": "Іноземці",
    "fl": "І",
    "original_title": "Estrangeiros",
    "body": "Завоювання та відкриття, які португальці розпочали на світанку XV століття, пробудили інтерес та цікавість усієї Європи. Не бракувало неспокійних та амбіційних духів, які, покинувши свою батьківщину, ризикували долею, шукаючи у далеких відкритих землях славу та багатства, яких батьківщина не могла їм дати. Якщо деяких спонукала лише любов до пригод, бажання несподіваного та невідомого, пристрасть до ризикованих справ та героїчних подвигів, то вірно, що більшість їхала, спокушена жагою до багатства, завоюванням золотого руна, яке ще раз поставило в тривогу амбіції такої великої кількості сміливих мандрівників. Мадейра була першим і найважливішим торговим емпоріумом, що утворився в наших колоніальних володіннях, і, отже, першою і найбажанішою точкою притягання для іноземців, які прямували до нововідкритих берегів. Їх число було значним, хоча ми не можемо навіть приблизно визначити це число, соціальні якості та становище, які їх відрізняли, точні епохи, коли вони сюди прибули, та інші загальні обставини, які дали б нам надійні дані для визначення їхньої дії чи впливу в середовищі, де вони влаштувалися. Відомо, що про деяких іноземців відомі деякі особисті обставини, які свідчать на користь їхнього походження та цінних моральних якостей, але вони становлять досить невелику кількість порівняно з незліченними іноземцями, які оселилися на цьому острові в ранні часи колонізації. Імена Сімона Аччайолі, Жуана Есмеральдо, Жуана Беттенкура, Педру ді Лемілана Беренгера, Жуана Друмона, Антоніу Еспіноли, Антоніу Леме, Урбано Ломеліно, Жуана Родрігеса Мондрагана, Жуана Сальвіаті, Адріано Еспрангера, Жуана Вальдавессо та інших, які оселилися на цьому архіпелазі, стали відомими завдяки різним сім'ям, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найбільш автентичній знаті. Ми не хочемо цим сказати, що імена іноземців, які залишилися для нас невідомими і яких більшість, не мали рівних або вищих якостей, ніж ті, яких ми згадали, а лише хочемо тут зазначити прізвища деяких сімей, які ми часто знаходимо, згаданими в стародавніх документах та старих мадейрських дворянських родоводах.\n\nІноземці значно сприяли, хоча і на власну користь, процвітанню цього острова з кінця XV століття до середини наступного століття. Вони займалися різними галузями бізнесу, відкрили багато цукрових заводів і саме через них здійснювалася велика частина експорту цієї продукції до іноземних країн. Гаспар Фрутуозо стверджує, хоча, можливо, і перебільшено, що Жуан Есмеральдо щорічно виробляв двадцять тисяч арроб цукру на своїх володіннях у Ломбаді. Багато з них були одночасно фермерами, промисловцями та торговцями. Вже в середині XV століття на цьому острові було багато іноземців, які жили в добрих стосунках з місцевими жителями, більшість з яких займалися торгівлею цукром. Спочатку вражаюча родючість ґрунту та вигідна ціна на цукрову тростину повністю задовольняли колоніста, землевласника та торговця, але потім ціни впали з різних причин, що викликало недовіру та ворожість виробників сировини для цукру до торговців, особливо іноземців, і муніципалітет Фуншала навіть вжив заходів щодо придушення їх, які сягали насильницького вигнання їх з цього острова.\n\nСеред них, каже доктор Азеведо, незабаром виникла суперечка, а потім спекуляція та капітал іноземних торговців, які, ображені на долю, що подарувала Португалії та Іспанії стільки багатих колоній, не втратили нагоди швидко помститися цьому безрозсудному населенню за допомогою лихварства. Попередні платежі в рахунок передали йому підкорення через нестачу в одних та марнотратство в інших. Вони вже привласнили собі майбутні продукти землі і почали захоплювати саму землю. І, ніби цієї внутрішньої кризи було недостатньо, поступове, але безперервне зниження цін на цукор, продукт, що досі обмежувався споживанням у фармацевтиці та кондитерській промисловості, лише погіршило ситуацію. Так що до постійного конфлікту між колоністом, який виробляв, і землевласником, який витрачав, додалося безжальний та невблаганний тиск іноземного капіталу чи готівки, одночасно плідний і руйнівний, жаданий і проклятий обома.\n\n\n\nЦя перипетія фактів, що поступово ущільнювалася і виникала зараз, відбилася на думці, перетворюючи її. Уже в 1486 році мерія Фуншала, не маючи такту для діагностики справжніх причин шкоди або одержима ними, розгнівалася проти цих ще кілька років тому доброзичливих і святкових іноземців, які перебували на острові; наказуючи їм постановою, щоб до вересня того року вони пішли звідти, чому герцог, ревнивий до своїх імунітетів і ображений, перешкодив листом від 7 серпня. \n\nХоча анотатор Спогадів цього не каже, ніби навіть намагаючись виправдати дії іноземців, ми повинні вірити, що жорсткий захід, ухвалений Фуншальською мерією, який зобов'язував їх негайно піти з цього архіпелагу в 1486 році, ґрунтувався на дуже серйозних і вагомих причинах, викликаних зловживаннями торговців у безрозсудній спекуляції цін на цукор. Ми не знаємо, чи заходи, вжиті мерією Фуншала, були повністю виконані, але указ від 7 жовтня, виданий центральною владою, спрямований на подолання кризи цукрової промисловості, дозволяє іноземцям тимчасово перебувати на цьому острові щороку і, серед інших репресивних заходів, забороняє їм оренду земель, засаджених цукровою тростиною. Ми також не знаємо, чи указ від 7 жовтня був вірно виконаний, але королівський указ від 22 березня 1498 року дозволяє вільне перебування іноземців на цьому острові, оголошуючи в ньому, що король Мануель вирішив, що будь-які іноземці можуть перебувати і торгувати на ньому (острові), як їм заманеться.\n\n\nХоча вирощування винограду на Мадейрі є давнім, здається достовірним, згідно з твердженням доктора Алвару Родрігеса де Азеведу, що ця культура стала інтенсивнішою, а вина цього острова почали бути відомими і цінуватися в Європі в середині XVI століття. Саме іноземці значно сприяли цьому, оскільки саме вони спочатку займалися цією галуззю комерції, яка досягла великого розвитку. В останній чверті XVII століття у Фуншалі було двадцять сім торгових будинків, які займалися купівлею та експортом вин, з яких двадцять були іноземними. У період з кінця XVIII століття до перших двадцяти років наступного століття виробництво вина на цьому острові справді надзвичайне, а його експорт, який здійснюється в основному за посередництвом англійських торгових будинків, досягає щорічного середнього показника понад двадцять тисяч бочок, підтримуючи для деяких виноградарів досить вигідну ціну. Коли на початку минулого століття іноземні торгові будинки-експортери об'єдналися, щоб знизити ціни на вино, великий землевласник Жуан ді Карвальяль перешкодив цьому, купуючи муст за прийнятними цінами, що змусило англійських торговців звернутися до того ж Карвальяля і придбати вина на досить вигідних для фермерів умовах.\n\n\nПро доброчинність іноземців на цьому острові в давніші часи нам нічого не відомо. У першій половині минулого століття відомо про важливі послуги, надані іноземцями Джоном Марчем та Робертом Пейджем, про яких ми особливо згадуємо в іншому місці цієї роботи. Всі знають, що в недавні часи деякі іноземці нажили на Мадейрі величезні статки, які сягали мільйонів, але нам невідомо, щоб їх гуманітарні почуття або звичайна вдячність землі, яка їх збагатила, виявилися в будь-яких роботах чи діях, гідних того, щоб бути тут зареєстрованими, крім того, про що ми згадуємо в статті Бібліотеки. (1922)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сіман Аччайолі": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Жуан Есмералду": [
            "Стверджує, хоча, можливо, і з певним перебільшенням, що Жуан Есмералду щорічно виробляв двадцять тисяч арроб ацукару на своїх володіннях у Ломбаді."
        ],
        "Жуан Беттенкурт": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Педру де Лемільяна Беренгер": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Жуан Друмонд": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Антоніо Еспінола": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Антоніо Леме": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Урбано Ломеліно": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Жуан Родрігес Мондраган": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Жуан Сальвіаті": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Адріано Еспрангер": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Жуан Вальдавессо": [
            "Влаштувалися на цьому архіпелазі, стали відомі різними родинами, засновниками яких вони були, і довели своє благородне походження, багатьом з них були надані титули дворян з привілеями, властивими найавтентичнішому дворянству."
        ],
        "Доктор Азеведо": [
            "Історик"
        ],
        "Герцог": [
            "Місцева влада"
        ],
        "Доктор Алвару Родрігес де Азеведо": [
            "Історик"
        ],
        "Жуан де Карвальял": [
            "Великий землевласник"
        ],
        "Джон Марч": [
            "Іноземець"
        ],
        "Роберто Пейдж": [
            "Іноземець"
        ]
    },
    "years": {
        "1486": [
            "Муніципалітет Фуншала наказує негайно вислати іноземців з острова"
        ],
        "1498": [
            "Королівський указ дозволяє іноземцям вільно залишатися на острові"
        ],
        "XVI": [
            "Мадейрські вина починають бути відомими і цінованими в Європі"
        ],
        "1922": [
            "Згадано в статті Бібліотеки"
        ]
    }
}