{
    "id": 1292,
    "lang": "ua",
    "is_original": false,
    "title": "Сушарки",
    "fl": "С",
    "original_title": "Estufas",
    "body": "Сушарки з'явилися на цьому острові в 1794 році; заборонені указами губернатора і генерал-капітана від 13 серпня 1802 року та 6 листопада 1803 року, вони знову почали працювати на підставі королівського наказу від 7 травня 1804 року.\n\nСушарки призначені для надання винам вигляду старості, якої вони не мають, і сушарки примітивної системи, які й досі існують на острові, нагріваються гарячим повітрям або сонцем. Сушарки з гарячим повітрям - це кам'яні будівлі, розділені на відсіки, що нагріваються за допомогою труб, куди надходить повітря з однієї або декількох печей, а молоде вино контактує з повітрям сушарки через отвір, просвердлений у бочці. Температура повітря в сушарці становить від 60 до 70 градусів за Цельсієм, але може опускатися до 54 градусів, а іноді й нижче, якщо йдеться про вина високої якості.\n\nВино перебуває в сушарках від чотирьох до шести місяців для прискорення його дозрівання і одночасного запобігання подальшому бродінню, але воно майже завжди набуває смаку обпаленості, іноді дуже вираженого, який обробник намагається пом'якшити, але не може повністю усунути, використовуючи пізніше деревне вугілля.\n\nУ сонячних сушарках стіни та дах будівлі виконані зі скла.\n\nУ закладі, заснованому в 1889 році покійним графом Канав'ял, вино перед тим, як потрапити в камери або сушарки, де воно перебуває тижнями або місяцями, спускається по олов'яній трубі, всередині якої підіймається на водяній бані, ізольоване від повітря, до температури 70-80 градусів за Цельсієм. Саме при цій температурі вино надходить у посудину, в якій воно йде в камери, де температура становить 50 градусів, потім повільно знижується, роблячи необхідні зупинки до кінця витримки.\n\nУ цій вдосконаленій системі досягається стерилізація вина шляхом підвищення температури до 70-80 градусів, але оскільки саме при цій температурі вино контактує з повітрям, воно окислюється, набуваючи певного присмаку пригорілого.\n\nЦей присмак майже повністю зникає в іншій вдосконаленій системі нагрівання, в якій вино вливається в кам'яний резервуар, який можна щільно закрити і через який проходить змійовик, куди подається пара. Вино виймається тільки після охолодження, а процес нагрівання спочатку піднімає температуру до 80 градусів за Цельсієм, після чого час від часу через змійовик пропускається свіжа пара, щоб підтримувати температуру вина майже постійною або змінною залежно від потреб.\n\nСистема обробки вин за допомогою сушарок, яка нині значно вдосконалена, в минулі часи мала деяких критиків. У преамбулі декрету від 23 червня 1834 року сказано, що вона є \n\n> головною причиною нинішньої дискредитації мадейрських вин, які раніше дуже цінувалися, але Паулу Перештрелу да Камара в \"Короткому повідомленні про острів Мадейра\" захищає згадану систему, декрет від 20 лютого 1835 року також значно змінив попередню доктрину щодо сушарок.\n\nБезсумнівно, що сушарками зловживали і за їх допомогою багато звичайних вин готували для продажу на європейських ринках за низькою ціною та з дискредитацією благородних вин; проте завжди були вагомі причини не відкидати ці заклади, які, з одного боку, сприяли шахрайству, а з іншого - допомагали чесному торговцеві швидко підвищити цінність молодих вин, отриманих з гарних сортів винограду, розвиваючи в них якості, які іншим способом проявилися б лише згодом.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}