{
    "id": 1297,
    "lang": "ua",
    "is_original": false,
    "title": "Екс-лібріс",
    "fl": "Е",
    "original_title": "Ex-Libris",
    "body": "Цікавий журнал португальських екс-лібрисів «Revista dos Ex-libris portugueses», який публікується в Лісабоні під керівництвом графа Каштру і Солли, відтворив кілька екс-лібрисів, які використовували португальські бібліофіли та іноземці, які проживали на Мадейрі. До теперішнього часу були надруковані копії наступних: у 1 томі під No XVI ті, що використовував Фернанду Жозе Коррейя Енрікеш де Норонья, 1-й віконт Торре-Бела; під No XXII Роберто Пейджа; під No XXIV Бенджаміна де Олівейри; під No XL капітана військово-морського флоту Жайме Перейри де Сампайо Форжаз де Серпи Піментеля; під No XLIV моргаду Жуана Жозе де Беттенкурта і Фрейтаса; у 2 томі під No LVII моргаду Жуана Агостінью Фігейроа де Албукерке і Фрейтаса; під No LIX Томаса Мердока; під NoNo LXII і LXIII Роберта і Мері Блекберн; під No LXXX Ліланда К. Коссарта; під No XC Томаса Гарріса; під No XCI Вільяма Пенфолда; під No XCVIII Джозефа Прінгла; у 3 томі під No CXX Чарльза Мюррея; під No CXXV Томаса Робінсона; під No CXXXIII Роберта Беймана; а в 4 томі на стор. 15 Рассела Маннерса Гордона, 3-го віконта і 1-го графа Торре-Бела.\n\n## Див. Історичний архів Мадейри.\n\n### Наукові експедиції\n\nЗ багатьох наукових експедицій, які прибували на Мадейру, або щоб поповнити запаси для своїх подорожей, або щоб провести деякі дослідження на цьому острові, найважливішими та найвідомішими є наступні:\n\n1755. Борі прибув на Мадейру цього року на борту «Комети», зробивши тут деякі спостереження щодо варіації магнітної стрілки.\n\n1764. Цього року, 13 липня, до порту Фуншала прибули кораблі «Дельфін» і «Тамар», які везли експедицію під керівництвом комодора Джона Байрона, який мав намір відкрити нові землі між Мисом Доброї Надії та Магеллановою протокою. Експедиція обмежилася закупівлею деяких припасів.\n\n1766. 7 вересня в порту Фуншала закинули якір «Дельфін», «Своллоу» та «Принц Фредерік», які везли експедицію під командуванням капітана Самюеля Волліса, до складу якої входив Філіп Картерет як офіцер, супутник Байрона. Експедиція обмежилася заміною тут вже спожитих запасів.\n\n1768. Саме цього року, 13 вересня, на Мадейру прибула наукова експедиція під командуванням знаменитого англійського мореплавця Джеймса Кука, який збирався спостерігати на острові Таїті проходження Венери через диск Сонця. Частиною цієї експедиції були натуралісти Джозеф Бенкс і доктор Соландер, а також астроном Чарльз Грін, перші двоє з яких зробили тут кілька наукових досліджень. «Ендевор», який віз експедицію, вийшов з порту Фуншала 19 вересня.\n\n1772. Під час другої подорожі капітана Кука по Південних морях він пройшов біля Мадейри 19 липня цього року на борту «Резолюшн», природознавці Йоганн Рейнгольд Форстер та його син Йоганн Георг, які брали участь в експедиції, зробили тут деякі ботанічні спостереження.\n\n1785. Наукова експедиція під командуванням Жана Франсуа Гало де Ла Перуза прибула до Фуншала на борту «Буссолі» та «Астролябії» 13 серпня цього року, вийшовши через три дні до Канарських островів. Частиною цієї експедиції були інженер Моннерон, географ Бернізе, хірург Роллін, астроном Лепот-Дажле, фізик Ламонон, ботанік Колліньон та славетний чернець Монж, який, на відміну від своїх товаришів по подорожі, не зазнав трагічної долі, оскільки висадився на Тенерифі 29 серпня 1785 року.\n\n1792. Видатний сходознавець Джон Барроу відвідав Мадейру цього року під час своєї подорожі до Кохінхіни.\n\n1816. Британська наукова експедиція під командуванням капітана Дж. К. Такі 31 березня цього року пройшла біля Мадейри, зустрівши велику кількість черепах (Testudo caretta), які спали на воді.\n\n1838. Цього року, 16 вересня, до Фуншала прибула невелика американська ескадра, що складалася з «Перпойз», шлюпок «Вінсеннес» і «Пікок», та шхун «Сі-Галл» і «Флаїнг-Фіш», під командуванням лейтенанта Чарльза Вілкса. Вчені, які прибули на цих кораблях, виміряли висоту піку Руйву та зробили тут деякі геологічні спостереження, вийшовши з Мадейри 25 вересня.\n\n1839. Англійські кораблі «Еребус» і «Террор» під командуванням Джеймса Кларка Росса та Френсіса Роланда Крозьє відвідали Мадейру в жовтні цього року, офіцери виміряли висоту піку Руйву та зробили магнітні спостереження на мисі Зеленого, острові Святої Єлени та мисі Доброї Надії, перш ніж вирушити в антарктичні регіони та інші країни, які вони досліджували.\n\n1857. У червні цього року на Мадейрі побував австрійський фрегат «Новара» під командуванням комодора Вуллерсторф-Урбаїра, який здійснив навколосвітню подорож. Вчені експедиції виміряли висоту піку Руйву та отримали багато інформації від лікаря доктора Антоніо да Луза Піти, військового інженера майора Антоніо Педро де Азеведо, ботаніка Жуана Марії Моніза та австрійського консула Карлоса Біанкі.\n\n\n\n1883. Цього року в мадейрських морях перебувала на борту Talisman французька наукова експедиція на чолі з Альфонсом Мільном Едвардсом, яка проводила океанографічні дослідження в Атлантиці. За словами Мільна Едвардса, в цьому морі існує величезний вулканічний ланцюг, паралельний узбережжю Африки, і можливо, що острови Зеленого Мису, Канарські, Мадейра та Азорські є єдиними точками, які зараз не покриті водою. (Див. Атлантида).\n\n1897. 12 вересня цього року в порт Фуншала прибула з Остенде барка Бельгіка, яка везла бельгійську наукову експедицію під командуванням капітан-лейтенанта Адрієна Жерлаша, що прямувала в антарктичні регіони. Члени експедиції, серед яких були лейтенант Данко, відповідальний за магнітні спостереження, доктор Артоскі, відповідальний за метеорологію та океанографію, і доктор Раксвітце, який займався ботанікою та зоологією, відвідали Куррал-дас-Фрейрас.\n\n1901. 15 і 16 серпня цього року в порту Фуншала стояв на якорі англійський пароплав Discovery, який прямував у дослідницьку подорож в антарктичні регіони під керівництвом Роберта Скотта. Як відомо, цьому мореплавцю допомагали Вілсон і Шеклтон у деяких дослідженнях, які він проводив у тих краях.\n\nТого ж року, 30 серпня, повз Порту-Санту на борту пароплава Гаусс пройшла німецька антарктична експедиція під керівництвом доктора Еріха фон Дрігальського. У звіті цієї експедиції, частково опублікованому в Бюлетені Лісабонського географічного товариства, сказано: \\\n\n1920. 6 квітня цього року в порт Фуншала увійшов данський яхт Dana, щоб забрати доктора Йоганнеса Шмідта, добре відомого своїми біологічними та іхтіологічними дослідженнями, який прибув на Мадейру за день до цього на Almanzora. Dana відплив 7 квітня до Тенерифе, взявши з собою обладнання та приладдя, необхідні для наукового дослідження океану.\n\n1921. 16 жовтня цього року в порт Фуншала прибули яхти Dans та Quest, остання доставила нову англійську експедицію під керівництвом Шеклтона, яка прямувала до Південного полюса, а перша везла на борту доктора Йоганнеса Шмідта, директора «Лабораторії Карлсберг» у Копенгагені, який мав намір вивчати біологію та фізику океану на північ від екватора.\n\nНауковий персонал Dana провів океанографічні дослідження на північ від Порту-Санту 15 числа, а 18 числа відвідав Велику Пустельну острів, а персонал Quest здійснив термометричні спостереження в морі на південь від Фуншала, на глибині близько 1500 метрів, що відповідає середовищу існування нашої чорної меч-риби.\n\nDana залишив наш порт увечері 18 числа, а Quest - 19 числа близько 13:30.\n\nНауковці данської експедиції супроводжувалися у своїй подорожі на Пустельний острів мадейрським натуралістом Адольфо де Норонья, саме на прохання нашого земляка персонал Quest здійснив термометричні спостереження, про які ми вже згадували.\n\n1922. Цього року, 6 червня, у Фуншалі перебував норвезький корабель Harmaner Hansen, який віз наукову експедицію, організовану Бергенським університетом, до складу якої входили професори Г. Гансен і Дамас. Експедиція призначалася для океанографічних досліджень.\n\n1923. 17 травня цього року в Фуншал прибув невеликий французький пароплав La Tanche науково-технічної служби рибальства, на борту якого перебував вчений Жерар Беллок з музею Лафайє в Ла-Рошелі, який мав намір провести дослідження тунця та його промислу. Він затримався тут на кілька днів.\n\n1924. Наприкінці лютого 1924 року до Фуншала прибув англійський зоолог Джеймс Хорнелл, колишній директор служби рибальства Мадраса в Індії, який провів кілька етнографічних досліджень. Він залишив Мадейру 1 травня на кораблі St. George, який віз наукову експедицію, що вирушила звідси до Тринідаду і Панами.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Борі": [
            "Зробив спостереження щодо варіації голки"
        ],
        "Джон Байрон": [
            "Комодор, який мав намір відкрити нові землі між Мисом Доброї Надії та Магеллановою протокою"
        ],
        "Самюель Волліс": [
            "Капітан експедиції, який поповнив вже використані запаси"
        ],
        "Філіп Картерет": [
            "Офіцер експедиції під командуванням Самюеля Волліса"
        ],
        "Джеймс Кук": [
            "Англійський мореплавець, який спостерігав на острові Таїті проходження Венери через диск Сонця"
        ],
        "Хосе Банкс": [
            "Натураліст, який провів ряд наукових досліджень на острові"
        ],
        "Доктор Соландер": [
            "Натураліст, який провів ряд наукових досліджень на острові"
        ],
        "Чарльз Грін": [
            "Астроном, який брав участь в експедиції під командуванням Джеймса Кука"
        ],
        "Йоганн Рейнгольд Форстер": [
            "Натураліст, який здійснив ботанічні спостереження на Мадейрі"
        ],
        "Йоганн Георг": [
            "Син Йоганна Рейнгольда Форстера, який здійснив ботанічні спостереження на Мадейрі"
        ],
        "Жан-Франсуа де Ла Перуз": [
            "Командир наукової експедиції, яка прибула до Фуншала"
        ],
        "Альфонс Мільн Едвардс": [
            "Директор французької наукової експедиції, яка побувала в морях Мадейри"
        ],
        "Адрієн Жерлаш": [
            "Капітан-лейтенант бельгійської наукової експедиції"
        ],
        "Лейтенант Данко": [
            "Відповідальний за магнітні спостереження"
        ],
        "Доктор Артоскі": [
            "Відповідальний за метеорологію та океанографію"
        ],
        "Доктор Рачсвітце": [
            "Відповідальний за ботаніку та зоологію"
        ],
        "Роберт Скотт": [
            "Мореплавець, якому допомагали Вілсон та Шеклтон"
        ],
        "Доктор Еріх фон Дрігальскі": [
            "Директор німецької антарктичної експедиції"
        ],
        "Доктор Вілсон": [
            "Учасник експедиції під командуванням Роберта Скотта"
        ],
        "Жан Шарко": [
            "Французький мореплавець, який досліджував антарктичні регіони"
        ],
        "Л. Жубен": [
            "Директор досліджень природної історії в експедиції Жана Шарко"
        ],
        "Капітан Колбек": [
            "Командир корабля Морнінг"
        ],
        "Капітан Амундсен": [
            "Керівник норвезької експедиції на кораблі Фрам"
        ],
        "Доктор Луїс Гаїн": [
            "Збирав морські водорості біля берегів архіпелагу"
        ],
        "Принц Альберт I з Монако": [
            "Провів наукову кампанію на борту Іронделль II"
        ],
        "Ф. Нансен": [
            "Видатний норвезький вчений"
        ],
        "Капітан Ворслі": [
            "Командир англійського дослідницького корабля Енд'юренс"
        ],
        "Ернест Шеклтон": [
            "Відомий вчений"
        ],
        "Доктор Йоганнес Шмідт": [
            "Директор лабораторії Карлсберг у Копенгагені"
        ],
        "Пан Адольфо Сезар де Норонья": [
            "Мадейрський натураліст"
        ],
        "Жерар Беллок": [
            "Вчений з музею Лафайєт у Ла-Рошелі"
        ],
        "Джеймс Хорнелл": [
            "Англійський зоолог, колишній директор служби рибальства Мадраса в Індії"
        ]
    },
    "years": {
        "1755": [
            "Борі прибув на Мадейру цього року на борту корабля Комета, зробивши тут деякі спостереження щодо варіації голки"
        ],
        "1764": [
            "До порту Фуншала прибули кораблі Дельфін та Тамар, які везли експедицію під командуванням комодора Джона Байрона"
        ],
        "1766": [
            "В порту Фуншала закинули якір кораблі Дельфін, Своллоу та Принц Фредерік, які везли експедицію під командуванням капітана Самюеля Волліса"
        ],
        "1768": [
            "На Мадейру прибула наукова експедиція під командуванням відомого англійського мореплавця Джеймса Кука"
        ],
        "1772": [
            "Під час другої подорожі капітана Кука морями півдня він пройшов біля Мадейри на борту Резолюшн"
        ],
        "1785": [
            "Наукова експедиція під командуванням Жан-Франсуа де Ла Перуза прибула до Фуншала на борту Буссолі та Астролябії"
        ],
        "1792": [
            "Видатний сходознавець Джон Барроу відвідав Мадейру цього року"
        ],
        "1816": [
            "Англійська наукова експедиція під командуванням капітана Дж. К. Такі 31 березня пройшла повз Мадейру"
        ],
        "1838": [
            "До Фуншала прибула невелика американська ескадра, що складалася з Перпойз, шлюпів Вінсеннес та Пікок, і шхун Сі-Галл та Флаїнг-Фіш"
        ],
        "1839": [
            "Англійські кораблі Еребус та Террор під командуванням Джеймса Кларка Росса та Френсіса Роланда Крозьє відвідали Мадейру в жовтні цього року"
        ],
        "1857": [
            "Австрійський фрегат Новара побував на Мадейрі"
        ],
        "1883": [
            "Французька наукова експедиція під керівництвом Альфонса Мільн Едвардса побувала в морях Мадейри"
        ],
        "1897": [
            "Бельгійська наукова експедиція прибула до порту Фуншал"
        ],
        "1901": [
            "Англійський пароплав Діскавері закинув якір у порту Фуншал"
        ],
        "1902": [
            "Корабель Морнінг стояв у порту Фуншал"
        ],
        "1903": [
            "Французький пароплав Ле Франсе прибув до порту Фуншал"
        ],
        "1908": [
            "Мореплавець Жан Шарко вдруге пройшов біля Мадейри"
        ],
        "1910": [
            "Корабель Терра Нова закинув якір у порту Фуншал"
        ],
        "1911": [
            "Принц Альберт I з Монако провів наукову кампанію"
        ],
        "1914": [
            "Прибули англійський дослідницький корабель Енд'юренс та шлюпка Арманер-Хансен"
        ],
        "1920": [
            "Прибув данський яхт Дана"
        ],
        "1921": [
            "Прибули яхти Данс та Квест"
        ],
        "1922": [
            "Прибув норвезький корабель Харманер Хансен"
        ],
        "1923": [
            "Прибув французький пароплав Ла Танш"
        ],
        "1924": [
            "Прибув англійський зоолог Джеймс Хорнелл"
        ]
    }
}