{
    "id": 1325,
    "lang": "ua",
    "is_original": false,
    "title": "Фахи",
    "fl": "Ф",
    "original_title": "Fajãs",
    "body": "Є парафія, відома під назвою Фаха-да-Овелья, а також у парафіях Сан-Гонсалу, Файал, Сан-Жорже, Сан-Вісенте, Порту-ду-Моніш, Понта-ду-Паргу, Арку-да-Калета, Ештрейту-да-Калета, Каньяш, Рібейра-Брава, Кампанаріу, Куррал та інших є фахи різного розміру та віку.\n\nНайвідомішими фахами на острові є Фаха-да-Овелья в однойменній парафії, Фаха-душ-Падреш (Кампанаріу), Фаха-душ-Азнош або ду-Грегоріу (Камара-де-Лобуш) та Фаха-да-Арея (Сан-Вісенте).\n\nЩодо обвалів ґрунту, то з 1804 року Лугар-де-Байшу значно збільшився, оскільки в цьому році велика частина земель Ломбади впала в бік моря і утворила велику родючу рівнину. За словами доктора Азеведу, поштовх від падіння був настільки сильний, що море піднялося над своїм звичайним рівнем уздовж всього прилеглого узбережжя, а поштовх відчувався як на суші, так і в морі на відстані понад 10 кілометрів. Море глибоко увійшло у місто Понта-ду-Сол.\n\nПокійний Антоніу Педру де Азеведу знайшов листа 1689 року, в якому йдеться про зсув території приблизно в півліги, що стався незадовго до того в Арку-де-Сан-Жорже (див. цю назву). Якщо вірити авторові згаданого листа, зсув був настільки повільним і плавним, що будівлі, які існували на цій території, ніяк не постраждали від зміни розташування.\n\nУ квітні 1856 року відбувся значний зсув ґрунту в Машику, в результаті чого обвалилися всі хатини, побудовані на ньому, а в 1894 році стався великий обвал на острові Дезерта-Гранде, в результаті чого море наступило і відступило на деяких ділянках південного узбережжя Мадейри, подібно до того, що сталося під час землетрусу 1755 року.\n\nФахи часто зустрічаються в деяких ущелинах внутрішніх районів, деякі з них викликали більш-менш значні відхилення від первісного напрямку води. Коли ці фахи знаходяться поблизу населених пунктів, їх, як правило, використовують, оскільки вони, як правило, дуже родючі, але потоки спустошують і розмивають їх іноді в зимовий сезон, навіть повністю знищуючи, якщо вони розташовані дуже низько або недостатньо закріплені.\n\nФахашинья-де-Бенту. Місце в парафії Серра-д'Агуа, де муніципальна рада Фуншала володіла невеликою власністю, яку було продано за дозволом уряду 25 квітня 1918 року.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Campanário",
        "Câmara de Lobos",
        "S. Vicente",
        "Serra d'Agua"
    ],
    "locations": {
        "Мадейра": [
            "Вулканічний острів в Атлантичному океані, що належить Португалії."
        ],
        "Понта-ду-Сол": [
            "Містечко на острові Мадейра."
        ]
    },
    "people": {
        "Антоніу Педру де Азеведу": [
            "Покійний, який знайшов листа 1689 року, де згадується зсув землі."
        ]
    },
    "years": {
        "1804": [
            "Рік, коли велика частина земель Ломбади впала в бік моря, утворивши велику родючу рівнину."
        ]
    }
}