{
    "id": 1364,
    "lang": "ua",
    "is_original": false,
    "title": "Фернандес де Сант'Ана (отець, Мануель)",
    "fl": "Ф",
    "original_title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "body": "14 травня 1864 року в парафії Святого Гонсало народився священик Мануель Фернандес де Сант'Ана, син Франсіско Фернандеса та пані Ани Перейри Фернандес де Сант'Ани. У 1881 році він покинув підготовчі курси семінарії цієї єпархії, щоб вступити до Товариства Ісуса, в якому склав обіти і залишався до самої смерті. Змінивши напрямок своїх навчальних робіт, він розпочав навчання в Португалії, продовжив його в Іспанії, Німеччині та Англії і завершив у Нідерландах. В Оньї, Іспанія, на курсі філософії для кандидатів у Товариство, серед дев'яноста відібраних студентів він був визнаний найталановитішим і з найбільш гострим та проникливим розумом.\n\nЙого академічні тріумфи вимірюються кількістю предметів і дисциплін, які він вивчав. Він прославився знанням східних мов, стверджуючи, що грецька була йому такою ж знайомою, як і рідна мова, математикою, біологією та соціальними науками, а в богослов'ї він був глибоким знавцем усього, що стосується величезних досліджень Святого Письма.\n\nВін був невтомним працівником. Крім найсумліннішого виконання своїх прямих обов'язків священика, весь вільний час він повністю присвячував вивченню та роботі католицького апостольства. Здається, у нього була запекла і невгамовна жага знань, і в міру того, як він розкривав нові горизонти в галузі своїх наукових робіт, його все більше охоплювала нестерпна пристрасть розширювати свої вже дуже обширні і глибокі знання. Настільки поглинав його інтерес до навчання і настільки жадібно він прагнув використовувати час, що позбавляв себе будь-якого відпочинку, навіть маленьких розваг і відпочинку, які йому наказувало його правило, намагаючись завжди виправдати цей недолік необхідністю якнайшвидше завершити найбільш термінові та невідкладні справи. Саме таким чином, поряд зі своїм винятковим талантом і легким та швидким сприйняттям, з яким був наділений його розум, йому вдалося збагатити свій дух тим дивовижним скарбом знань, який викликав захоплення тих, хто його слухав або читав його праці. Отець Сант'Ана був не просто ерудитом, а філософом і справжнім вченим, як красномовно показав у роботі, в якій він спростував вчення доктора Мігеля Бомбарди.\n\nАпостольство католицької дії, здійснюване отцем Фернандесом де Сант'Аною, було дійсно чудовим, і, можливо, в Португалії ніколи не розвивалася така пропаганда релігійних ідеалів з таким палким завзяттям, з такою самовідданістю і з таким духом жертовності та безкорисливості, як та, душею і хоробрим та непохитним лідером якої він був. Протягом деякого часу він приділяв усю увагу свого просвітницького завзяття справі католицької преси і присвятив їй всі сили своєї дивовижної активності, заснувавши широко поширену газету, пишучи брошури, ставши непохитним бійцем за журналістику словом і пером, створивши кілька асоціацій і сформувавши кілька пропагандистських груп, все це було спрямовано на розвиток католицької дії за допомогою тієї ж преси.\n\nЛітературна та наукова спадщина отця Сант'Ани дуже важлива, але була б ще більш значною, якби він не помер у віці 46 років, останні з яких він провів у муках жахливої хвороби. Його слабке здоров'я, надмірні апостольські роботи, яким він присвятив багато років, час, присвячений викладанню, а також багато інших турбот і стомленості, все це значною мірою сприяло скороченню його активного і плідного життя.\n\nКрім численних публікацій у різних журналах і газетах та деяких брошур, він опублікував такі роботи: Питання біології. Матеріалізм перед обличчям науки, 1900, 2 томи по 489 і 567 стор., Курс релігії. Апологетика, 1901, 317 стор.; вийшов лише 1 том і Євангеліє від Матвія, 1909, LVII-325 сторінок.\n\nПід назвою Отець Мануель Фернандес де Сантанна, Біографічні краплі його співбрат А. де Менезес опублікував 36-сторінкову брошуру, яка містить дуже цікаві та цінні відомості для біографії цього нашого видатного земляка.\n\nОтець Фернандес де Сант'Ана, один з найвидатніших мадейрців останніх часів, помер у Лісабоні 3 травня 1910 року.",
    "categories": [
        "history",
        "religion",
        "culture"
    ],
    "freguesias": [
        "S. Gonçalo"
    ],
    "locations": {},
    "people": {
        "Франсіско Фернандес": [
            "Батько Мануеля Фернандеса де Сант'Ани"
        ],
        "Пані Ана Перейра Фернандес де Сант'Ана": [
            "Мати Мануеля Фернандеса де Сант'Ани"
        ],
        "Доктор Мігель Бомбарда": [
            "Автор вчень, спростованих Мануелем Фернандесом де Сант'Аною"
        ],
        "А. де Менезес": [
            "Співбрат, який опублікував брошуру про Мануеля Фернандеса де Сант'Ану"
        ]
    },
    "years": {}
}