{
    "id": 1365,
    "lang": "ua",
    "is_original": false,
    "title": "Фернандес Вієйра. (Жуан)",
    "fl": "Ф",
    "original_title": "Fernandes Vieira. (João)",
    "body": "Він народився як Франсіско де Орнелас Моніз Молодший – пізніше змінив своє ім'я на Жуан Фернандес Вієйра – в капітанстві Машіко в 1613 році, в часи гноблення та бідності, коли панував іспанський уряд.\n\nЙого батько, Франсіско де Орнелас Моніз, був правнуком Трістана Васа, першого донатора Машіко, та онуком Лансароте Тейшейри, великого кінного воїна; його мати, Антонія Мендес, була правнучкою Педро Вієйри, великого майората з Рібейри-де-Машіко; серед його прадідів був Антоніо Фернандес, землевласник у Ковас-ду-Файал на півночі острова.\n\nСаме до гілки Фернандеса, пов'язаної з Вієйрою, Франсіско де Орнелас Моніз Молодший звертається по ім'я маскування серед еміграційного потоку до Бразилії, бажаючи працювати як невідомий, щоб не заплямувати герби Тейшейр, Орнеласів, Монізів, Саведр, Мендонс і Васконселосів у період, коли праця була ганьбою і гнітючою даниною нижчого класу. Дворянство Машіко було найбільш гордим: воно вмирало з голоду, але вихвалялося гербами.\n\nФіліппінське панування, поклавши край деяким привілеям донаторів у капітанствах, наказало переглянути майорати та скасувати багато з них як непідтримувані та сміховинні. У той час в населеній юрисдикції Машіко не було нікого, хто міг би утримувати коня, за винятком двох-трьох осіб, як висловився історик островів. Прийшли кризи врожаїв, і майорати, мріючи про велич, розкошуючи в неробстві, повільно занепали і потрапили під колоніальний договір, за яким вони передавали свої землі поселенцям, отримуючи половину сільськогосподарської продукції.\n\nСтарші сини майоратів ще якось протрималися, живучи зі своїх доходів, але брати голодували, обурені долею, і підкорялися праці лише на чужій землі, навіть змінюючи свої шляхетні імена, як свідчать деякі мадейрські дворянські титули XVI і XVII століть, деякі члени яких переїхали до Бразилії.\n\nЗанепад цукрової тростини на Мадейрі супроводжувався її рясним ростом на землях, відкритих Кабралом, завдяки імпортованим звідти рослинам, і навіть деякі фахівці з вирощування та виробництва солодких мадейрських продуктів вже перебралися туди за часів Мартіма Афонсу де Соуза, губернатора Лузітанської Америки. Ті, хто залишився тут у злиднях, дізнавшись про гарні результати і роздачу земель у великих сесмаріях, стали переправлятися туди з радісними сподіваннями – звідси великий еміграційний потік – щоб спробувати життя далеко від пригнобленої батьківщини, вільної від чужоземних забобонів.\n\nЖуан Фернандес Вієйра, нащадок першовідкривача і першого донатора, був клерком у Пернамбуко, коли голландці вторглися до провінції в 1630 році.\n\nЗаволодівши Оліндою, ворог рушив на слабо захищений з боку суші Ресіфі, не маючи сил для ефективного опору, покладаючись на ополчення, зібране поспіхом. Без дисципліни вони покинули позиції, залишивши гарнізони у фортах Сан-Франсіско та Сан-Жоржі.\n\nСаме в останньому юний герой розпочинає свою діяльність, чинячи дива хоробрості, і загортається у португальський прапор, щоб той не потрапив до рук ворога, який надав почесну капітуляцію.\n\nЗ відкритим морем голландці безперервно підвозили підкріплення до Ресіфі, не відчуваючи браку ресурсів і працюючи над розширенням своєї влади, в той час як португальці намагалися зупинити їх в складних обставинах.\n\nМолодий Фернандес Вієйра, лицарський і авантюрний, очолює розвідників, коли ворог атакує табір в 1634 році. Матіас де Альбукерке, португальський губернатор, не хотів ризикувати битвою, бо добре знав природу своїх сил, і покинув фортецю, втративши плоди чотирирічної виснажливої праці навколо облогового кільця Пернамбуко. Вієйра пробирається до фортеці, хоче захищатися, але його беруть в полон і він викуповується за золото.\n\nПісля цієї нової невдачі Жуан Фернандес Вієйра, здається, заспокоюється, закохується в донью Марію Сезар, доньку його співвітчизника Франсіско Беренгера де Андраде, який також брав участь у справі захисту португальської спадщини, і одружується з нею, тепер займаючись торгівлею з метою збагачення.\n\nНовина про революцію 1 грудня 1640 року відлунням прокотилася по Бразилії, а через рік прийшла звістка про договір короля Жуана IV з Нідерландами, політику союзу з ворогами Кастилії, що не сподобалося захисникам Бразилії. Однак безсовісні голландці, висуваючи дріб'язкові приводи, продовжували свою роботу з захоплення влади.\n\nУ Жуана Фернандеса Вієйри відбувається перелом, і він має намір відновити Пернамбуко, вдаючись до тієї ж хитрої тактики ворогів. Ті кличуть його на службу, і він приймає посади ділового агента Компанії та члена її верховної ради, отримуючи таким чином знання про всі їхні підступні плани та ресурси. Він пише королю Жуану IV, прохаючи дозволу визволити країну з рук узурпаторів, але монарх відмовляє!\n\n\n\nГолландці дізналися про його наміри, також приховували свої, намагаючись заманити його до Ресіфі, але Вієйра обдурив їх і виступив у поле, піднявши прапор Свободи у Пернамбуко – від ферми до ферми, від цукроварні до цукроварні він закликав до революції.\n\nГолландці оголосили указ, обіцяючи амністію повстанцям, які з'являться протягом певного терміну. Вієйра оголосив зрадниками всіх, хто не підтримував його справу. Рада Пернамбуко призначила нагороду за його голову. Вієйра призначив нагороду за голови членів Ради Пернамбуко!\n\nЙого захищала щаслива зірка Табокаса і Гуарапеса. Ця остання битва порівнюється з битвою при Алжубарроті, оскільки вирішила незалежність країни.\n\nВін переміг. Його засипали нагородами. Такий закон долі. Він був губернатором Параїби, а потім Анголи, ідальго Королівського двору, старостою міста Піньєл і командором багатьох командорств, які приносили гарний прибуток.\n\nУ віці 85 років, 10 січня 1681 року, помер в Олінді Жуан Фернандес Вієйра, залишивши цікавий заповіт.\n\nТой, хто хоче отримати більш докладну інформацію про цього видатного уродженця Мадейри, може прочитати важкий том отця Рафаеля де Хесуса про Кастріото Лузітано або більш легке французьке видання 1842 року \"Хоробрий Лусідено\" Мануеля Каладо, пам'ятку Ліми Фелнера, представлену в Академії наук у 1873 році, і монографію \"Походження, місце народження та зміна імені Жуана Фернандеса Вієйри\" автора цієї статті. \n\nУ No 152 \"Коррейо да Мадейра\" за вересень 1922 року був опублікований цікавий документ, витягнутий з копії книги 1 хрещених та одружень парафії Файал, в якому сказано наступне: \"Двадцять дев'ятого дня місяця червня... я охрестив у цій церкві Франсіско фо де Франсіско дор Нельяс і Антуанети Мендес, а хрещеними батьками були Браз Пра і Ауфа де Беатріс оріс, і як хрещені батьки, так і хрещені є прихожанами цієї церкви Нашої Пані Верде, я зробив цей запис сьогодні, місяць, рік, Себастьян Гонсалвес і Браз Пра\". Оскільки цей запис знаходиться між двома іншими за 1596 рік, здається очевидним, що він був зроблений у цьому році, є також вагомі підстави вважати, що особа, до якої відноситься цей запис, є знаменитим Жуаном Фернандесом Вієйрою, справжнє ім'я якого було Франсіско де Орнелас Моніс, батьками якого були Франсіско де Орнелас Моніс та Антонія Мендес. Якщо Фернандес Вієйра народився 29 червня 1596 року, то помер у віці менше 85 років, а не 68, як було сказано в першому виданні цієї роботи.\n\nКопія книги 1 хрещених та одружень парафії Файал була зроблена у 1766 році, оскільки сама книга перебувала у дуже поганому стані. Цю роботу доручив зробити єпископ єпархії у червні того року, як засвідчив нинішній вікарій парафії о. Франсіско Фульхенсіо де Андраде (1921).\n\nЗа ініціативою доктора Абеля Капітоліно Баптісти на проспекті Мануеля де Арріаги був споруджений скромний пам'ятник на честь Жуана Фернандеса Вієйри, урочисте відкриття якого відбулося 11 травня 1924 року, а в 1933 році він був перенесений до Муніципального саду.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {},
    "people": {
        "Франсішку ді Орнелаш Моніш": [
            "Батько Жуана Фернандеша Вієйри"
        ],
        "Тріштао Ваш": [
            "Перший донатор Машіку"
        ],
        "Лансароте Тейшейра": [
            "Великий джинетаріо"
        ],
        "Антонія Мендеш": [
            "Правнучка Педру Вієйри, великого моргаду з Рібейри-де-Машіку"
        ],
        "Антоніу Фернандеш": [
            "Сезмейру в Коваш-ду-Файал, на півночі острова"
        ],
        "Мартін Афонсу ді Соуза": [
            "Губернатор Лузітанської Америки"
        ],
        "Матіаш ді Альбукерке": [
            "Португальський губернатор"
        ],
        "Франсішку Беренгер ді Андраде": [
            "Патрицій Жуана Фернандеша Вієйри"
        ],
        "Д. Жуан IV": [
            "Португальський монарх"
        ],
        "Себаштіан Гонсалвеш": [
            "Вікарій приходу Файал"
        ],
        "Др. Франсішку Фулженсіу ді Андраде": [
            "Нинішній вікарій приходу Файал"
        ],
        "Др. Абел Капітоліну Баптішта": [
            "Ініціатива зведення пам'ятника на честь Жуана Фернандеша Вієйри"
        ]
    },
    "years": {
        "1613": [
            "Народження Жуана Фернандеша Вієйри"
        ],
        "1630": [
            "Голландське вторгнення до провінції"
        ],
        "1634": [
            "Атака ворога на табір"
        ],
        "1640": [
            "Революція 1 грудня"
        ],
        "1641": [
            "Договір короля Жуана IV з Нідерландами"
        ],
        "1681": [
            "Смерть Жуана Фернандеша Вієйри"
        ],
        "1922": [
            "Публікація документа в Correio da Madeira"
        ],
        "1924": [
            "Відкриття пам'ятника на честь Жуана Фернандеша Вієйри"
        ],
        "1933": [
            "Перенесення пам'ятника до Муніципального саду"
        ]
    }
}