{
    "id": 1371,
    "lang": "ua",
    "is_original": false,
    "title": "Феррейра (Франсішку Антоніу)",
    "fl": "Ф",
    "original_title": "Ferreira (Francisco Antonio)",
    "body": "Він починав як друкарський складальник, і його офіційна освіта обмежувалась іспитом з початкової освіти. Хоча він сам скаржився на нестачу ширшої і ґрунтовнішої освіти, проте відомо, що в журналістському житті він зумів компенсувати цей початковий недолік екзальтованістю привілейованого таланту і поверхневим та минущим читанням деяких прозаїків і поетів-сучасників, а також побіжним вивченням кількох підручників. У різних газетах, зокрема в \"Diário do Commercio\", головним редактором якого він був кілька років, він виявив свою чудову схильність до літератури та свої яскраво виражені якості журналіста. Характерною рисою його письма, в якому він завжди ставив неповторну позначку, була їдка іронія, кусюча сатира та нешанобливий жарт, в яких дотепність, талант, мистецтво, літературний смак, досконалість метрики та влучність фрази цілком виправдовували надмірності думки та не завжди найчистіші й найхвальніші наміри автора. Його імпульсивний, мінливий і неспокійний темперамент іноді призводив до прикрих надмірностей, які він першим визнавав, коли роздуми і спокій замінювали ентузіазм його бойового і палкого характеру. У газетярстві можна стверджувати, що Франсішку Антоніу був неперевершеним, і в іншому середовищі він би здобув заслужену популярність. Шкода, що деякі з цих літературних шедеврів не були зібрані в книгу. Франсішку Антоніу Феррейра народився у Фуншалі 25 листопада 1870 року, був сином Франсішку Антоніу Феррейри та Марії Кандіди Феррейри, помер у цьому місті 24 жовтня 1912 року. Він обіймав посаду писаря Генеральної ради округу і зазвичай підписував свої вірші псевдонімом Кампуш Верді.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Антоніу Феррейра": [
            "Журналіст і головний редактор Diário do Commercio"
        ]
    },
    "years": {}
}