{
    "id": 1372,
    "lang": "ua",
    "is_original": false,
    "title": "Феррейра (Гонсалу Айреш)",
    "fl": "Ф",
    "original_title": "Ferreira (Gonçalo Aires)",
    "body": "У невеликій статті, присвяченій Жуану Афонсу, ми вже швидко згадували про супутників Жуана Гонсалвеша Зарку в ризикованій справі відкриття чи колонізації цього архіпелагу. Хоча Жуан Афонсу і виділявся серед моряків, які складали екіпаж каравел, якими командували Зарку та Тріштан Ваш, однак цілком певно, що Гонсалу Айреш Феррейра був найвидатнішим супутником першого першовідкривача не лише через своє благородне походження, а й через освіченість, якою він володів, порівняно з іншими членами екіпажу невеликого флоту, який вперше попрямував до цього острова. Деякі генеалоги підкреслили обставину, що Гонсалу Айреш був найвідданішим супутником і найвідданішим другом Жуана Гонсалвеша Зарку в роботі експедиції та відкритті, а також у первісній колонізації капітанства Фуншала. Гашпар Фрутуозу, посилаючись на першу експедицію вздовж узбережжя першовідкривачів, каже наступне:\n\n> «Перш ніж вони дісталися цієї чарівної долини, вони пройшли вздовж узбережжя, яке складалося з високих скель, не знайшовши місця, де можна було б висадитися, окрім однієї ущелини, з якої в море виступала скеля, біля якої можна було причалити, немов біля причалу: там капітан наказав своєму другові Гонсалу Айрешу висадитися на берег цієї ущелини з деякими супутниками і пройти по землі певну відстань, щоб подивитися, чи є на ній якісь тварини або комахи, змії чи отруйні змії, і не віддалятися від струмка, щоб знати, як повернутися до човнів, які залишилися в морі. Гонсалу Айреш пішов з супутниками, досліджуючи землю протягом трьох годин, в кінці яких капітан вже стомився чекати їх, коли раптом вони з'явилися вниз по ущелині з капелюхами на головах і прикрашені гілками, йшли, розмовляючи з великим задоволенням, що не знайшли нічого живого, крім птахів; і звідси ця ущелина отримала назву Ущелина Гонсалайреша».\n\nВ іншому місці, говорячи про деяких супутників Зарку, «які прийшли з ним... мали дітей, багато земель та власності, яку вони нажили, і дуже благородне потомство, як у Гонсалу Айреша, від якого походить рід, який на острові Мадейра називають великим». Гонсалу Айреш отримав великі землі від ущелини, яка отримала його ім'я, до ущелини Санта-Лузія, які тягнулися до вершин гірського хребта. Крім того, що він дав своє ім'я цій ущелині, його ім'я також отримала вулиця, яка зараз відома під назвою Вулиця Карму і яка тоді тягнулася від церкви до берега Ущелини Жуана Гомеша. У статті, де ми розповідали про каноніка Жероніму Діаша Лейте, ми вже посилалися на розповідь про відкриття цього архіпелагу, приписувану Гонсалу Айрешу. З цього приводу Саудадеш да Терра кажуть: «Він (шостий капітан-дональо Фуншала) тримав у своєму кабінеті Відкриття острова Мадейра, найправдивіше, яке досі знайдено; кажуть, що його зробив Гонсалу Айреш Феррейра, який разом з першим капітаном Жуаном Гонсалвешем Зарку відправився відкривати цей острів; і оскільки це Відкриття належало капітанам того ж острова, вони тримали його у своїх кабінетах, як спадкову річ від нащадків до нащадків. І коли з мого боку було запитано інформацію про острів Мадейра в шановного каноніка Фуншальського собору Жероніму Діаша Лейте, який бачив це у володінні згаданого капітана Жуана Гонсалвеша да Камара, він попросив надіслати йому це в Лісабон, де той тоді перебував, і той наказав своєму камергеру Лукашу де Саа переписати це на трьох аркушах паперу його почерком; і в своєму листі (оскільки відкриття про це не згадує) він наказав сказати, що Гонсалу Айреш Феррейра, який був одним зі слуг, яких Зарку, перший капітан, туди взяв, описав все, що бачив на власні очі, і, оскільки він не був допитливим і освіченою людиною, він занотував це з сирою мінервою, без прикрас».\n\nГонсалу Айреш був сином Гомеша Феррейри та Ізабел Перейри де Ласерди. Він приїхав на цей острів на початку колонізації в шлюбі, і від цього союзу було двоє двійнят, які стали першими людьми, що народилися на Мадейрі, яким тому дали імена Адам і Єва. З цієї причини ім'я Гонсалу Айреша пов'язане з первісним заселенням архіпелагу, будучи також родоначальником численних нащадків. Він був першим, хто мав у нас прізвище Феррейра, використовуючи разом зі своїми нащадками такий герб: «на червоному полі чотири золоті смуги, нашоломник - страус у кольорі з золотою підковою в дзьобі».\n\n\n\nУ рукописі \"Noticias das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zarco\" (див. Елементи для історії Мадейри) ми читаємо наступне, що, на нашу думку, є правдивим: \"Гонсалу Айреш мав у Фуншалі багато земель та найкращі долини, які там були, як-от вся Прекрасна Долина. Він був дуже любим і шанований капітаном Зарку за те, що був шляхетною людиною та лицарем з почту інфанта. І коли він помер, Зарку наказав поховати його в церкві Носса Сеньйора де Сіма, у головній каплиці, яку він збудував для себе, своєї дружини та дітей\".\n\nЦим прізвищем також користувався Браз Феррейра, про якого ми вже згадували у статті, присвяченій парафії Арку да Калета, і ми не знаємо, чи був він нащадком Гонсалу Айреша Феррейри.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Жуан Афонсу": [
            "Моряк"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Перший дослідник"
        ],
        "Тріштан Ваш": [
            "Командир каравел"
        ],
        "Гомеш Феррейра": [
            "Батько Гонсалу Айреша"
        ],
        "Ізабел Перейра де Ласерда": [
            "Мати Гонсалу Айреша"
        ],
        "Адам і Єва": [
            "Перші люди, які народилися на Мадейрі"
        ]
    },
    "years": {}
}