{
    "id": 1374,
    "lang": "ua",
    "is_original": false,
    "title": "Феррейра де Фрейтас (Жоакім Жозе)",
    "fl": "Ф",
    "original_title": "Ferreira de Freitas (Joaquim José)",
    "body": "Усі біографи Жоакіма Жозе Феррейри де Фрейтаса вказують, що він народився на Мадейрі, але всі зусилля покійного радника Фрейтаса і Абреу та автора цих рядків, спрямовані на виявлення парафії його народження або будь-яких інших особистих обставин, які могли б зацікавити його біографію, виявилися марними. Ми припускаємо, що він покинув цей острів у юному віці, щоб, можливо, присвятити себе навчанню, яке в цьому середовищі та в той час він не міг отримати у Фуншалі, і ми також підозрюємо, що він більше ніколи не повертався на батьківщину, що легко пояснюється бурхливим життям, яке він вів по всій Європі.\n\nУ історії політичних заворушень, через які пройшла наша країна в бурхливий період з 1820 по 1834 рік, Феррейра де Фрейтас став відомий під ім'ям Отець Амаро, незважаючи на те, що не був священиком, оскільки опублікував у Лондоні газету з цією дивною назвою, яка користувалася європейською репутацією і де він головним чином продемонстрував свій великий талант письменника.\n\nНеспокійний і авантюрний дух, ми бачимо його подорожувати по всій Європі, то борючись в арміях Наполеона, то ставши довіреною особою Жозе Бонапарта, тут торговцем і промисловцем, там постачальником товарів для військ, сьогодні директором паризького читального залу, а завтра славетним і енергійним журналістом і памфлетистом, який у Лондоні надав видатні послуги справі португальської свободи.\n\nУсі визнають, що Феррейра де Фрейтас залишив би велике ім'я в літературній історії нашої країни, якби його життя пройшло спокійно і розмірено у притулку кабінету, присвяченого роздумам і навчанню. У нього було дуже бурхливе життя, повне боротьби і пристрастей, ненависті та відчаю, з перипетіями долі і переживаннями гіркої бідності, до чого значною мірою призвели вражаючі непослідовності та суперечності його розуму, який, на жаль, не завжди керувався нормами суворої чесності або найбільш безсторонніми принципами справедливості.\n\nТим не менш, крім його величезної і блискучої журналістської роботи, він написав кілька томів, які є беззаперечними свідченнями його чудового таланту та його рідкісних якостей письменника. У 1822 році він опублікував у Лондоні Мемуари про змову Гомеша Фрейре, в яких намагається виправдати маршала Бересфорда за ту відповідальність, яку йому приписують за смерть португальського генерала і за цю роботу, як кажуть, Феррейра де Фрейтас отримав 300 фунтів стерлінгів, що було великою сумою для того часу. Незабаром після цього він опублікував Coup d'oeil sur l'état politique du Brésil. Суперечливий відомий французький письменник Афонсо де Бошам у роботі під назвою Історія Бразилії, Феррейра де Фрейтас відповів з такою вправністю і кількістю аргументів, що заслужив похвалу від самого опонента. Він розпочав публікацію великої роботи під назвою Bibliotheca Histórica, Política e Diplomática da Nação Portuguesa, з якої вийшов лише перший том у Лондоні в 1830 році. Атакуючи відомого юриста Феррейру Боржеса, він написав брошуру O Bota-Fora do catavento ou a cabeça de bacalhau fresco, яку приписують Ґарретту і в якій прозові та віршовані твори, що містяться в ній, не ганьбили б автора Fr. Luiz de Sousa. Він написав кілька творів португальською, французькою та англійською мовами, в основному для сприяння незалежності Бразилії, а потім встановленню конституційного правління в Португалії. Майже до самої смерті він наполегливо працював як журналіст і памфлетист, померши в Лондоні у віці трохи більше 50 років 20 липня 1831 року. Витрати на його похорон оплатив заможний мадейрець і його земляк та друг 1-й граф Карвальял, який тоді перебував у вигнанні в цій столиці.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жоакім Жозе Феррейра де Фрейтас": [
            "Письменник і журналіст"
        ]
    },
    "years": {
        "1820": [
            "Політичні заворушення"
        ],
        "1834": [
            "Бурхливий період"
        ],
        "1822": [
            "Публікація Мемуарів про змову Гомеша Фрейре"
        ],
        "1830": [
            "Публікація першого тому Bibliotheca Histórica, Política e Diplomática da Nação Portuguesa"
        ],
        "1831": [
            "Смерть"
        ]
    }
}