{
    "id": 1376,
    "lang": "ua",
    "is_original": false,
    "title": "Феррейра Пештана (Даніель)",
    "fl": "Ф",
    "original_title": "Ferreira Pestana (Daniel)",
    "body": "Народився у Фуншалі 13 жовтня 1824 року і помер у місті Нова Гоа в листопаді 1906 року, був сином Мануеля Феррейри Пестани та Вісенсії Рози де Хесус Гедес Пестани. Одружився вперше з матір'ю графа Нова Гоа, а вдруге з графинею Торрес Новас. У 1845 році супроводжував до Індії свого дядька радника Жозе Феррейру Пестану (див. це ім'я) як ад'ютант, і провів там значну частину свого життя. Він продовжив військову кар'єру, отримавши звання молодшого лейтенанта в 1844 році і померши в званні генерала. У Португальській Індії, де він користувався найбільшою повагою і де його риси характеру та інтелекту були високо оцінені, він виконував різні важливі державні обов'язки. Він також виконував деякі почесні посади в королівстві, такі як ад'ютант маршала Салданьї, чию відому військову поставу, як стверджується, він наслідував. Він співпрацював з деякими газетами і опублікував в Індії підручник граматики, згаданий у Португальському бібліографічному словнику під назвою \\\n\nФеррейра Пештана не був страчений на Праса Нова, як його земляк і друг доктор Жозе Мартініано да Фонсека та інші засуджені, тому що безмежна відданість його дружини пані Марії Лекор, доведена до героїзму, врятувала його з кривавих рук катів. Ця пані вирушила до Лісабона, щоб благати милосердя короля та його міністрів на користь її чоловіка. Вона не змогла зустрітися з Дом Мігелем, але їй вдалося домогтися, щоб інфанта Донья Марія де Асунсаон ласкаво її прийняла і поступилася її благанням та сльозам. Завдяки її втручанню пані Марія Лекор змогла зустрітися з різними посадовими особами і отримати від них кілька рекомендаційних листів для суддів надзвичайного суду. Одні з них прийняли її доброзичливо, але інші обурилися, кажучи, що її чоловік - великий злочинець, гідний найсуворішого покарання. Однак її сльози та героїчна відданість не були марними, оскільки вирок врятував доктора Феррейру Пештану від шибениці. Віддана дружина супроводжувала чоловіка, коли його водили навколо шибениці, а потім супроводжувала його у вигнанні.\n\nПісля страти своїх товаришів Феррейра Пештана повернувся до в'язниці Порту, а незабаром був відправлений до Лісабона, де потрапив до знаменитих казематів Сан-Жуліан-да-Барра і провів там деякий час, зазнаючи жахів, які засудженим тієї в'язниці завдавав відомий Телеш Жордаон. У 1829 році він виїхав з Лісабона до Луанди, щоб відбути заслання, до якого його засудив надзвичайний суд Порту. У Анголі Феррейра Пештана разом з іншими політичними вигнанцями таємно орендував корабель, який, незважаючи на ризикованість справи, зміг доставити їх до Ріо-де-Жанейро. У столиці Бразилії, щоб заробити собі на життя, він відкрив коледж, директором якого був і який набув там великої популярності.\n\nПісля відновлення конституційного правління Феррейра Пештана повернувся на батьківщину і зайняв своє місце в армії, а також відновив викладання на своїй кафедрі математики, на яку він був призначений указом від 14 липня 1834 року. Здається, що він не був дуже старанним у викладацькій роботі, оскільки активне політичне життя та різні посади, які він обіймав, не дозволяли йому надовго залишатися в Коїмбрі. У 1834 році, перебуваючи ще в Ріо-де-Жанейро, його було обрано депутатом від Ештремадури, і він представляв Мадейру на засіданнях парламенту у 1836, 1837-1838, 1838-1840, 1840-1842 та 1851-1852 роках, а також був депутатом від Коїмбри. У часи, коли посаду губернатора обіймали лише люди з визнаними заслугами, Феррейра Пештана очолював округи Віла-Реал, Лейрія та Коїмбра. У 1841 році його було запрошено до Таємної ради, і він був міністром військово-морського флоту з липня того року до лютого наступного. Він повернувся до уряду у 1851 році, очоливши міністерство внутрішніх справ. З того часу він постійно відмовлявся брати участь в уряді, незважаючи на численні заклики, які йому іноді надсилали. Королівським указом від 30 грудня 1862 року його було призначено пером королівства.\n\nПравління Феррейри Пештани в округах, де він був губернатором, було нетривалим і непомітним, але цього не можна сказати про Індію, де він був генерал-губернатором того штату у часи, коли традиції віце-королів та привілеї і почесті, якими вони користувалися, були ще дуже живими. Незважаючи на те, що ця посада вже була скасована, Феррейра Пештана залишився загальновідомим, особливо в цій країні, як генерал-губернатор Індії.\n\n\nхоча він і не був генерал-губернатором Індії, як за часів віце-королів, коли ця посада ще користувалася великою повагою і привілеями. Незважаючи на скасування цієї посади, Феррейра Пештана загалом став відомий, особливо на цьому острові, як віце-король Індії. Він двічі обіймав цю високу посаду, демонструючи не лише якості справжнього державного діяча, а й свої видатні моральні якості, особливо неупередженість і справедливість, з якими він формував усі акти свого управління. Неможливо тут заглиблюватися в деталі та описувати факти, бо це зайняло б забагато місця. Проте ми не можемо не згадати одну подію, що сталася під час його другого терміну на посаді генерал-губернатора Індії і яка тоді набула великого розголосу, а її відлуння з великим захопленням лунали по всій Європі. Справа полягала в тому, що неподалік від Гоа, але на британській території, фонди підбурили повстання проти британського панування, яке було придушене після запеклої багатомісячної боротьби, в якій британські війська зазнали великих поразок. Значна кількість повстанців та їхні родини втекли на португальську територію, склали зброю та попросили захисту португальського прапора. Вимоги та погрози губернатора Бомбея та генерал-губернатора Калькутти щодо видачі повстанців були рішучими та повними погроз, але Феррейра Пештана, керуючись нормами міжнародного права та найсправедливішими та елементарними почуттями людяності, рішуче відмовився їх видавати. Перемовини тривали кілька місяців, і, зрештою, відправка британських військ до португальського кордону та стоянка британського військового корабля в гавані Гоа з відкритими гарматними портами, націленими на палац губернатора, ясно давали зрозуміти, що справа вирішиться силою і що Португалія знову зазнає приниження та образи з боку свого вірного союзника. Тим часом у Гоа прибуває полковник Онтіані від імені генерал-губернатора Британської Індії і вимагає негайної видачі біженців. Феррейра Пештана обмежився відповіддю, що він не видасть повстанців, які сховалися під захистом португальського прапора, і що серед тих, хто буде захоплений і насильно доставлений на британську територію, буде губернатор і представник Португалії, підкресливши таким чином насильство, яке уряд Британської Індії мав намір здійснити. Ця рішучість і гордість, яку не змогли зламати погрози та небезпека, налякали англійців, а потім це питання було дружньо вирішене між урядами двох метрополій. Радник Жозе Феррейра Пештана, який пішов у відставку в 1875 році у званні генерала, помер у Лісабоні 12 червня 1885 року у віці 90 років. Для біографії цього видатного уродженця Мадейри можна звернутися до брошур José Ferreira Pestana, apontamentos biográficos, написаної V. Esteves, Nova Goa, 1855, та Duas palavras sobre a India Portuguesa em relação ao Sr. conselheiro José Ferreira Pestana, ao Sr. conselheiro José Joaquim Lopes Lima e a Custódio M. Gomes. Lisboa, 1848.",
    "categories": [
        "society",
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануел Феррейра Пештана": [
            "Батько Феррейри Пештани"
        ],
        "Д. Вісенсія Роза де Жезус Ґедес Пештана": [
            "Мати Феррейри Пештани"
        ],
        "Жозе Феррейра Пештана": [
            "Дядько Феррейри Пештани. Радник і генерал"
        ],
        "Франсішку ді Андраде": [
            "Автор роботи, яку імітував Феррейра Пештана"
        ],
        "Д. Мігел": [
            "Тиран"
        ],
        "Д. Марія Лекор": [
            "Віддана дружина"
        ],
        "Др. Жозе Мартініану да Фонсека": [
            "Співвітчизник і друг"
        ],
        "Телеш Жордао": [
            "Кат з тюрми Святого Юліана Барра"
        ]
    },
    "years": {
        "1824": [
            "Народження Феррейри Пештани"
        ],
        "1906": [
            "Смерть Феррейри Пештани"
        ],
        "1845": [
            "Подорож Феррейри Пештани до Індії"
        ],
        "1848": [
            "Публікація підручника з граматики"
        ],
        "1829": [
            "Страта нещасних засуджених"
        ],
        "1834": [
            "Обраний депутатом від Ештремадури"
        ],
        "1841": [
            "Міністр Військово-морського флоту"
        ],
        "1851": [
            "Міністр королівства"
        ],
        "1862": [
            "Призначений пером королівства"
        ],
        "1875": [
            "Відставка у званні генерала"
        ],
        "1885": [
            "Смерть у Лісабоні"
        ]
    }
}