{
    "id": 1380,
    "lang": "ua",
    "is_original": false,
    "title": "Ковалі (вулиця)",
    "fl": "К",
    "original_title": "Ferreiros (Rua)",
    "body": "Це одна з найжвавіших вулиць Фуншала, яка тягнеться від вулиці 5 Жовтня до мосту Торреан. Назва Ковалі раніше застосовувалася лише до частини вулиці, що йшла від її початку до так званої площі Фонтану або Святого Себастьяна. Відносно недавно частину вулиці між площами Фонтану та Колежу ще називали Перу, між Колежем та вулицею Нетуш - Естуду, а між вулицею Нетуш та Торреан - Піньєйру. Назва Ковалі, ймовірно, походить від того, що там колись були кузні. \"Крістован Мартін де Агріньян, як сказано в одному старовинному дворянському родоводі, був шляхтичем з дому герцога Браганса і прибув на цей острів з Перу в Іспанській Індії. Саме тому вулиця, де він жив, називалася Перу\", - йдеться в старовинних хроніках. Багато років єзуїти мали свої курси на вулиці Ковалів, а після їх вигнання там продовжували діяти так звані Зали Патіо, де в 1837 році також розмістився ліцей. Це пояснює назву Естуду (Навчання), дану частині цієї вулиці. Фрутуозу, говорячи про Головну вулицю, каже: \"Це найбільша вулиця міста, яка тягнеться до Піньєйри - дерева, що стоїть в її кінці, найбільшого й гарного в місті\". Слід зазначити, що, незважаючи на те, що Піньєйра знаходиться на лівому березі річки, місцевість, відома під цією назвою, тягнулася аж до правого берега. Також варто зауважити, що значна частина сучасної вулиці Ковалів раніше проходила вздовж річки, а не на відстані від неї, як зараз. Частина цієї вулиці поблизу старої площі Фонтану в давні часи також називалася на честь Сімана Аччайолі та Педру або Перу Беттенкурта. 19 листопада 1915 року вулиця Ковалів була перейменована на вулицю Комерцію (Торгівлі).",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {
        "Крістован Мартін де Агріньян": [
            "Шляхтич з дому герцога Браганса"
        ]
    },
    "years": {
        "1837": [
            "Відкриття ліцею"
        ]
    }
}