{
    "id": 1397,
    "lang": "ua",
    "is_original": false,
    "title": "Фігейредо де Лемос (Д. Луїс)",
    "fl": "Ф",
    "original_title": "Figueiredo de Lemos (D. Luis)",
    "body": "Серед єпископів, які відзначилися в управлінні єпархією цієї дієцезії, виділяється ім'я Д. Луїса де Фігейредо де Лемоса, 7-го єпископа Мадейри, Порту-Санту та Аргіма. Він народився на маленькому острові Санта-Марія в Азорському архіпелазі 21 серпня 1544 року, був сином Мігеля Фігейредо де Лемоса та доньї Луїс Нуньєс Вельо, які були дуже шанованими людьми на цьому острові. Здобувши початкову освіту на своєму острові, він переїхав до міста Понта-Делгада, де присвятив себе вивченню гуманітарних наук і підготовці до навчання в університеті Коїмбри. Він вивчав канонічне та цивільне право, отримав ступінь бакалавра в одній з цих галузей, а в іншій склав іспит на звання ліцензіата. Повернувшись на острів Сан-Мігел, вже будучи священиком і маючи репутацію освіченої та чесної людини, він обійняв посаду церковного слухача, пізніше був призначений деканом Ангрського собору, а згодом - генеральним вікарієм і керівником тієї єпархії. У 1585 році він був призначений єпископом Фуншала та затверджений Святим Престолом на початку 1586 року, прибувши на Мадейру 4 серпня того ж року. Його єпископство було дуже плідним завдяки різним реформам, які він запровадив у багатьох церковних службах, особливо в управлінні парафіями, де процвітали зловживання через недбалість пастирів до парафій, відсутність парафіяльних будинків, неналежне ведення обліку релігійного життя, занедбаний стан багатьох храмів тощо. Він енергійно та ефективно подбав про всі ці лиха, особливо під час пастирських візитів до всіх церков єпархії. Старий єпископський палац, значна частина якого досі збереглася, і прилегла каплиця св. Луїса, яка нині спаплюжена, були побудовані завдяки його зусиллям. Поруч із палацом він також заснував єпархіальну семінарію, керівництву та розширенню якої приділяв особливу увагу. У 1587 році він скликав єпархіальний синод та оприлюднив нові єпархіальні статути, які додалися до статутів, виданих єпископом Д. Єронімо Баррето та надрукованих у Лісабоні 1601 року. Відновив парафію Святого Петра, яка була скасована, дав новий статут кафедральному капітулу, підвищив парафіяльні оклади, повністю реорганізував єпископську канцелярію та реформував багато інших церковних служб. Все це принесло йому репутацію видатного реформатора, який залишив у літописах цієї єпархії найпочесніші традиції. Слід також зазначити, що він вів дуже суворий спосіб життя, був бездоганної поведінки та непохитної моралі в управлінні всіма справами своєї єпархії. Він помер у цьому місті 26 листопада 1608 року та був похований у каплиці св. Луїса, яку він збудував поруч із єпископським палацом. Оскільки ця каплиця була осквернена, шановний єпископ Д. Мануель Агоштінью Баррето наказав 1903 року перенести останки цього єпископа до собору, де вони були поховані всередині іконостаса під мармуровою надгробною плитою з каплиці св. Луїса.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Санта-Марія": [
            "Маленький острів в Азорському архіпелазі"
        ]
    },
    "people": {
        "Д. Луїс де Фігейредо де Лемос": [
            "7-й єпископ Мадейри, Порту-Санту та Аргіма"
        ],
        "Д. Єронімо Баррето": [
            "Єпископ, згаданий у тексті"
        ],
        "Д. Мануель Агоштінью Баррето": [
            "Єпископ, згаданий у тексті"
        ]
    },
    "years": {}
}