{
    "id": 1400,
    "lang": "ua",
    "is_original": false,
    "title": "Діти та зяті Зарко",
    "fl": "Д",
    "original_title": "Filhos e Genros de Zarco",
    "body": "Стародавні мадейрські родоводи стверджують, що першовідкривач Жуан Гонсалвеш Зарко мав трьох синів і чотири доньки: Жуан Гонсалвеш да Камара, Руй Гонсалвеш да Камара, Гарсія Родрігеш да Камара, Олена Гонсалвеш да Камара, Беатріс Гонсалвеш да Камара, Ізабел Гонсалвеш да Камара та Катаріна Гонсалвеш да Камара. Однак літописці не єдині щодо місця народження деяких із цих дітей. Дехто стверджує, і ця думка найпоширеніша, що Гонсалвеш Зарко, оселившись на Мадейрі зі своєю дружиною доньєю Констансою де Са, привіз із собою свого первістка, спадкоємця роду, та доньку Олену Гонсалвеш да Камара. Здається, першою дитиною, народженою на цьому острові, був Руй Гонсалвеш да Камара. Про нього та Жуана Гонсалвеша да Камару, другого донаторія Фуншала, вже йшлося в цьому Поясненні. Книги родоводів називають Гарсію Родрігеша да Камару позашлюбним сином першовідкривача, якого батько завжди особливо шанував і який успадкував від нього велике багатство. Він одружився з донькою Нуну Кардозу, засновника майорату Святого Іоанна де Латран у Ґаулі, та вступив у володіння цим вінкульованим маєтком.\n\nВід двох синів Жуана Гонсалвеша да Камари, другого капітана-донаторія Фуншала, та Руя Гонсалвеша да Камари, третього капітана-донаторія острова Сан-Мігел, походять деякі з найвідоміших родин Португалії, такі як графи Віла-Франка та Атугія, маркізи Рібейра-Гранде, графи Таруки, маркізи Каштелу-Мельор та інші.\n\nКоли Гонсалвеш Зарко попросив короля Афонсу V надіслати йому кількох шляхетних осіб, щоб ті одружилися з його доньками, монарх відповів так: \"Ось я посилаю вам чотирьох шляхетних, щоб вони одружилися з вашими доньками. Якщо ви їх приданим задовольните згідно з їхнім становищем, то я вважатиму вас дуже шанованим, а їх добре наділеними\". Одружившись із доньками славетного першовідкривача, ці шляхетні заснували на острові важливі вінкульовані родини.\n\nОлена да Камара, старша донька, вийшла заміж за Мартіна Мендеша де Вашконселуша, який оселився в Сан-Мартінью, на лівому березі річки Сокоррідуш, де отримав багато земель і також в районі протоки Камара-де-Лобуш. Його поховали в церкві монастиря Санта-Клара. Знавець минувшини в своїх примітках до \"Спогадів про землю\" пише: \"У церкві монастиря Санта Клара у Фуншалі праворуч біля входу стоїть саркофаг Мартіна Мендеша де Вашконселуша з готичним майже стертим написом. А на сусідній стіні велика мармурова плита з таким епітафієм:\n\nМІСЦЕ КАПІТАНА ГАШПАРА МЕНДЕША ДЕ ВАШКОНСЕЛУША, ЯКИЙ НАКАЗАВ ЗРОБИТИ ЙОГО ДЛЯ СЕБЕ ТА СВОЇХ СПАДКОЄМЦІВ, ЩОБ ЗВІЛЬНИТИ ПЕРШЕ МІСЦЕ, ДЕ БУВ ПОХОВАНИЙ ПЕРШИЙ МАРТІН МЕНДЕШ ДЕ ВАШКОНСЕЛУШ, ЯКИЙ ТУТ СПОЧИВАЄ І ПРИБУВ НА ЦЕЙ ОСТРІВ ОДРУЖИТИСЯ З ОЛЕНОЮ ГЛІС ДА КАМАРА, ДОНЬКОЮ ЖУАНА ГОНСАЛВЕША ЗАРКО, ЙОГО ПЕРШОВІДКРИВАЧА. ЗРОБЛЕНО В ЕРУ 1710.\n\nЦе могила, яку називають могилою Жуана Гонсалвеша Зарко і яку часто зображують на гравюрах в багатьох, головним чином іноземних, працях. Доречно сказати, що першовідкривача поховали біля сходів до вівтаря головної каплиці. Старовинний манускрипт стверджує: \"Місце було облаштоване так, що могила Зарко опинилася посеред головної каплиці з кам'яною плитою зверху настільки високою, що вона особливо виділяється\".\n\nДоречно сказати, що першовідкривача було поховано біля сходів вівтаря головної каплиці, стверджуючи старовинний манускрипт «що роботу було наказано таким чином, що могила Зарко опинилася посеред головної каплиці, з кам'яною гробницею зверху настільки високою, що вона особливо робить її шанобливою та поважною». Кажуть, що багато років по тому черниці домоглися переміщення пишного мавзолею, який загороджував їм вид на вівтар, і саме тоді, можливо, було здійснено перепоховання праху першовідкривача Мадейри до склепу його зятя Мартіма Мендеша де Вашконселуша. Відомо напевно, що в березні 1919 року, коли було піднято підлогу головної каплиці церкви Санта Клара, були знайдені лише надгробні плити другого, третього та п'ятого капітанів-донатаріїв Фуншала, і ймовірно, що там було б виявлено надгробну плиту гробниці Ґонсалвеша Зарко, якби його останки спочивали в тій окрузі. Але чи було насправді перепоховання? І коли воно відбулося? Ми не знаємо. \n\nДонья Брітеш або Беатріс Ґонсалвеш да Камара, друга дочка Зарко, вийшла заміж за Діоґу Кабрала, сина Фернана Алвеша Кабрала, вищого охоронця інфанта дона Енріке, який отримав великі земельні ділянки в Кальєті, подаровані йому його тестем. Вона виконала обітниці та бажання Зарко, збудувавши в тій парафії каплицю Носса Сеньйора да Ештрела (див. цю назву). Померла 15 грудня 1486 року і була похована в каплиці, засновником і власником майорату якої вона була.\n\nТретьою дочкою першовідкривача була Ізабел Ґонсалвеш да Камара, яка вийшла заміж за Діоґу Афонсу де Агіара, як стверджує Енрікеш де Норонья «що придане, яке я бачив, було зроблено в 1439 році». Він був сином, за одними даними, Жозе Афонсу де Агіара, першого скарбника лісабонського монетного двору, а за іншими – Педру де Агіара, який належав до стародавньої і шляхетної родини королівства. Він отримав багато земель на острові. Його син, дон Мартінью де Агіар, був єпископом Сеути і Танжера.\n\nҐарсія Омем де Соуза був шляхтичем, який одружився з Катаріною Ґонсалвеш да Камара, четвертою дочкою Зарко. Стародавні хроніки кажуть, що він був неспокійною людиною і вів криваві сутички зі своїми шуринами. На місці Санту-Амару, в парафії Санту-Антоніу, у нього була велика фазенда з населенням, і він збудував там каплицю з тим же ім'ям. (див. Санту-Амару).\n\nФілоксера. За словами Ф. де Алмейди і Бріту в звіті, опублікованому в 1883 році, вторгнення філоксери на Мадейрі було зафіксовано в 1872 році, і на той час вже багато виноградників було втрачено, а землі повністю спустошені в муніципалітетах Фуншал та Камара-де-Лобуш, що дає підстави припускати, що хвороба вже існувала тут з 1865 року, принаймні. За словами того ж агронома, лихо було завезене на Мадейру бруньками американського винограду Ізабелла, допущеного до культивування через його доведену стійкість до оїдіуму або мілдью, і ця думка поділяється багатьма виноградарями острова, які уважно стежили за перебігом і розвитком нової хвороби.\n\nНеодноразово мадейрці зверталися до уряду з проханням надати їм засоби протистояти жахливому лихові, що спустошувало виноградники острова, але лише в 1883 році ці прохання були частково задоволені, і в червні сюди було направлено інспектора Алмейду і Бріту, який негайно розпочав кампанію боротьби з філоксерою за підтримки деяких власників, інтенданта тваринництва Салвадора Ґаміту де Олівейри та голови окружної антифілоксерної комісії покійного Жуана де Салеша Калдейри.\n\nУ 1873 році один англійський підданий застосував смолу і скипидар, розчинені в гарячій воді, до коренів багатьох хворих лоз, і хоча це лікування в поєднанні з щедрим удобренням давало результат, його неможливо було узагальнити через вартість для власників. \n\nУ лютому 1883 року вперше було застосовано сульфід вуглецю в деяких виноградниках Мадейри, і ця система лікування згодом була прийнята на всьому острові з метою врятувати насадження, які ще існували. За вказівкою згаданого інспектора на височині Сан-Жуан було створено пункт лікування з приєднаним складом сульфіду вуглецю та ін'єкторів, де спостерігалося, що виноградники, які ще виявляли досить сили, завжди покращувалися від застосування того інсектициду, який використовувався в дозі 28 і 24 грама на квадратний метр при простому лікуванні.\n\nЩоб зробити можливим пересаджування спустошених земель гібридами та американськими лозами, гідними довіри, було створено два розсадники живців і щеплених саджанців, один у Рібейрінью, а інший у Торреан, і вже в 1883 році близько 60 000 бруньок було розподілено серед власників острова: Ріпарія, Жаке, Гербемон, Рупестріс, Солоніс, Тейлор, Клінтон, Ельзімбро та Йорк-Мадейра були сортами лози, які спочатку культивувалися у згаданих розсадниках, а пізніше з'явилися Каннінгем, Віала, Ельвіра, Отелло, Чорниця, Блек-Перл та Ґастон-Базіль. Згідно зі звітом інспектора Алмейди і Бріту, Тейлор був сортом лози, якому слід було надавати найбільшу довіру на Мадейрі, оскільки він вже мав «сім років випробувань, чудово ростучи на філоксерованих ґрунтах».\n\n\n\nДосвід показав, що цей сорт винограду не так добре пристосовується до ґрунтів острова, як інші, тому його поступово замінили Riparia, Herbemont, Cunningham та Jacquez, останній з яких вже давно є улюбленим підщепою європейських сортів винограду.\n\nРозглядаючи ретельно підготовлені зразки філоксери на різних стадіях розвитку, зроблені англійським підданим Лікоком, інспектор Алмейда і Бріту не знайшов серед них комах, які перезимовують, як на материку, що привело його до висновку, що цей паразит на Мадейрі має постійно активне життя, що і є причиною інтенсивності та швидкості, з якою він знищив чудові виноградники острова.\n\nФілоксера стала відома на Порту-Санту лише 1895 року, виноградники на глинистих ґрунтах найбільше постраждали від неї. У піщаних ґрунтах мало виноградників було уражено цим комахом, який, безсумнівно, був завезений на цей острів із саджанцями з Мадейри.\n\nЗа словами інспектора Алмейди і Бріту, площа виноградників у 1883 році не перевищувала 500 гектарів, а врожай можна було оцінити в 3500 бочок, тоді як до появи філоксери площа становила 2500 гектарів, а виробництво сягало 16000 бочок.\n\nМинуло багато часу з тих пір, як на мадейрських виноградниках спостерігалися філоксера та бульбашки, які вона утворює, але це не означає, що жахливий напівтвердокрилий комах повністю зник з нашого острова. Великі труднощі зі збереженням чи розмноженням старих сортів винограду, крім як щеплення їх на гібриди чи американські стійкі сорти, а також поява комахи на Порту-Санту багато років після того, як її перестали фіксувати на Мадейрі, змушують нас вірити, що Phylloxera vastatrix, найжорстокіший ворог Vitis vinifera, рослини, яка з XVI століття значно сприяла збагаченню острова та добробуту багатьох його жителів завдяки своїм рясним та чудовим врожаям, повністю ще не зникла серед нас.\n\n## V. Виноградники.\n",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарко": [
            "Першовідкривач Мадейри"
        ],
        "Д. Констанса де Са": [
            "Дружина Гонсалвеша Зарко"
        ],
        "Гарсія Родрігеш да Камара": [
            "Позашлюбний син першовідкривача"
        ],
        "Нуну Кардозу": [
            "Засновник майорату Св. Івана Латеранського у Ґаулі"
        ],
        "Д. Афонсу 5": [
            "Монарх"
        ],
        "Діогу Кабрал": [
            "Одружився з Д. Брітеш або Беатріс Гонсалвеш да Камара, другою дочкою Зарко."
        ],
        "Діогу Афонсу де Агіар": [
            "Одружився з Ізабел Гонсалвеш да Камара, третьою дочкою Зарко."
        ],
        "Гарсія Омем де Соза": [
            "Одружився з Катаріною Гонсалвеш да Камара, четвертою дочкою Зарко."
        ],
        "Алмейда і Бріту": [
            "Інспектор"
        ]
    },
    "years": {
        "1710": [
            "Надгробок Жуана Гонсалвеша Зарко"
        ],
        "1872": [
            "Епідемія філоксери на Мадейрі."
        ],
        "1865": [
            "Хвороба вже існувала на острові принаймні з цього року."
        ],
        "1883": [
            "Частково задоволені прохання мадейрців щодо боротьби з лихом філоксери.",
            "Площа виноградників не перевищувала 500 гектарів, врожай оцінювався в 3500 бочок"
        ],
        "1895": [
            "Філоксера виявлена на Порту-Санту"
        ]
    }
}