{
    "id": 1402,
    "lang": "ua",
    "is_original": false,
    "title": "Квітка океану (A)",
    "fl": "К",
    "original_title": "Flor do Oceano (A)",
    "body": "Перший номер був опублікований 22 червня 1828 року, а останній - 22 серпня того ж року. Редакторами були доктор Мануел Феррейра де Сеабра да Мота і Сілва, тодішній суддя на цьому острові, Сервуло Друмонд де Менезес (див. це ім'я) та адвокат Жуан де Беттенкурт. Під тією ж назвою вийшла інша газета, яка була першою, опублікованою у нас після встановлення конституційного уряду. Перший номер датований 9 листопада 1834 року, а останній - 29 жовтня 1840 року. Нумерація йшла послідовно до No108, 23 грудня 1836 року. У наступні роки нумерація була щорічною. 1 вересня 1860 року була опублікована ще одна газета під назвою \"Квітка океану\", останній, 353-й номер вийшов 31 серпня 1867 року.\n\n##Флора\nЯк загальновідомо, на Мадейрі в дружньому і приємному сусідстві, дихаючи одним і тим же повітрям і освітлені одним сонцем, ростуть рослини майже з усіх куточків світу, і більшості з них не потрібні теплиці чи інші укриття - обставина, яка відразу дає уявлення про чудовий клімат і доброту неба, що його вкриває і захищає. Це фрагмент об'єднаної флори дуже різних широт, де поруч з величними і могутніми деревами тропіків зустрічаються смиренні і низькорослі рослини північних регіонів. На Мадейрі, як і в усіх гірських країнах з різноманітними кліматичними умовами, рослини розподілені більш-менш характерно на окремі зони. На думку Лоу, ці зони можна звести до чотирьох: 1 зона кактусів і бананів, яка тягнеться від узбережжя океану до висоти близько 200 метрів; 2 зона винограду і каштанів від 150 до 750 метрів над рівнем моря; 3 зона лаврів і вересу від 750 до 1650 метрів; і 4 зона високих вершин від 1650 до 1850 метрів. Ця класифікація не виключає існування інших рослин, які переважають і поширені в кожній з цих зон, наприклад, цукрова тростина, вирощування якої дуже поширене в першій і частково другій зоні, те ж саме стосується виноградників і багатьох інших культур, які тут широко вирощують. У визначенні цих зон чітко видно роль температурного фактора у розподілі рослин, хоча є багато фактів, що свідчать, що він не завжди єдиний у визначенні меж поширення деяких видів. Безсумнівно, пожежі та сільськогосподарська діяльність призвели до зникнення багатьох видів рослин, можливо, численних до заселення острова, але, з іншого боку, багато видів з інших країн акліматизувалися або натуралізувалися на Мадейрі, деякі з них принесли до її флори зміни, які в багатьох випадках не узгоджуються з географічним положенням острова. Цукрова тростина зі Східної Індії, виноград з Центральної Європи та Азії, сосна приморська з Європи, акації з Австралії та абунданція з Мексики - це види, більш-менш акліматизовані або натуралізовані, які в багатьох місцях надають рослинності нашого острова відтінок, що помітно відрізняється від первісного. Відома сучасна флора Мадейрського архіпелагу включає 931 квіткову рослину, 50 судинних криптогамів, 265 мохоподібних і 916 талофітів, але якщо виключити натуралізовані рослини, то група квіткових рослин налічує лише 641 вид, а судинних криптогамів - 45. У групі квіткових рослин 104 види вважаються ендемічними, а 55 спільними для Мадейрського архіпелагу та інших острівних груп Атлантики, тобто з 641 так званого аборигенного виду 159 не зустрічаються на сусідніх материкових територіях, хоча, ймовірно, колись були законними представниками флори, що існувала там. \n\nНа нашому архіпелазі відомо 106 аборигенних деревних рослин, включаючи дерева, чагарники і напівчагарники. Два перших, найважливіших групи представлені 34 видами, з яких 10 європейські, 1 з Мадейри і Азорських островів, 3 з Мадейри, Азорських і Канарських островів, 11 з Мадейри і Канар, і 9 ендемічних. Ці види належать до 22 родин, 4 з яких не зустрічаються в Європі, хоча одна з них представлена у сусідньому Марокко.\n\nЯкщо квіткові рослини і судинні криптогами Мадейри можна вважати добре вивченими завдяки наполегливим дослідженням барона Каштелу-де-Пайва, Жуана Моніша, Мандона, Лоу, Карлуша ді Менезеша, о. Кошти та інших, то про клітинні криптогами цього сказати не можна, хоча щодо деяких їх груп існують роботи, гідні найвищої оцінки і які значно полегшують визначення видів. Мохи, лишайники та гриби - це клітинні рослини, які найбільше привертали увагу колекціонерів, що, однак, не означає, що якщо колись будуть проведені методичні і ретельні дослідження в багатьох регіонах острова, це не призведе до відкриття багатьох видів тих самих груп, не відомих досі на нашій землі.\n\nВидатні вчені Річард Томас Лоу, британський підданий, і Карлуш Азеведу ді Менезеш, видатний уродженець Мадейри, були ботаніками, які найбільш ґрунтовно вивчали флору цього острова, залишивши великі і чудові роботи, які були належним чином оцінені і високо вшановані вченими, що культивують цю наукову спеціальність.\n\n\nДив.\n\nВодорості, хвощі, папороті, гриби, печіночники, мохи, лишайники, плаунові, селагінелові та покритонасінні.\n\nФлоренція. Це прізвище походить від Джованні Сальвіаті, уродженця Флоренції, який разом з членами своєї родини та іншими співвітчизниками об'єднався у боротьбі за захист своєї батьківщини проти гноблення та тиранії Медічі приблизно в середині XV століття. Оскільки вони зазнали невдачі, деяких з них було повішено, а інші мусили шукати притулок у вигнанні та втечі від переслідувань прихильників Медічі. Один архієпископ, дядько Джованні Сальвіаті, був повішений на одній зі стін його палацу. Сальвіаті знайшов на Мадейрі притулок від переслідування, яке йому влаштували. Його тут зустріли з повагою за благородну справу, яку він захищав, та його шляхетне походження, зберігши за ним шляхетні привілеї, якими він користувався на батьківщині. Йому були надані землі вздовж річки Сокоррідуш у приході Камара-де-Лобуш, де він оселився, а також у приході Арко-да-Калета, в місці, яке й досі зберігає назву Флоренсас, де один з його нащадків на ім'я Жуан Омем де Ел-Рей заснував майорат.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Річард Томас Лоу": [
            "Британський підданий, ботанік"
        ],
        "Карлуш Азеведу де Менезеш": [
            "Видатний мадейрець, ботанік"
        ],
        "Джованні Сальвіаті": [
            "Уродженець Флоренції, захисник батьківщини проти Медічі"
        ]
    },
    "years": {}
}