{
    "id": 1404,
    "lang": "ua",
    "is_original": false,
    "title": "Тюлені",
    "fl": "Т",
    "original_title": "Focas",
    "body": "Тюленів зазвичай називають морськими вовками, і в статті, присвяченій парафії Камара-ді-Лобуш (стор. 210, 1 том), пояснено походження назви цієї парафії. Ці амфібійні ссавці, які колись водилися у великій кількості в морях нашого архіпелагу, майже повністю зникли з цих місць, і лише зрідка бувають виловлені окремі особини цих тварин. Ще кілька десятиліть тому їх поява біля сусідніх Дезертських островів, де рибалки полювали на них, не була рідкістю. Щодо цієї теми цікаво прочитати те, що знаходиться на сторінках 79 і наступних книги А. Артура Сарменто під назвою \"Ссавці Мадейрського архіпелагу\".\n\n> Ослячий ніс. Звичайна скрофулярія на острові Порту-Санту, яку також знаходили у парафії Сант'Ана на Мадейрі. Її наукова назва - Bellardia Trixago.\n\n> Вогонь з неба. 26 липня 1593 року на цьому острові сталася атмосферна інкандесценція, яка в мадейрських хроніках увійшла в історію під назвою Вогонь з неба.\n\nУ дні 24 і 25 згаданого місяця і року дмув добре відомий \"східний вітер\", супроводжуваний настільки інтенсивною спекою, що, за словами очевидця події, \"не було жодної живої душі... хто виходив би з дому чи відчиняв вікно, в середині будинків теж було нестерпно, всі думали, що помруть, а вітер був такий, ніби палив кістки, чого люди ніколи не бачили в цих краях\".\n\nСпека ставала все сильнішою, і на початку ночі 26 числа вже добре видно було рідкісне, але відоме явище атмосферної інкандесценції, яке близько 11 години перетворилося на жахливу пожежу, що знищила всю рослинність і перетворила на величезне багаття значну кількість будинків.\n\nПожежа почалася в будинку Трістана Гомеша ді Каштру, але точно визначити, чи була вона викликана інкандесценцією повітря чи ударом блискавки, неможливо. Протягом чотирьох годин згоріло сто п'ятдесят житлових будинків, серед яких були будинки деяких найбагатших і найвпливовіших жителів міста. Збитки були значними, особливо для сільського господарства, були знищені виноградники і пошкоджені цукрові плантації, а також знищені всі овочі, що загалом підняло збитки до сотень тисяч крузаду. Будинки, що згоріли, були переважно дерев'яними, але багато містили великі коштовності; також згоріли деякі склади, де зберігалися тисячі арроба цукру, призначеного на експорт.\n\nЦе була, безсумнівно, одна з найбільших катастроф, що вразили Мадейру, що сталася всього через двадцять сім років після жахливого розграбування і вбивства французьких гугенотів, яке мало ще сумніші наслідки, ніж дивовижний Вогонь з неба.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Sant'Ana"
    ],
    "locations": {
        "Камара-ді-Лобуш": [
            "Парафія"
        ]
    },
    "people": {
        "Трістан Гомеш ді Каштру": [
            "Житель міста"
        ]
    },
    "years": {}
}