{
    "id": 1424,
    "lang": "ua",
    "is_original": false,
    "title": "Джерела Жуана Дініша",
    "fl": "Д",
    "original_title": "Fontes de João Diniz",
    "body": "Найдавніше посилання, яке ми знайшли на джерела Жуана Дініша, міститься в документі, внесеному в 3-й том архіву муніципальної ради Фуншала та опублікованому в \"Saudades da Terra\", під назвою \"Записи та Правила щодо укріплювальних робіт, які Король наш пан наказав зробити в місті Фуншал\". Там сказано: \"І що з фортечних джерел відвести ту частину води, яка здасться доречною, в резервуар, який буде зроблено на зовнішньому майданчику фортеці, як Його Високість наказав через Перу да Сілва, а решту згаданої води зробити два або стільки, скільки буде потрібно, колодязі для кораблів, щоб набирали воду, які колодязі розташувати вздовж молу\". Документ стосується нападу французьких корсарів, який стався в 1566 році, і, схоже, трохи пізніший цієї епохи. Назва цих джерел на честь Жуана Дініша, ймовірно, походить від імені їх першого власника або якоїсь особи, яка їх розробляла. Вже в 1590 році Гаспар Фрутуозо називав їх цим ім'ям. Доктор Ф. А. Баррал високо оцінює гарну якість води цих джерел і присвячує їм кілька сторінок своєї книги \"Огляд клімату Фуншала\" (стор. 139-141). На засіданні 7 квітня 1784 року муніципальна рада ухвалила \"збудувати огорожу чи стіну, здатну запобігти тому, щоб море в зимову пору не продовжувало замулювати міські джерела\", при цьому вартість робіт була оцінена в 1082$500 реалів, а в 1841 році був побудований нинішній фонтан, при цьому зникли гарматні бійниці батареї, яка була з боку моря у фортеці Сан-Лоренсу. У березні 1896 року воду джерел Жуана Дініша було визнано підозрілою адміністратором громади Гільєрме Телеш де Менезеш, що не завадило громадськості продовжувати постачатися нею з такою ж довірою, як і раніше. Тим часом були проведені деякі роботи з водопроводу палацу Сан-Лоренсу, щоб уникнути можливого просочування, здатного порушити чистоту тієї ж води. З великими ремонтними роботами, здійсненими в Палаці Сан-Лоренсу, у листопаді 1939 року зникли відомі на той час Джерела Жуана Дініша.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто Фуншал"
        ],
        "Сан-Лоренсу": [
            "Палац Сан-Лоренсу"
        ]
    },
    "people": {
        "Жуан Дініш": [
            "Перший власник джерел"
        ]
    },
    "years": {
        "1566": [
            "Напад французьких корсарів"
        ],
        "1590": [
            "Гаспар Фрутуозо дає назву джерелам"
        ],
        "1784": [
            "Рішення муніципальної ради"
        ],
        "1841": [
            "Будівництво фонтану"
        ],
        "1896": [
            "Воду визнано підозрілою"
        ],
        "1939": [
            "Зникнення Джерел Жуана Дініша"
        ]
    }
}