{
    "id": 1434,
    "lang": "ua",
    "is_original": false,
    "title": "Мурахи",
    "fl": "М",
    "original_title": "Formigas",
    "body": "На Мадейрі знайдено сім видів мурах, найпоширенішою з яких є Iridomyrmex humilis, родом з міжтропічних регіонів Америки, завезена з Демерара в 1886 або 1887 році. Цей вид, який вперше з'явився у Фуншалі, зараз поширений по всій або майже всій низовині острова, досягаючи в деяких місцях висоти понад 500 метрів. Колишня мадейрська мураха Pheidole megacephala або Oecophthora pusilla, яку можна знайти також в Європі, поступово зникла з острова після його вторгнення Iridomyrmex humilis. На Мадейрі та Порту-Санту невідомі ендемічні види, але є дві різновидності, які, здається, є властивими першому з цих островів: Plagiolepis pygmaea var. Schmitzii та Tepinoma erraticum var. maderense. Stenamma structor, знайдена понад 40 років тому в Муніципальному саду, ймовірно, є завезеним видом. Monomorium Salomonis, знайдений на Сельваженш, не трапляється на Мадейрі, в той час як M. carbonarium був знайдений на цьому острові неподалік від узбережжя. Хоча доктор Геер опублікував в середині XIX століття цікавий опис Oecophthora pusilla, лише значно пізніше, завдяки дослідженням о. Шмітца, мурахи Мадейри стали добре відомими. Серед видів, зібраних в нашому архіпелазі, першими займалися доктор Форель (див. це ім'я) і пізніше о. Шмітц в статті, опублікованій в Анналах природничих наук Порту і передрукованій в номерах 5709 і 5713 газети \"Diário de Noticias\" Фуншала за березень 1896 року.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Геер": [
            "Опублікував цікавий опис Oecophthora pusilla"
        ],
        "О. Шмітц": [
            "Досліджував мурах Мадейри"
        ]
    },
    "years": {
        "1886": [
            "Iridomyrmex humilis була завезена на Мадейру"
        ],
        "1887": [
            "Iridomyrmex humilis була завезена на Мадейру"
        ],
        "1896": [
            "Мурахи Мадейри були описані в Анналах природничих наук Порту"
        ]
    }
}