{
    "id": 1438,
    "lang": "ua",
    "is_original": false,
    "title": "Фортеця Сан-Лоренсу",
    "fl": "Ф",
    "original_title": "Fortaleza de S. Lourenço",
    "body": "Закладена за часів правління короля Мануеля I у вигляді простого бастіону, вона неодноразово перебудовувалася за Жуана III та Себаштіана, і була завершена за філіппінського панування. У 1566 році її штурмували пірати з північного боку, де стіна сягала лише 12 пальмів заввишки, і Монлюк, захопивши протилежний будинок, наказав обстрілювати кубло та інші частини фортеці, а після того як були виламані ворота бастіону, 250 захисників та цивільних осіб, які туди сховалися, було вирізано до ноги.\n\nНа східній вежі викарбувані герб Португалії, герцогська корона, дві сфери — емблеми Мануеля I та хрест Христа. На північному бастіоні з білого мармуру був герб Кастилії, над яким згодом був накладений герб Португалії, а виступ було зрізано у 1917 році для вирівнювання проспекту доктора Мануеля де Арріаги.\n\nУсередині Старої Фортеці у 1635 році була збудована каплиця Сан-Лоренсу, після чого фортеця отримала свою нинішню назву.\n\nГрамота першого констебля датована 20 червня 1566 року і видана на ім'я Гонсалу Фернандеша, що прибув з Лісабона. Гарнізон складався з 24 бомбардирів, які отримували по 30 реалів на день, а у 1753 році їхня платня була підвищена до 80 реалів.\n\nПершим капеланом у 1641 році став отець Жозе да Кошта, якому було наказано видати 44 реали, як і будь-якому солдатові, що вступав на службу, а його платня дорівнювала платні артилериста, з обов’язком відправляти месу по неділях та святах.\n\nНавколо великого внутрішнього квадратного подвір’я та північного бастіону у Фортеці Сан-Лоренсу було збудовано кілька громадських будівель. (Див. Палац Сан-Лоренсу).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануель I": [
            "Король Португалії"
        ],
        "Жуан III": [
            "Король Португалії"
        ],
        "Себаштіан": [
            "Король Португалії"
        ],
        "Монлюк": [
            "Пірат"
        ],
        "Гонсалу Фернандеш": [
            "Констебль"
        ]
    },
    "years": {
        "1566": [
            "Штурм піратами"
        ],
        "1635": [
            "Побудова каплиці Сан-Лоренсу"
        ],
        "1753": [
            "Підвищення платні бомбардирам"
        ]
    }
}