{
    "id": 1439,
    "lang": "ua",
    "is_original": false,
    "title": "Фортеця Святого Тіаго",
    "fl": "Ф",
    "original_title": "Fortaleza de S. Tiago",
    "body": "Була побудована за часів філіппінського панування на скелястому мисі на схід від порту, і на первісному порталі є дата 1614 року. Розширена після Реставрації, вона отримала нову стіну та зовнішні ворота, ставши кінцем міських мурів. У 1697 році почесним капітаном цієї фортеці був призначений Мануел Тело Катаньо де Менезес із зобов'язанням тримати її чистою та забезпеченою вартовими. У 1767 році вона зазнала нових змін, як видно з напису, що там існує: «Ця фортеця була перебудована та розширена за часів правління губернатора та генерал-капітана цього острова Жозе Корреа де Са, який для цієї фортеці замовив у Лондоні п'ятдесят гармат з усім приладдям у 1767 році».\n\nКоли англійські війська окупували Мадейру на початку минулого століття, цю фортецю охороняли британські артилеристи. У 1803 році там був ув'язнений моргадо Жуан де Фрейтас да Сілва, який втік з монастиря Святого Бернардино, «куди його відправили вивчати основи християнської доктрини», - цікавий документ, опублікований Heraldo da Madeira, No 441.\n\nВ даний час служить казармою для 3-ї гірськоартилерійської батареї. (1921).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "S. Bernardino"
    ],
    "locations": {
        "Лондон": [
            "Столиця Сполученого Королівства"
        ]
    },
    "people": {
        "Мануел Тело Катаньо де Менезес": [
            "Почесний капітан"
        ],
        "Жозе Корреа де Са": [
            "Губернатор і генерал-капітан острова"
        ],
        "Жуан де Фрейтас да Сілва": [
            "Моргадо"
        ]
    },
    "years": {
        "1614": [
            "Будівництво фортеці"
        ],
        "1697": [
            "Призначення Мануела Тело Катаньо де Менезеса почесним капітаном"
        ],
        "1767": [
            "Перебудова та розширення фортеці"
        ]
    }
}