{
    "id": 1457,
    "lang": "ua",
    "is_original": false,
    "title": "Фортифікації",
    "fl": "Ф",
    "original_title": "Fortificações",
    "body": "Першим фортифікатором був Жуан де Карсерес, шанований каменяр, який проживав у Фуншалі, і в королівському листі від 13 травня 1513 року рекомендується, щоб ніхто, незалежно від становища чи статусу, не завдавав йому шкоди чи образ без причини, але щоб усі віддавали йому належну честь і сприяння, оскільки він був призначений для будівництва бастіону та перших оборонних мурів.\n\nУ 1595 році фортифікатором острова Мадейра був призначений архітектор Жеронімо Жорже, придворний шляхтич, з річним окладом у 100$.\n\nДва сини Жеронімо Жорже, Бартоломеу Жуан і Жуан Фалкату, займалися батьківським ремеслом під час філіппінського панування, перший з них прославився фортецею Піку, про його заслуги співав Мануель Томаш в Інсулані, L. X., EST. 57.\n\nУ 1602 році Матеуш Фернандеш отримав грамоту фортифікатора з пишним титулом інженера-майстра королівських робіт. У 1617 році для укріплення Мадейри був відправлений Бартоломеу Аріас через шкоду, заподіяну корсарами невеликим поселенням на узбережжі.\n\nУ часи Реставрації фортифікатором був Бартоломеу Жуан, а один з його синів, Бартоломеу Жуан де Абреу, успадкував його посаду, отримавши милість у 1660 році. Це сім'я фортифікаторів.\n\nНайцікавіше, що одна жінка, донья Маріана да Камара, як вдова фортифікатора, отримала цю посаду в 1664 році для особи, яка одружиться з її донькою, а майбутній зять отримував лише третину доходу, поки син, який перебував у Бразилії і мав успадкувати посаду після смерті батька, не повернеться, щоб зайняти її.\n\nРоботи з фортифікації та військової інженерії таким чином постраждали. Тоді був запрошений з материка Мануель Гомеш Феррейра, у 1699 році, фортифікатор Сетубала, з тим самим заробітком, який він там отримував.\n\nУ 1711 році Інасіо Гомеш Фрагозо отримав грамоту інженера фортифікацій, і жодна робота королівської скарбниці не могла виконуватися без його втручання, а його місячна зарплата становила 8$.\n\nУ 1744 році Рада скарбниці найняла Жуана Моніза де Абреу за 100$ на рік для виконання такої самої посади, а у 1748 році його змінив Домінгуш Родрігеш Мартінш.\n\nЗ 1756 року цю посаду обіймали військові зі спеціальним курсом інженерії, серед яких виділялися Франсішку Тошші Колумбіна, Франсішку де Алінкурт, Фаустіну Себастьяну да Кошта та бригадний генерал Рейналду Удіно.\n\nРоботи з фортифікації та військової інженерії в даний час перебувають у віданні відділу військового командування Мадейри. S.\n\nФосфоресценція моря. Це міріади цистофлагелятів, що належать до Noctiluca miliaris, які викликають фосфоресценцію морів біля узбережжя Мадейри, про що вже згадував Ла Пейруз під час візиту на цей острів наприкінці XVIII століття.\n\nІснує багато динофлагелятів, які також є фосфоресцентними, і, можливо, деякі з них будуть виявлені, коли планктон Мадейри буде належним чином вивчений.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан де Карсерес": [
            "Шанований каменяр, який проживав у Фуншалі"
        ],
        "Жеронімо Жорже": [
            "Архітектор, придворний шляхтич"
        ],
        "Бартоломеу Жуан": [
            "Фортифікатор"
        ],
        "Жуан Фалкату": [
            "Фортифікатор"
        ],
        "Матеуш Фернандеш": [
            "Фортифікатор"
        ],
        "Бартоломеу Аріас": [
            "Фортифікатор"
        ],
        "Мануель Гомеш Феррейра": [
            "Фортифікатор Сетубала"
        ],
        "Інасіо Гомеш Фрагозо": [
            "Інженер фортифікацій"
        ],
        "Жуан Моніз де Абреу": [
            "Фортифікатор"
        ],
        "Домінгуш Родрігеш Мартінш": [
            "Фортифікатор"
        ],
        "Франсішку Тошші Колумбіна": [
            "Військовий зі спеціальним курсом інженерії"
        ],
        "Франсішку де Алінкурт": [
            "Військовий зі спеціальним курсом інженерії"
        ],
        "Фаустіну Себастьяну да Кошта": [
            "Військовий зі спеціальним курсом інженерії"
        ],
        "Рейналду Удіно": [
            "Бригадний генерал"
        ]
    },
    "years": {
        "1513": [
            "Будівництво бастіону та перших оборонних мурів"
        ],
        "1595": [
            "Призначення Жеронімо Жорже фортифікатором острова Мадейра"
        ],
        "1602": [
            "Грамота фортифікатора для Матеуша Фернандеша"
        ],
        "1617": [
            "Відправлення Бартоломеу Аріаса для укріплення Мадейри"
        ],
        "1660": [
            "Милість посади фортифікатора для Бартоломеу Жуана де Абреу"
        ],
        "1699": [
            "Запрошення Мануеля Гомеша Феррейри, фортифікатора Сетубала"
        ],
        "1711": [
            "Грамота інженера фортифікацій для Інасіо Гомеша Фрагозо"
        ],
        "1744": [
            "Наймання Жуана Моніза де Абреу як фортифікатора"
        ],
        "1748": [
            "Домінгуш Родрігеш Мартінш обіймає посаду фортифікатора"
        ],
        "1756": [
            "Початок зайняття посади військовими зі спеціальним курсом інженерії"
        ]
    }
}