{
    "id": 146,
    "lang": "ua",
    "is_original": false,
    "title": "Алігатор (корвет)",
    "fl": "А",
    "original_title": "Alligator (Corveta)",
    "body": "Англійський військовий корвет Алігатор прибув на Мадейру в серпні 1828 року, щоб захистити британських підданих, які тут проживали, оскільки були обґрунтовані побоювання, що політичні події того часу змусять їх шукати притулку на борту корабля їхньої національності. Цей захист не був потрібний англійським підданим, але він posлужив губернатору і генерал-капітану цього архіпелагу Травассосу Балдесу та іншим особам, що, схоже, було основною метою прибуття корвета в наш порт.\n\nОскільки Травассос Валдес капітулював перед вторгненими силами, що висадилися в Машику (див. Окупацію Мадейри військами мігелістів), він сховався ввечері 23 серпня 1828 року на борту корвета Алігатор, у супроводі своєї дружини, шести дітей, двох слуг та інших осіб, серед яких були деякі з найвищого соціального статусу на Мадейрі.\n\nМіж М. Г. Кеннінгом, командиром Алігатора, і віце-адміралом Фонсекою де Соуза Прего, командиром мігелістської ескадри, і Жозе Марією Монтейро, губернатором і генерал-капітаном, відбувся цікавий обмін листами, в яких представники Дон Мігеля вимагали негайної видачі біженців на борту цього корабля, але англійський командир рішуче відмовився.\n\nПісля кількох зустрічей між англійським консулом у Фуншалі Генрі Вейтчем та губернатором Жозе Марією Монтейро було вирішено те, про що йдеться у наступному уривку з листа, якого той самий консул надіслав згаданому губернаторові та генерал-капітанові:\n\n\"Внаслідок бажань, які Ваша Світлість висловила про те, щоб біженці на борту фрегата Алігатор якомога швидше залишили цей порт, і на підставі конференції, яку я з Вами мав кілька днів тому з цього приводу, я, за згодою капітана Кеннінга, найняв за рахунок уряду Його Величності Британського англійський бриг Джейн, який як транспорт під командуванням фрегатного офіцера повинен вийти завтра, 6 числа поточного місяця, взявши на свій борт поза межами видимості землі та досяжності батарей згаданих біженців і відплисти з ними прямим курсом до Плімута\".\n\n6 вересня 1828 року, тобто через 15 днів після того, як Аллігатор прийняв на свій борт Травассоса Валдеса та інших політичних біженців, він підняв якір з нашого порту в напрямку Англії. У відкритому морі відбулася пересадка біженців на бриг Джейн, який взяв курс на Сент-Айвс, невелике морське місто на узбережжі Великобританії, куди прибув 18 вересня, через 12 днів плавання.\n\nНижче наводимо повний список осіб, які виїхали з Мадейри на Аллігаторі і висадилися в Сент-Айвсі, список, який вперше був опублікований у 5-му томі роботи барона С. Клементе, але мало кому відомий:\n\nХосе Лусіо Травассос Валдес, колишній губернатор Мадейри і пізніше граф Бонфім, його дружина, шість дітей, найстаршому з яких було 14 років, і двоє слуг, Луїс Годінью Валдес, брат і ад'ютант губернатора, Жуан ду Карвальял, пізніше граф Карвальял, суддя Жозе Дуарте Машаду Феррас, суддя Мануель Феррейра де Сеабра да Мота і Сілва; підполковник Філіпе Жуакім Асіайолі, капітан Жуакім Карлус Фернандес де Коуту, декан Фуншальського собору, Жануаріу Вісенте Камачо, канонік Себастьян Казіміру де Васконселус, полковник Франсіско Мануель Патроне, підполковник Антоніо Фернандес Камачо, майор Жуакім Гільєрме да Коста, капітан Педру Сіпріану де Орнелас, майор Луїс Антоніо Фігейроа, майор Жеронімо Мартінс Салгадо, полковник ополчення Ж. А. Фрейтас Албукерке, майор Франсіско Моніс Ескорсіо, добровольці Дона Педро Луїс Совер і Луїс Монтейро, капітан Жуан де Бетанкур, лейтенант Антоніо Жозе Гонсалвес де Орнелас, Жуліо да Камара Леме, звичайний суддя Антоніо Жуакім Модерно, брат Антоніо дас Дорес, провінціал францисканців, Домінгус Олександр да Сілва, Мігель Феррейра Жардім і Вісенте де Соуза, слуга Жуана ду Карвальяла.\n\nЗа три дні до капітуляції Мадейри перед військами мігелістів до Фуншала прибули з Англії, відправлені графом Палмелою, деякі офіцери, щоб допомогти губернаторові Травассосу Валдесу в опорі, яку він готував проти абсолютистських сил. Ці офіцери після того, як провели три дні на суші і п'ятнадцять днів на борту корвета Аллігатор, вирушили до Англії і висадилися там у Сент-Айвсі разом з іншими емігрантами. Це були підполковник Жуан Швальбах, майор Франсішку Ксав'єр да Сілва Перейра, згодом граф Антас, капітан Томас Карсі де Араужо, мадейрець капітан і викладач Морської академії Антоніу Алойзіу Жервіс де Атужіа, згодом віконт Атужіа, лейтенант Франсішку Жозе да Мота, мадейрець прапорщик Діогу да Камара Леме, лейтенант Франсішку де Паула Ліма і єфрейтор Франсішку Пашеку Гімарайнс.\n\n\nКорвет Алігатор не супроводжував Джейн і повернувся до Фуншала. 24 вересня командир Алігатора М. Г. Кеннінг, коли купався в басейні маєтку свого співвітчизника на околицях Фуншала, там потонув. Він був сином відомого англійського державного діяча Кеннінга.",
    "categories": [
        "history",
        "politics",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архіпелаг, куди в серпні 1828 року прибув англійський військовий корвет Алігатор, щоб захистити британських підданих. Тут відбулася капітуляція Травассоса Валдеса перед силами вторгнення, висадженими в Машико"
        ],
        "Машико": [
            "Місце висадки сил вторгнення, де Травассос Валдес капітулював, перш ніж сховатися на корветі Алігатор"
        ],
        "Плімут": [
            "Місце призначення, куди біженці повинні були відплисти на бригу Джейн"
        ],
        "Сент-Айвс": [
            "Невелике приморське містечко у Великій Британії, куди висадилися люди, які вийшли з Мадейри на Алігаторі"
        ]
    },
    "people": {
        "Травассос Валдес": [
            "Колишній губернатор Мадейри, згодом граф Бонфім"
        ],
        "М. Г. Каннінг": [
            "Командир корвета Алігатор та син відомого британського державного діяча Каннінга"
        ],
        "Фонсека де Соуза Прего": [
            "Віце-адмірал та командир мігелістської ескадри"
        ],
        "Жозе Марія Монтейро": [
            "Губернатор і генерал-капітан, який вів переговори з британським консулом у Фуншалі щодо біженців на Алігаторі"
        ],
        "Генрі Вейтч": [
            "Британський консул у Фуншалі, який вів переговори з губернатором Жозе Марія Монтейро"
        ]
    },
    "years": {
        "1828": [
            "Рік, коли англійський військовий корвет Алігатор прибув на Мадейру, щоб захистити британських підданих, відбулася капітуляція Травассоса Валдеса, а також загибель командира М. Г. Каннінга"
        ]
    }
}