{
    "id": 1472,
    "lang": "ua",
    "is_original": false,
    "title": "Франко де Соуза (Франсіско)",
    "fl": "Ф",
    "original_title": "Franco de Sousa (Francisco)",
    "body": "Франсіско Франко де Соуза-молодший народився у Фуншалі 9 жовтня 1885 року в родині Франсіско Франко де Соуза та Марії Кароліни де Соуза. Після того, як він розпочав вивчення малюнка зі своїм батьком у Промисловій школі Фуншала, він вступив до колишньої Королівської академії витончених мистецтв, нині Школа образотворчого мистецтва, де блискуче закінчив курс скульптури під керівництвом видатного майстра Сімойнса де Алмейди. Ще навчаючись у Школі образотворчого мистецтва, він брав участь у конкурсах на пам'ятник Піренейської війни та пам'ятник Бараона, отримавши почесну згадку на кожному з цих конкурсів. Приблизно в той же час він створив бюст короля Мануеля II, який був придбаний для Музею артилерії в Лісабоні, а також іншу роботу на замовлення Літературного товариства Лісабона. У 1910 році він пройшов конкурс практичних випробувань на здобуття стипендії Фонду Валмора в Парижі, його робота, барельєф на класичну тему, була дуже помітною. Того ж року він вирушив до Парижа, де навчався у французького скульптора А. Мерсьє в Школі образотворчого мистецтва, а також здійснив навчальну подорож Іспанією, Бельгією та Голландією. Він повернувся на батьківщину в 1911 році, але через три роки знову поїхав до Парижа через війну. Серед багатьох робіт, створених ним у Фуншалі з 1911 року до теперішнього часу, можна відзначити такі: бюсти віконта Каконго, Г. Вієйри де Кастро та Роші Машадо; бронзовий пам'ятник першовідкривачу Мадейри, встановлений на еспланаді площі Террейро да Лута; надгробна статуя для родинної усипальниці Роші Машадо; бронзовий пам'ятник на цвинтарі Ангуштіас, присвячений жертвам торпедування 3 грудня 1916 року; макет пам'ятника Гонсалвешу Зарко, замовлений Генеральною радою; макет пам'ятника Христофору Колумбу; бюст президента Республіки Сідоніу Паїша; та бронзовий пам'ятник льотчикам у Муніципальному саду Фуншала (1921).",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсіско Франко де Соуза-молодший": [
            "Скульптор"
        ]
    },
    "years": {
        "1885": [
            "Народження Франсіско Франко де Соуза-молодшого"
        ],
        "1910": [
            "Проходження конкурсу практичних випробувань на здобуття стипендії Фонду Валмора в Парижі"
        ],
        "1911": [
            "Початок робіт, виконаних у Фуншалі"
        ],
        "1921": [
            "Створення бронзового пам'ятника льотчикам у Муніципальному саду Фуншала"
        ]
    }
}