{
    "id": 1477,
    "lang": "ua",
    "is_original": false,
    "title": "Парафії",
    "fl": "П",
    "original_title": "Freguesias",
    "body": "Францисканські ченці, які супроводжували Жуана Гонсалвеша Заргу, коли він розпочав заселення та колонізацію Фуншала, були першими священиками, які на цьому острові виконували церковні та парафіяльні функції в каплицях Санта-Катаріни, Сан-Паулу, Носса-Сеньйора-ду-Каляу, Консейсан-ді-Сіма, Сан-Себастьян, Сан-Жуан та ін. Перша створена парафія, безсумнівно, була у Фуншалі, але сьогодні важко з точністю визначити її першу резиденцію, існує ймовірність, що вона не завжди була однаковою і що навіть парафіяльне служіння одночасно здійснювалося більш ніж в одній каплиці. Анотатор Саудаді каже, що, можливо, перша парафія була створена в каплиці Сан-Себастьяна, що є лише припущенням. Доктор Алвару ді Азеведу стверджує, що перший храм, побудований у Фуншалі, був Сан-Себастьян, що, на наш погляд, не є правдою, як ми побачимо в іншому місці, і звідси він робить висновок про ймовірність створення першої парафії в тій каплиці. Першовідкривач Жуан Гонсалвеш Зарго спочатку оселився на вершині Санта-Катаріни, а потім у Сан-Паулу, але відомо, що перше та найважливіше поселення утворилося неподалік від пляжу та лівим берегом річки, яка пізніше отримала назву Жуана Гомеша, тому найімовірніше, що резиденція першої парафії була створена там, принаймні коли вона набула більш постійного та остаточного характеру організації.\n\nПервісна каплиця Носса-Сеньйора-ду-Каляу датується другою чвертю XV століття, її було побудовано близько 1438 року, отже, саме з цієї епохи або трохи пізніше було створено парафію, яка там мала свою першу резиденцію.  \n\nОрден Христа, завжди ревнивий до своїх привілеїв і прерогатив, побоюючись, що францисканські ченці привласнять собі права, які належали йому відповідно до пожертвування духовного, зробленого цьому архіпелагу, відрядив на цей острів видатного члена того ж ордену, брата Нуну Кана (див. це ім’я), щоб керувати всіма релігійними службами та захищати права та свободи, надані ордену королем Дуарте королівською грамотою від 26 вересня 1433 року. Брат Нуно Кан взяв на себе керівництво парафією Носса-Сеньйора-ду-Каляу, і коли вона перенесла свою резиденцію в 1508 році до храму, який пізніше став собором, той священик продовжував бути настоятелем парафії до 1514 року, коли його було призначено деканом з нагоди створення єпархії.  \n\nПерша парафія, поки вона мала свою резиденцію в Носса-Сеньйора-ду-Каляу, а пізніше після перенесення до Великої церкви, охоплювала дуже велику територію, з якої поступово відокремлювалися нові парафії, як це сталося й у багатьох інших місцях острова. До 1558 року Фуншал був розділений на дві парафії з резиденціями у Соборній церкві та церкві Носса-Сеньйора-ду-Каляу. На той час каплиці Сан-Мартінью, Санту-Антоніу, Сан-Роке, Носса-Сеньйора-ду-Монте та Носса-Сеньйора-дас-Невеш уже становили інші населені пункти та були відносно важливими поселеннями, незабаром перетворившись на автономні парафії чи приходи та стали центрами нових парафій. У 1566 році була створена парафія Сан-Педру, яка проіснувала недовго, оскільки була скасована ​​у 1579 році, а потім знову відновлена ​​у 1589 році.\n\nЗа межами Фуншала, схоже, першою парафією, створеною в 1430 році, була Камара-ді-Лобуш, а можливо, приблизно в той же час або трохи пізніше Калета, які вважаються старішими за Машику, незважаючи на те, що це резиденція капітанства. До 1440 року були створені парафії Рібейра-Брава та Канісу, а потім Понта-ду-Сол та Санта-Круш. З усіх цих парафій відокремлювалися нові парафії, коли населення поширювалося та підіймалося на пагорби та схили внутрішніх районів.\n\nКожній парафії цього архіпелагу ми присвячуємо окрему статтю, в якій даємо короткий огляд фактів, які можуть становити найбільший інтерес для її історії.\n\nНижче наводимо повний перелік усіх парафій.\n\n## Фуншальська громада\n- Собор\n- Сан-Педру  \n- Санта-Марія-Майор\n- Санта-Лузія (міські парафії)\n- Сан-Мартінью\n- Санту-Антоніу  \n- Сан-Роке\n- Носса-Сеньйора-ду-Монте\n- Сан-Гонсалу (приміські парафії)\n\n## Громада Камара-ді-Лобуш \n- Камара-ді-Лобуш\n- Ештрейту-ді-Камара-ді-Лобуш \n- Кінта-Гранді\n- Куррал-даш-Фрейраш\n\n## Громада Рібейра-Брава\n- Рібейра-Брава\n- Кампанаріу  \n- Серра-ді-Агуа\n- Табуа\n\n## Громада Понта-ду-Сол\n- Понта-ду-Сол\n- Каньяш\n- Мадалена-ду-Мар  \n\n## Громада Калета\n- Калета\n- Арку-да-Калета\n- Ештрейту-да-Калета \n- Празереш\n- Жардін-ду-Мар\n- Паул-ду-Мар  \n- Фажа-да-Овелья \n- Понта-ду-Паргу\n\n## Громада Порту-Моніш \n- Порту-Моніш\n- Ашадаш-да-Круш  \n- Рібейра-да-Жанела\n- Сейшал  \n\n## Громада Сан-Вісенте\n- Сан-Вісенте  \n- Понта-Делгада\n- Боавентура\n\n## Громада Сантана  \n- Сантана\n- Сан-Жоржі  \n- Арку-ді-Сан-Жоржі\n- Файал\n- Сан-Рокі-ду-Файал  \n\n## Громада Машику\n- Машику \n- Порту-да-Круш\n- Канісал\n- Санту-Антоніу-да-Серра (частина)\n- Агуа-ді-Пена (частина)\n\n##\n\nГромада Санта-Крус\n- Санта-Крус\n- Агуа-де-Пена (частина)\n- Сан-Антоніу-да-Серра (частина)\n- Ґаула\n- Камача\n- Канісу\n\n## Громада та острів Порту-Санту\n- єдина парафія, Порту-Санту.\n\nЗ цих громад на північному узбережжі Мадейри розташовані Порту-Моніш, Сан-Вісенте та Сант'Ана, а решта на південному узбережжі, а також громада Порту-Санту, що знаходиться на однойменному острові.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "Curral das Freiras",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "São Roque do Faial",
        "Prazeres",
        "Caniçal",
        "Porto Santo",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "Ponta do Pargo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Campanário",
        "S. Martinho",
        "Ribeira da Janela",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Machico",
        "São Jorge",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Першовідкривач"
        ],
        "Отець Нуну Кан": [
            "Відомий член Ордену Христа"
        ]
    },
    "years": {
        "1438": [
            "Будівництво першої каплиці Нашої Пані з Кальяу"
        ],
        "1508": [
            "Перенесення парафії Нашої Пані з Кальяу до храму, який пізніше став кафедральним собором"
        ],
        "1514": [
            "Призначення о. Нуну Кана деканом з нагоди створення єпархії"
        ],
        "1558": [
            "Поділ Фуншала на дві парафії"
        ],
        "1566": [
            "Створення парафії св. Петра"
        ],
        "1579": [
            "Ліквідація парафії св. Петра"
        ],
        "1589": [
            "Відновлення парафії св. Петра"
        ],
        "1430": [
            "Створення парафії Камара-де-Лобуш"
        ],
        "1440": [
            "Створення парафій Рібейра-Брава та Канісу"
        ]
    }
}