{
    "id": 1479,
    "lang": "ua",
    "is_original": false,
    "title": "Фрейре (Асенсо де Секейра)",
    "fl": "Ф",
    "original_title": "Freire (Ascenso de Sequeira)",
    "body": "Він був призначений губернатором і генерал-капітаном Мадейри 15 жовтня 1803 року, прибувши до Фуншала 5 грудня того ж року і вступивши на посаду 8 того ж місяця і року, коли його попередник Д. Жозе Мануел да Камара ще перебував у цьому місті. Разом з ним прибув суддя доктор Жоакін Антоніо де Араужо, якому було доручено провести розслідування щодо серйозних розбіжностей, які виникли між губернатором і генерал-капітаном Д. Жозе Мануелом да Камарою та єпископом Д. Луїсом Родрігесом де Віларесом. (Див. ці імена). Під час його правління, через європейські війни, англійські військові кораблі часто заходили в наш порт, доставляючи різні судна, в основному іспанські, які вони захоплювали в морі. У 1804 та 1805 роках було здійснено важливе поліпшення каналізації та будівництво стін трьох річок, що перетинають місто, під керівництвом видатного інженера бригадного генерала Рейнальдо Удіно (див. це ім'я). Асенсо де Секейра Фрейре покинув Мадейру після прибуття свого наступника Педро Фагундеса Баселара де Антаса і Менезеса, який вступив на посаду наприкінці липня 1807 року.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Прибуття до Фуншала"
        ]
    },
    "people": {
        "Асенсо де Секейра Фрейре": [
            "Губернатор і генерал-капітан Мадейри"
        ],
        "Д. Жозе Мануел да Камара": [
            "Попередник"
        ],
        "Д. Луїс Родрігес де Віларес": [
            "Єпископ"
        ],
        "Доктор Жоакін Антоніо де Араужо": [
            "Суддя, якому було доручено провести розслідування"
        ],
        "Рейнальдо Удіно": [
            "Видатний інженер, бригадний генерал"
        ]
    },
    "years": {
        "1803": [
            "Призначений губернатором і генерал-капітаном Мадейри"
        ],
        "1804": [
            "Здійснено важливе поліпшення каналізації та будівництво стін трьох річок"
        ]
    }
}