{
    "id": 1486,
    "lang": "ua",
    "is_original": false,
    "title": "Фрейтас (доктор Жустіно Антоніо де)",
    "fl": "Ф",
    "original_title": "Freitas (Dr. Justino Antonio de)",
    "body": "Цей видатний уродженець Мадейри народився 13 вересня 1804 року. Він навчався на юридичному факультеті нашого університету, коли спалахнула громадянська війна, яка змусила його перервати навчання. Тому він завершив свою академічну кар'єру досить пізно. Сповідуючи ліберальні ідеї, він зазнав переслідувань з боку абсолютного уряду, провівши багато місяців у в'язниці Коїмбри і деякий час переховувався. Він закінчив навчання з відзнакою у 1836 році, а в квітні 1837 року отримав ступінь доктора. У 1840 році він приєднався до викладацького складу університету як заступник професора, а 4 листопада 1852 року був призначений професором кафедри. Як професор нашого провідного навчального закладу, він особливо відзначився реформою, яку він ввів у викладання галузі адміністративного права, яка до того часу мало вивчалася у нас. Він організував вивчення цієї дисципліни на надійній і справді науковій основі, тоді як раніше в університеті її викладали застарілим способом. Щоб слугувати підручником для викладання цієї кафедри, він опублікував цінну працю під назвою «Інституції португальського адміністративного права», яка була перевидана двічі протягом кількох років. Крім важливого внеску в спеціалізовані журнали, він написав «Посібник для обраних суддів», який був перевиданий сім разів, і «Посібник для орендаря», який двічі перевидавався. Доктор Жустіно де Фрейтас був одним з найздібніших адвокатів свого часу. У Коїмбрі, де було багато видатних юристів, які присвятили себе адвокатській кар'єрі, його вважали найвидатнішим адвокатом того міста. Він продовжив ці почесні традиції в Лісабоні, коли займався адвокатською практикою в столиці після того, як оселився там, щоб виконувати обов'язки члена Вищої ради з питань освіти та брати більш активну участь у політичній боротьбі, особливо в парламентській роботі. У лоні національного представництва, де він багато років засідав як депутат, він блискуче відстоював свою репутацію видатного юриста та оратора. Проте, можливо, саме як член численних парламентських комісій та доповідач з безлічі законопроектів він продемонстрував свої якості видатного парламентарія. Він неодноразово міг очолити міністерство, але завжди намагався уникнути участі в будь-якому уряді. Робота в його адвокатській конторі, де він часто займався дуже важливими і деякими гучними справами, його присутність на засіданнях Вищої ради з питань освіти, а також робота в парламентських комісіях систематично відволікали його від серйозних турбот і важких обов'язків, які поклала б на нього посада міністра. «Тому, крім видатного таланту, підкріпленого неабиякою обізнаністю в судових справах, у Жустіно де Фрейтаса було щось на зразок художнього натхнення адвоката, і в останні роки життя його більше, ніж інтереси почесної і славної професії, прив'язувала до адвокатської лави фанатична любов до заняття юриспруденцією». Доктор Жустіно Антоніо де Фрейтас активно займався політикою зі студентської лави. Під час наших громадянських заворушень він дотримувався ліберальних ідей, за що був ув'язнений і переслідуваний, а потім брав дуже активну участь у революційному русі 1846 року, ставши членом тимчасового уряду, який тоді сформувався. Незважаючи на це, він не просив у політики ні пільг, ні почестей, оскільки ніколи не приймав і не просив посад, так само як зневажав титулами та почесними посадами, якими його іноді намагалися відзначити. Він помер у Лісабоні 28 листопада 1865 року. Він був батьком відомого державного діяча Августо Сезара Баржона де Фрейтаса.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Августо Сезар Баржона де Фрейтас": [
            "Відомий державний діяч"
        ]
    },
    "years": {
        "1804": [
            "Народження Жустіно Антоніо де Фрейтаса"
        ],
        "1836": [
            "Закінчення навчання Жустіно Антоніо де Фрейтасом"
        ],
        "1837": [
            "Отримання ступеня доктора Жустіно Антоніо де Фрейтасом"
        ],
        "1840": [
            "Вступ до викладацького складу університету Жустіно Антоніо де Фрейтасом"
        ],
        "1852": [
            "Призначення професором кафедри Жустіно Антоніо де Фрейтаса"
        ],
        "1865": [
            "Смерть Жустіно Антоніо де Фрейтаса"
        ]
    }
}