{
    "id": 1496,
    "lang": "ua",
    "is_original": false,
    "title": "Фрукти",
    "fl": "Ф",
    "original_title": "Frutas",
    "body": "За винятком ретельного та методичного вирощування винограду та бананів, можна стверджувати, що на цьому архіпелазі практично не існує культивування фруктових дерев, незважаючи на особливі кліматичні умови, які дозволяють отримувати чудові та рясні врожаї, а географічне розташування Мадейри сприяє легкому експорту фруктів до різних іноземних країн та португальських колоній. Безсумнівно, тут зустрічається багато фруктових дерев різних сортів майже з усіх регіонів і навіть тропічного клімату, але вони, як правило, залишені на розсуд природи, без належного догляду, який можуть забезпечити досвід та наука. Справжній фруктовий сад практично невідомий у нас, фруктові дерева розкидані серед інших культур, ніби вони з'явилися самі по собі, і більшість фермерів їх просто не помічає. Проте слід визнати, що за останні роки ситуація значно змінилася, і культивування фруктових дерев вже можна вважати помітним фактором в економіці округу. Були прийняті деякі законодавчі заходи, особливо щодо вирощування та експорту бананів, які зараз є одним з найважливіших елементів суспільного багатства Мадейри. Указ від 5 червня 1935 року створив у Фуншалі Гільдію експортерів фруктів та овочів, інший указ тієї ж дати заснував у цьому місті делегацію Національної ради з питань фруктів, а укази від 21 серпня 1938 року та 16 травня 1939 року ввели деякі заходи щодо захисту експорту цих продуктів.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце Гільдії експортерів фруктів та овочів"
        ]
    },
    "people": {},
    "years": {
        "1935": [
            "Рік створення делегації Національної ради з питань фруктів"
        ],
        "1938": [
            "Рік введення заходів щодо захисту експорту продукції"
        ],
        "1939": [
            "Рік введення заходів щодо захисту експорту продукції"
        ]
    }
}