{
    "id": 1497,
    "lang": "ua",
    "is_original": false,
    "title": "Фрутуозо (доктор Гашпар)",
    "fl": "Ф",
    "original_title": "Frutuoso (Doutor Gaspar)",
    "body": "Гаспар Фрутуозо, знаменитий автор \"Спогадів про землю\", народився в столиці острова Сан-Мігел у 1522 році в сім'ї благородних і заможних батьків, які забезпечили йому всі можливості здобути міцну і широку освіту.\n\nУ Саламанці, куди він вирушив у юні роки, він закінчив підготовчі курси для вступу до знаменитого університету цього міста, і там він отримав ступінь доктора богослов'я, де був дуже видатним студентом і проявив себе як обдаровану особистість. Отримавши ступінь доктора, він вирушив до єпархії Браги, де не затримався надовго, оскільки наполегливі прохання його родичів, друзів та шанувальників змусили його повернутися до рідного міста. Проїжджаючи через Лісабон, йому наполегливо пропонували прийняти єпископську кафедру, яку він рішуче відхилив у цей та інші моменти свого життя.\n\nСлава про його заслуги і чесноти випередила доктора Гаспара Фрутуозо в Понта-Делгада, і тому він природно розглядався як кандидат для зайняття найвищих посад у своїй єпархії, від яких він завжди намагався ухилитися, задовольняючись служінням парафії в місті Рібейра-Гранді, де він прожив багато років і де помер і похований.\n\nВін відзначався дійсно примітною скромністю і простотою, \"віддаючи перевагу непоказному і спокійному життю, присвяченому праці та навчанню, перед блискучими і помпезними ситуаціями, на які, безсумнівно, могли претендувати його талант, широка освіченість і видатні чесноти.\n\nВін помер у місті Рібейра-Гранді 24 серпня 1591 року у віці 69 років і був похований у відповідній парафіяльній церкві, на надгробній плиті якої був такий епітафія: Тут лежить доктор Гаспар Фрутуозо, який був вікарієм і проповідником цієї церкви, істинним апостольським чоловіком, видатним ученим і чеснотливим.\n\nСаме в тихому усамітненні свого пресвітерію в Рібейра-Гранді він написав величезну працю \"Спогади про землю\", за якою пішли \"Спогади про небо\", яку, схоже, так і не закінчив.\n\nУ 1922 році, коли виповнилося п'ятсот років з дня народження доктора Гаспара Фрутуозо, в Понта-Делгада була створена комісія, якій було доручено гідно відзначити цю дату, використовуючи нагоду, щоб належно оцінити видатні якості Фрутуозо як письменника, історика та гуманіста, які принесли славу цьому видатному уродженцю острова Сан-Мігел. За одностайного схвалення всіх, Ініціативна група святкування сторіччя вирішила, що найкращим способом вшанувати автора \"Спогадів про землю\" буде повне видання його величезної праці, таким чином, зміцнюючи і зберігаючи його пам'ять крізь віки, в той же час надаючи сучасникам і нащадкам знання про історію східної групи Азорських островів у XV і XVI століттях. З вагомих причин та ініціативна група не змогла реалізувати свій початковий задум, але їй вдалося опублікувати третю і четверту книги \"Спогадів\", що охоплюють історію островів Сан-Мігел та Санта-Марія, які утворюють адміністративний округ Понта-Делгада.\n\nВони складають чотири великих томи, цінність та інтерес яких підвищує ґрунтовне дослідження про історика островів, в якому тема повністю вичерпана, незалежно від численних аспектів, під якими ми можемо розглядати та оцінювати її.  Ерудована бібліографічна довідка про \"Спогади про землю\" пана Жуана Сімаса, і особливо біографія та оцінка Гаспара Фрутуозо та його творів, написані паном Родріго Родрігесом, є дослідженнями, які демонструють не тільки терплячу і сумлінну роботу з історичного розслідування нарівні з найбільш витонченим і суворим критичним духом, але і глибоке розуміння якостей і характеристик, які повинні характеризувати роботу письменника, вченого та історика, беручи до уваги умови часу, середовища та інші спеціальні обставини, за яких була створена робота. З магістрального дослідження пана Р. Родрігеса варто виділити розділ III під назвою \"Гуманіст, історик та цінність його роботи\" (стор. XXXIX-LV), який, без перебільшення, можна поставити в один ряд з аналогічними роботами пані Д. Кароліни Мікаеліс, Теофілу Браги, Мендеша душ Ремедіуша та Фіделіну ді Фігейреду - найбільш авторитетних майстрів літературної історіографії нашої країни.\n\n> У 1866 році останки доктора Гаспара Фрутуозо, які знаходилися в парафіяльній церкві міста Рібейра-Гранді, були перепоховані на міському цвинтарі того ж міста, в скромному мавзолеї, спорудженому міською радою на честь славетного історика островів.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Гашпар Фрутуозо": [
            "Автор «Спогадів про землю», вікарій та проповідник церкви, апостольський чоловік, видатний вчений і чесноти.",
            "Видатний історик островів"
        ]
    },
    "years": {
        "1522": [
            "Народження Гашпара Фрутуозо"
        ],
        "1591": [
            "Смерть Гашпара Фрутуозо"
        ],
        "1866": [
            "Перепоховання останків Гашпара Фрутуозо"
        ]
    }
}