{
    "id": 1500,
    "lang": "ua",
    "is_original": false,
    "title": "Фуншал – I Походження назви",
    "fl": "Ф",
    "original_title": "Funchal – I Origem do nome",
    "body": "Загальноприйнятою є думка, що назва Фуншал походить від рослини з родини зонтичних Foeniculum vulgare, яка має назву фенхель. Немає причин чи фактів, які б спростовували це твердження. Відкривачі або перші поселенці, прибувши на це місце, яке згодом стало селом, а потім містом, зустріли рослину, що рясно росла у долині, і яку без зволікань та зусиль почали називати Фуншал. Фрутуозу каже: «...Фуншал, якому капітан дав цю назву, бо він був заснований у прекрасній долині з унікальними деревами, повною фенхелю аж до моря». Згідно з автором «Saudades», саме Жуан Гонсалвеш Зарку назвав місце Фуншал, яке згодом стало столицею цього архіпелагу.\n\nТим не менш, виникає питання, яке не вперше ставиться. Якщо в цій долині, безумовно, були дерева та рослини великого розміру, чому відкривачі віддали перевагу назві рослини, яка навіть не є кущем? Можливо, серед масиву дерев, що заселяли долину, була галявина, де фенхель ріс у достатку і таким чином виділявся з оточуючої рослинності. Також стверджується, що в найближчих околицях місця висадки відкривачі відразу зустріли фенхель у великій кількості, і тому легко дали місцю назву Фуншал.\n\nПід назвою Фуншал існувало, і не відомо, чи існує досі, селище в парафії Луміар на околицях Лісабона, як ми вже зазначали в статті Ameixoeira (див. цю назву). Згідно з «Encyclopedia Portuguesa» Максиміліано де Лемоса, також існують населені пункти з назвою Фуншал у парафіях Алдоар і Ігрежа Нова в окрузі Мафра, Терругем в окрузі Сінтра, і Вілар де Моуруш. Чи існує, можливо, якийсь зв'язок між назвою Фуншал і деякими з цих населених пунктів?\n\nУ цьому контексті цікаво прочитати невелику статтю під назвою Ameixoeira на сторінці 63 першого тому цього Елюцидаріо.\n\nНещодавно, в «Dicionário Corografico de Portugal Continental e Insular», ми побачили згадки про два десятки місць та населених пунктів з назвою Фуншал.\n\n## II – Створення міста та муніципалітету.\n\nМожливо, що одночасно і в декількох місцях розпочалося первісне поселення, і встановлено, що на лівому березі річки Жуан Гомеш і недалеко від її гирла сформувався один з перших осередків населення, який швидко розширився в своєму оточенні. Це місце та його найближчі околиці пропонували значні переваги для широкого поселення завдяки своїй просторості, захисту, який надавали високі гори навколо, хорошому морському порту, численним водним потокам, що перетинали його, помірному клімату, який у ньому панував, а також багатьом іншим обставинам, що заслуговують на увагу. Але також не можна було ігнорувати серйозні небезпеки, оскільки воно було вразливе до неминучих повеней, коли повноводні річки, виходячи зі своїх русел і переливаючись через береги, ставали страшними елементами руйнування та смерті, як це іноді траплялося, особливо в 1803 році, коли значна частина міста та кілька сотень його мешканців були змиті в океан.\n\nТим не менше, розвиток цього населеного пункту був швидким, і він незабаром досяг значного ступеня процвітання, в той час як в інших частинах острова також формувалися важливі осередки поселенців, які швидко перетворилися на автономні парафії, а згодом на міста та муніципалітети.\n\nЗнаменитий коментатор «Saudades da Terra» повідомляє, що в 1430 році на цьому острові була заснована перша парафія, центром якої було місце Носса Сеньйора да Калета, де сформувався центр населення, що, на нашу думку, малоймовірно, якщо ми хочемо надати цьому слову значення групи поселенців з власним і незалежним життям з соціальної та релігійної точки зору. Це, можливо, була капеланія, як ті, що були засновані в різних місцях, і які потім перетворилися на стільки ж парафій.\n\nЗ розвитком колонізації вона швидко зросла в значенні, і не забарилися з'явитися законні прагнення до підняття її до рангу міста, користуючись привілеями та правами, які надавали відповідні хартії муніципалітетам.\n\n\n\nНезважаючи на ретельні дослідження, проведені вченим коментатором твору \"Saudades da Terra\", йому не вдалося знайти документ, який би підняв село Фуншал до рангу містечка, але на основі цінних аргументів, викладених у різних документах, можна вказати 1451 рік як час цього створення. Той же коментатор зазначає, що він переглянув рукописну збірку в Публічній бібліотеці Лісабона, де знайшов наступне: \"У 1452 році Д. Афонсу V надав фораль містечку Фуншал з багатьма привілеями, роблячи жителів усього острова вільними від сплати податку на спадщину, мита, плодів чи будь-яких інших податків, які на той час існували в Королівстві\". Ця транскрипція підтверджує висновки, до яких дійшов доктор Алвару Родрігес де Азеведу.\n\nУ дипломі, який створював містечка, включалося або до нього додавалося фораль, яке становило органічний закон муніципалітетів, з привілеями та звільненнями, які їм надавалися, а також з обов'язками, які на них покладалися. До цього часу реєстрація форалю містечка Фуншал так і не була знайдена, і про нього відомо лише з посилань, які робляться на нього в різних офіційних дипломах та інших документах, як от згаданий вище.\n\nМістечко та первісний муніципалітет Фуншал охоплював стару капітанію з тією ж назвою і простягався від Понта да Олівейра на півдні та західному узбережжі Мадейри до Понта до Трістау. Через півстоліття ця територія була значно зменшена зі створенням містечок та муніципалітетів Понта до Сол і Калета, перше було створено у 1501 році, а друге приблизно в той же час, як ми вже зазначали в іншому місці цього Елюцидаріо. Минуло трохи більше 50 років після створення містечка Фуншал, як його підняли до рангу міста у 1508 році. Ще в 1834 році муніципалітет Фуншал простягався від східної частини парафії Понта до Сол до Канісу, і лише в 1835 році він отримав територію, яку має зараз. За указом префекта провінції від 20 січня 1835 року він втратив частину парафії Понта до Сол, яка була збережена для нього королівським листом Д. Мануеля від 2 грудня 1501 року, де було зроблено «billa ho logar da Ponta do Soll», і в кінці того ж року 1835 втратив Канісу, який був приєднаний до ради та муніципалітету Санта Круз, а також парафії Камара де Лобуш і ті, що йшли за ними на захід до того ж місця Понта до Сол. Старе містечко Фуншал спочатку мало дуже обмежену територію, і навіть наприкінці XV століття воно було обмежене на півдні, біля пляжу, кам'яною огорожею, прикрашеною деякими вежами на відстані одного пострілу з арбалета, а також міцним дерев'яним бар'єром, на заході річкою Сан-Жуан або Сан-Паулу, на півночі землями Піко дус Фріас і Вальверде, а на сході наближалося до правого берега річки Санта Лузія. Важливе населення, яке з самого початку утворилося на лівому березі річки Жуан Гомеш і поблизу пляжу, залишалося поза межами того, що спочатку називалося містечком, а потім було включено до нього.\n\n##III – Створення міста\n\nДив. Форали.\n\nПриродний і постійно зростаючий розвиток Фуншала в давні часи, перетворивши його на важливий торговий центр та осередок значної промислової та торговельної активності, повністю виправдовує рішення короля Д. Мануеля, викладене у його королівському листі від 21 серпня 1508 року, про піднесення містечка Фуншал до рангу міста. Минуло 50 років з того часу, як з простого поселення воно стало містечком, і лише через півстоліття воно отримало статус міста, першого, створеного в наших заморських володіннях. Незважаючи на стислість, яку ми надали матеріалам, представленим у цій праці, і змушеність опустити всі документи, ми винятково перепишемо королівський диплом, який створив це місто, яке є столицею архіпелагу, головним центром його інтелектуального життя та місцем розташування його торгівлі та промисловості. Ось він:\n\n> «Дон Мануель, з ласки божої Король Португалії та Алгарве з обох боків моря в Африці, Володар Гвінеї та завоювань, навігації та торгівлі Ефіопією, Аравією, Персією та Індією. До всіх, хто побачить цей наш лист, повідомляємо, що ми, розглядаючи, як нашому Господу подобається, що містечко Фуншал на нашому острові Мадейра зросло в дуже велику спільноту, і як у ньому живуть багато шляхетних лицарів та почесних осіб з великими статками, за які, і через велику торгівлю зазначеного острова, ми сподіваємося з допомогою нашого Господа, що зазначене містечко значно збагатиться та зросте, і враховуючи велику службу, яку ми отримали від мешканців і сподіваємося отримати в майбутньому, і тому, щоб віддати честь та милість зазначеним шляхетним лицарям, есквайрам та населенню без їхнього прохання чи вимоги, ми з нашої власної волі, королівської влади та абсолютної, з тією доброю волею, яку завжди маємо та прагнемо до всього добра та збільшення благ містечка, цим присутнім листом раді зробити, і насправді робимо місто, і хочемо, і нам подобається, що відтепер воно називається містом і має всі знаки, які належать містам наших королівств, і користується та управляє всіма привілеями, перевагами, свободами, милостями та імунітетами, якими користуються та повинні користуватися міста наших королівств, і які були надані їм королями, нашими попередниками, та нами. Тому ми повідомляємо всіх загалом і наказуємо всім нашим Корегідорам, Суддям, Судовим виконавцям, офіційним особам та людям, до яких цей наш лист буде показаний, і хто знає про нього, будь-яким чином і способом, що вони повинні в усьому дотримуватися та виконувати привілеї, свободи, милості, переваги, честі та милості, які надані містам наших королівств, і якими вони повинні керувати та користуватися, і знаками, які належать їм, як сказано, без будь-якого порушення чи дозволу порушувати будь-яку з вищезазначених речей, оскільки наша милість та добра воля полягає в тому, щоб все це було повністю збережено без будь-якого заперечення, і для підтвердження цього ми наказуємо видати цей лист, підписаний нами та запечатаний нашою печаткою. Даний у Сінтрі двадцять першого дня серпня. Року нашого Господа Ісуса Христа тисячі п'ятсот восьмого. І ці привілеї, які ми раді надати зазначеному місту Фуншал, не будуть ті, які спеціально надані деяким містам наших королівств, оскільки вони будуть користуватися та керувати лише тими, які загалом надані чи надані містам наших королівств. Король».\n\nЗа кілька днів до видачі цього Королівського листа, Д. Мануель 17 серпня 1508 року відправив указ, визначаючи, що рада Фуншала повинна бути керована та управлятися таким чином, як керується рада нашого міста Лісабона. Цей диплом, який передував лише кілька днів тому, що підняв містечко до рангу міста, є актом особливої поваги монарха до мешканців Фуншала, який був доповненням до Королівського листа від 21 серпня 1508 року.\n\n## Див.\n\nстатті Герби (1-85 та далі), Прапор міста (I-123 та далі) та Форали.\n\n## IV – Капітанство.\n\nДля цілей його публічного адміністрування, цей архіпелаг був поділений на три капітанства або донатарії Порто Санто, Машіко та Фуншал, на чолі яких стояли капітани-донатарії, обдаровані майже необмеженими повноваженнями, на підставі відповідних дарувань, які були надані їм королівськими указами 1440, 1446 та 1450 років. У розгорнутих статтях під заголовками Капітанства (1-244) та Донатарії (1-373) було сказано необхідне для отримання достатньої інформації про капітанство Фуншал.\n\n##V – Адміністративний округ.\n\nАдміністративний округ Фуншал складається з островів, які утворюють архіпелаг Мадейра (див. Архіпелаг Мадейра). До встановлення конституційного уряду мадейрський архіпелаг був провінцією та заморською колонією, адміністрація якої була головним чином підпорядкована Міністерству морських справ. У 1834 році, зі створенням чотирьох острівних округів, трьох на Азорських островах та одного на Мадейрі, цей архіпелаг отримав адміністрацію, абсолютно ідентичну до інших округів, керуючись тими ж законами, що й увесь континент королівства.\n\nПісля донаторів у 1580 році прийшли генеральні губернатори, а за ними у 1640 році губернатори та генеральні капітани, які залишалися на посаді до 1834 року. (див. Вищі органи влади архіпелагу). Зі створенням округу вища влада отримала титул Префекта, який вперше зайняв у 1834 році Луїс да Сілва Моузінью де Альбукерке. У 1835 році ця посада отримала назву Губернатора цивільного, а у 1836 році – Генерального адміністратора, і знову Губернатора цивільного у 1846 році, яку вона зберігає досі.\n\nЗ моменту створення цього округу він мав десять районів: Фуншал, Машіку, Порту-Санту, Понта-ду-Сол, Кальєта, Санта-Крус, Сан-Вісенте, Камара-де-Лобуш, Сант'Ана та Порту-ду-Моніш, а у 1914 році було створено район Рібейра-Брава. (див. Райони). Район Сант'Ана був ліквідований у рік, який ми зараз не можемо визначити, і незабаром після цього відновлений, а район Порту-Моніш також був скасований у 1849 та 1896 роках і знову відновлений у 1855 та 1898 роках.\n\n## Див. Адміністративна організація.\n\n## VI – Район.\n\nЗ кінця 1835 року межі району Фуншал залишаються незмінними. Мешканці Камаша та Канісу, особливо останньої парафії, неодноразово намагалися і зверталися до голови округу з проханням про їх відокремлення від району Санта-Крус, але політичний вплив центру цього району повністю нівелював бажання та зусилля мешканців цих парафій. Був один губернатор цивільний, який у офіційному звіті висунув ідею про ліквідацію району Камара-де-Лобуш, проте ця пропозиція не знайшла відгуку у вищих інстанціях.\n\nРайон Фуншал, як уже було сказано в статті Парафії, складається з парафій Се, Сан-Педру, Санта-Марія-Майор, Санта-Лусія, Монте, Сан-Мартінью, Санту-Антоніу, Сан-Роке та Сан-Гонсалу, але у 1834 році, коли були проголошені конституційні привілеї в архіпелазі, до нього також входили парафії Камара-де-Лобуш, Естрейту-де-Носса-Сеньйора-да-Граса, Куррал-дас-Фрейраш, Кампанаріу, Рібейра-Брава, Серра-де-Агуа, Табуа та Канісу.\n\nМежі району Фуншал такі: на півночі – центральні вершини гір, які розділяють схили північного та південного узбережжя; на півдні – океан; на заході – річка Сокоррідуш; і на сході – річка Кінта, яка відділяє парафію Сан-Гонсалу від Канісу.\n\n## VII Місто\n\n> Мадейрський архіпелаг, який становить Адміністративний округ Фуншалу, має столицею місто з цією назвою, розташоване на південному узбережжі Мадейри та простягається у підніжжі високих гір, швидко піднімаючись схилами від берега океану до висоти приблизно двохсот метрів. Воно є значною частиною величезного та прекрасного амфітеатру, розкинутого у широкій долині, який у своїй сукупності виглядає як одне з найвражаючих див, які можна побачити. Наче слугуючи спинкою для міста та височіючи над ним майже на всій його протяжності, підноситься неперервний хребет гір та пагорбів, вкритих найбагатшою та різноманітною рослинністю, посипаних наймальовничішими житлами, які надають ще більшого виразу, чарівності та захоплення цій дивовижній сцені. Не дивно, що відвідувач, входячи до порту Фуншалу, чи то обминаючи мис Гаражау або Понта-да-Крус, чи прибуваючи з південного квадранту, стикаючись з автентичним фрагментом затоки та схилів міста Неаполя, відчуває дух захоплений та підкорений при виді цього неперевершеного панорами та зберігає назавжди найглибші та найвдячніші враження. Поселення, яке послужило ядром майбутнього міста, існує п'ять століть та було збудоване на дуже нерівних та пересічених теренах, без дотримання будь-яких ідей чи попередньо задуманих планів, у середовищі, досить віддаленому від густонаселених центрів, колоністами, які прибули з бідних земель та сіл, повністю відірваними від елементів, які світова цивілізація могла б їм тоді запропонувати. Острів'яни того часу, наші предки та пращури, покладаючись лише на власні зусилля та без ефективної допомоги метрополітенського уряду, тут, у цій ізоляції океану, зводили багато поселень, деякі містечка та одне місто, особливо стимульовані видатною родючістю ґрунту та м'якою благодаттю клімату. Однак, хоча саме місто Фуншал, розглядаючи його окремо, не має осліплюючих красот та чарів, зберігає виразну та цікаву регіональну особливість, яка є йому властивою, та представляє власні характеристики, гідні уваги спостерігача, які мезологічні умови надали йому, пропонуючи багаті продукти його виноградників, зі світовою репутацією, його неперевершені вишивки, його фрукти та непорівнянні квіти цілий рік, його дуже оригінальні сани, типові візки Монте, найчарівніші пейзажі творіння, найблагодатніший та поміркований клімат цієї планети, тощо, тощо, і, щоб підсолодити все це, вічна весна та ніколи не спростована та завжди ласкава гостинність його мешканців.\n\n> «Фуншал, - кажуть панове Адріано та Анібал Тріго у роботі, на яку ми вже посилалися, - не є сучасним містом, яке можна було б рекомендувати своїми широкими проспектами, великими пам'ятниками, різноманітними розвагами та іншими принадами, які відрізняють найважливіші міста Європи; однак тут є набір природних обставин, справжні привілеї творіння, такий особливий спосіб буття, такий приємний комфорт, така приваблива гостинність з боку його мешканців, що надають місту дуже характерну особливість, рекомендуючи його як санаторій за винятком, особливо для іноземців, які сюди прибувають у величезній кількості, особливо в зимовий сезон, щоб насолоджуватися радощами цього неперевершеного клімату або шукати полегшення своїм стражданням».\n\n> «Враження мандрівника, який вперше висаджується у Фуншалі, - каже пан Альберто Артур Сарменто у цікавій роботі, яку він опублікував у 1908 році, - завжди відзначене приємним здивуванням, чи то через яскравість об'єктів та чистоту атмосфери, чи через оригінальну простоту та велич, яка випливає з малої Мистецтва як і багатої Природи. Звідки б не була походження туриста та який би час року він не перетинав, він не може не відчути особливої емоції, що випливає з м'якої температури, яка керує\n\nцим неперевершеним кліматом. І якщо випадково це зима і він прибув, уникаючи важких туманів півночі, його захоплення досягає меж, бачачи так швидко змінений пейзаж, перетворений постійний покрив льоду на килими зелені, розшиті квітами»,\n\nЯк легко можна припустити, у місті Фуншалі зосереджуються головним чином усі прояви людської діяльності у її численних та різноманітних аспектах, які мають лише приглушене відображення у решті поселень округу. І так туристичний рух, комерційна та промислова діяльність, крім сільськогосподарської промисловості та деяких від неї похідних галузей, життя думки, виражене через пресу та літературні публікації, а також рідкісні концепції, зафіксовані у сфері мистецтв... все це проявляється та розвивається у центрі мадейрської цивілізації, яким є маленьке місто Фуншал.\n\n##VIII–Площа міста–\n\nЙого межі постійно розширювалися у міру того, як промисловий та торговельний рух архіпелагу, який повністю відчувався в ньому, набирав більших масштабів,\n\nдосягаючи незабаром високого рівня процвітання. У роках 1809, 1863 та 1909 міська рада точно визначила ці межі відповідно до розвитку населення, і в останньому з цих рішень межі були встановлені таким чином: площа міста «буде периметром, утвореним кутами, вершини яких спираються на наступні точки: 1.° Готель Reid, на Monumental Road; 2.° Старий міст через Ribeiro Seco; 3.° Перехрестя вулиці Arcebispo D. Aires з дорогою Levada de Santa Luzia; 4.° Перехрестя цієї дороги з проспектом Pedro José de Ornelas; 5.° Перехрестя Caminho do Palheiro Ferreiro з Caminho do Terço; і 6.º Гирло річки Ribeira de Gonçalo Aires, зазначаючи, що з'єднання 3.° і 4.° вершин має вважатися здійсненим за допомогою полігональної лінії, яка слідує за всіма вигинами дороги Levada de Santa Luzia».\n\nМіська рада на своєму звичайному засіданні 17 жовтня 1927 року вирішила надати місту надзвичайно велику площу, включивши його глибоко в передмістя та встановивши його межі в наступних термінах, які, однак, не вирізняються ясністю: «Від моря прямою лінією до дороги, що з'єднує Національну дорогу № 23 зі Старою дорогою São Gonçalo, дорога до церкви S. Gonçalo, Caminho do Palheiro Ferreiro, Caminho do Terço, дорога Levada do Bom Sucesso прямою лінією до дороги Levada de Santa Luzia, звідси прямою лінією до Muro da Coelha (північ Quinta Drolhe), Caminho da Água de Mel, Álamos, міст через Ribeira Grande, Quinta do Leme, Pilar, Avista-Navios, дорога São Martinho та Amparo до Monumental Road і прямою лінією до моря». З цими новими межами, встановленими для площі міста, воно майже подвоїло свою площу, набувши справді надмірних розмірів. Згідно з рішенням міської ради 1909 року, інтегральною частиною міста були парафії Sé та Santa Luzia, майже вся парафія São Pedro та значна частина парафії Santa Maria, тому їх називали міськими парафіями. За новим міським поділом 1927 року столиця округу охоплювала площу, встановлену в 1909 році, збільшену за рахунок території, яку додали передмістя São Martinho, Santo Antonio, São Roque та São Gonçalo, при цьому парафія Monte залишилася єдиною, яка не входить до периметру, нещодавно встановленого для меж міста. Його стара площа, яка раніше оцінювалася приблизно в п'ятсот гектарів, зараз, ймовірно, досягає приблизно 750. Правда в тому, що надмірне розширення міста не привернуло уваги населення, яке продовжує вважати крайніми межами міського Фуншалу ті межі, які логічно та правильно були встановлені в 1909 році.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Nossa Senhora da Calheta",
        "Curral das Freiras",
        "São Gonçalo",
        "Santo Antonio",
        "São Martinho",
        "Ribeira Brava",
        "Tabua",
        "Lumiar",
        "S. Pedro",
        "S. Gonçalo",
        "S. Roque",
        "Santa Maria",
        "Estreito de Nossa Senhora da Graça",
        "Santa Maria Maior",
        "Santa Luzia",
        "Campanário",
        "S. Martinho",
        "Monte",
        "São Roque",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Д. Афонсу V": [
            "Король Португалії"
        ],
        "Д. Мануел": [
            "Король Португалії"
        ]
    },
    "years": {
        "1430": [
            "Заснування першої парафії"
        ],
        "1451": [
            "Створення містечка Фуншал"
        ],
        "1508": [
            "Підняття статусу містечка Фуншал до рангу міста"
        ],
        "1809": [
            "Міська рада точно визначила межі міста"
        ],
        "1863": [
            "Міська рада точно визначила межі міста"
        ],
        "1909": [
            "Міська рада точно визначила межі міста, встановивши площу міста"
        ]
    }
}