{
    "id": 1501,
    "lang": "ua",
    "is_original": false,
    "title": "Фуншал (Округ)",
    "fl": "Ф",
    "original_title": "Funchal (Comarca do)",
    "body": "Лише у 1767 році, з призначенням суддів та королівських суддів на постійній основі, здійснення правосуддя на цьому архіпелазі набуло регулярного характеру, що відповідало важливості функцій, які воно виконувало. Ця ситуація тривала до 1838 року, коли було створено два округи, обидва з центром у місті Фуншал, які отримали назви західний та східний округи. До складу західного округу увійшли парафії муніципалітету Фуншал, Камара-ді-Лобуш, Понта-ду-Сол, Калета, Порту-Моніш та Сан-Вісенті, за винятком парафії Се. Східний округ охоплював парафію Се та парафії муніципалітетів Санта-Круш, Машіку, Сантана та Порту-Санту.\n\nУказ від 12 листопада 1875 року значно змінив судовий поділ, створивши округи Фуншал, Понта-ду-Сол, Санта-Круш та Сан-Вісенті. Округ Фуншал був створений 16 листопада 1876 року та поділений на дев'ять судових дільниць, що охоплювали парафії муніципалітетів Фуншал та Камара-ді-Лобуш.\n\nУказ від 22 червня 1927 року, яким було ліквідовано округ Сан-Вісенті, змінив поділ судових дільниць або мирових судів округу Фуншал. До їх складу тоді увійшли парафії Арку-ді-Сан-Жоржі, Камара-ді-Лобуш, Кампанаріу, Куррал-даш-Фрейраш, Ештрейту-ді-Камара-ді-Лобуш, Файал, Санта-Лузія, Санта-Марія-Майор, Сан-Педру, Сан-Рокі, Монті, Порту-Санту, Кінта-Гранді, Сантана, Санту-Антоніу, Сан-Жоржі, Сан-Мартінью та Сан-Гонсалу, кожна з яких становила окрему судову дільницю.\n\nНадзвичайно великий обсяг справ в окрузі зумовив створення ще одного суду, внаслідок чого з'явилися цивільний та комерційний суд та кримінальний суд, кожен з яких очолювався суддею. Це було врегульовано указом від 22 червня 1927 року, що значно покращило регулярне та плідне здійснення правосуддя. Указ від 29 червня 1933 року переглянув положення попереднього указу, встановивши два змішані суди під назвою Суд першої інстанції округу Фуншал та Суд другої інстанції округу Фуншал. Згідно з цим указом було створено Судову канцелярію, кожен суд складався з трьох відділів, а кожен відділ - з начальника та службовця. Також був створений центральний відділ, спільний для обох судів, з двома начальниками, які мали назву начальники судової канцелярії, один з яких був заступником.\n\nПовний перелік суддів, які здійснювали правосуддя в округах Фуншалу з 1835 року до теперішнього часу, буде опубліковано в статтях під назвами Судді.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Funchal",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Calheta",
        "Porto do Moniz",
        "S. Vicente",
        "Sé",
        "Santa Cruz",
        "Machico",
        "Sant'Ana",
        "Porto Santo",
        "Arco de São Jorge",
        "Campanário",
        "Curral das Freiras",
        "Estreito de Câmara de Lobos",
        "Faial",
        "Santa Luzia",
        "Santa Maria Maior",
        "São Pedro",
        "São Roque",
        "Monte",
        "Quinta Grande",
        "Sant'Ana",
        "Santo Antonio",
        "São Jorge",
        "São Martinho",
        "São Gonçalo"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1767": [
            "Призначення постійних суддів та королівських суддів"
        ],
        "1838": [
            "Створення двох округів"
        ],
        "1875": [
            "Створення округів Фуншал, Понта-ду-Сол, Санта-Круш та Сан-Вісенті"
        ],
        "1876": [
            "Створення округу Фуншал"
        ],
        "1927": [
            "Ліквідація округу Сан-Вісенті та зміна поділу судових дільниць"
        ],
        "1933": [
            "Перегляд положень попереднього указу"
        ]
    }
}