{
    "id": 1502,
    "lang": "ua",
    "is_original": false,
    "title": "Фуншал. (Єпархія)",
    "fl": "Ф",
    "original_title": "Funchal. (Diocese do)",
    "body": "До статті, присвяченої створенню цієї дієцезії (1-363), слід додати, що вона є португальською церковною округою з найобмеженішою територією і охоплює лише територію Мадейрського архіпелагу, хоча раніше до її юрисдикції належав також маленький острів Аргін. Вона включає 50 парафій, які повністю відповідають 50 округам, на які поділений район, ці парафії згруповані в чотири архіпресвітерства для цілей церковного управління. Резиденція єпископа знаходиться у місті Фуншал з його собором та капітулою, єпископським палацом, семінарією, церковними управліннями та різними релігійними службами, де здійснюється безпосереднє керівництво єпархіальним єпископом, який має постійну резиденцію в тому ж місті.\n\nСпочатку церковні функції тут виконували францисканські ченці, а потім священики, надіслані Орденом Христа, до якого архіпелаг належав у духовному плані. Швидкий розвиток населення зумовив створення єпархії, де відповідний ієрарх міг би вільно здійснювати всі культові дії, властиві його єпископській владі. Булла Pro excellenti praeeminentia від 12 червня 1514 року заснувала Фуншальську дієцезію, і того ж дня Діогу Пінейру, один з найвищих членів Ордена Христа, був призначений її першим єпископом, хоча й не прибув до своєї єпархії.\n\nНа той час вона охоплювала величезну територію, яка поширювалася на більшість островів і земель, відкритих або завойованих португальцями. У 1533 році вона була піднесена до рангу архієпархії, маючи суфраганними єпархіями тоді створені єпископства Ангри, Кабо-Верде, Сан-Томе і Гоа, архієпархія була скасована у 1551 році. Єпископ Жероніму Баррету опублікував у 1581 році Конституції Єпархії, які єпископ Луїш де Фігейреду перевидав у 1601 році, опублікувавши в тому ж році Додаткові конституції, які він додав до попередніх. Покровителем Фуншальської дієцезії є апостол Яків Молодший, пам'ять якого відзначається щорічно 1 травня.\n\nСобор є прекрасною і величною церквою, визнаною національною пам'яткою, яку варто ретельно оглянути. Чиста готика її архітектурних ліній, стрункість колон її нефів, стеля, виготовлена з місцевого кедра в арабському стилі та інкрустована слоновою кісткою, розкішна каплиця Пресвятих Дарів, багатюща срібна позолочена процесійна хрест, подарована королем Мануелом I, деякі чудові полотна та інші витончені предмети мистецтва є причиною захоплення і шани для всіх, хто відвідує цей храм. Його будівництво розпочалося в останні роки XV століття, і він був освячений у 1516 році, прикрашальні та декоративні роботи всередині церкви ще не були повністю завершені.\n\n## Див.\n\n> брошуру Фуншальський собор о. Фернанду Августу да Сілва.\n>\n> Старий єпископський палац, де зараз розташований ліцей, був побудований у 1751 році. Незважаючи на важку і позбавлену будь-яких архітектурних прикрас фасаду, він все ще зберігає певне відчуття величі і гідно приймав високоповажних мешканців. Нинішня резиденція єпископа розташована на площі Рібейру Реал, а в її приміщеннях знаходяться різні церковні відомства.\n>\n> З цією темою тісно пов'язані статті Архієпископство, Єпископи Фуншала, Капітул, Деканат, Єпископський палац, Собор та Семінарія, вміщені в цьому Поясненні.\n>\n> Фуншальська затока.\n>\n> Фуншальська затока - найбільша затока архіпелагу. Її межами є мис Гаражау на сході та мис Круз на заході. Вона розташована між цими двома мисами, перебуваючи в укритті від вітрів з усіх напрямків, за винятком вітру, що дме з SSE по SSW через S. Її ширина дозволяє зробити з неї велику стоянку для суден, але сполучення з сушею може бути відносно легко встановлено лише в найбільш доступних точках узбережжя, яке тягнеться від острівця Понтінья на заході до фортеці Сан-Тіаго на сході, віддалених один від одного приблизно на два кілометри. У цих межах відбувається весь рух порту, який обмежений пляжем зі згладженими валунами, з великою глибиною і вільний від мілин або скель, які можуть ускладнити доступ до нього. За даними географічної карти Мадейри генерала А. П. де Азеведу, високий приплив або розташування порту настає о 12:48, а підйом рівня моря становить 2,28 м, хоча інженер Маріану Ф. Фарія і Маіа стверджує, що амплітуда припливів досягає 2,80 м. Щодо порту Фуншала та припливів уздовж узбережжя Мадейри, відомий інженер Адольфу Лоурейру каже, що мало що відомо про вплив Місяця на явища сильних і слабких припливів, їх поширення, швидкість і напрямок, висоту і силу хвиль залежно від напрямку вітру, його імпульсу, тривалості тощо. Температура води та її розподіл по поверхні, її періодичні рухи та умови, що, здавалося, слідували постійному закону, повинні були стати предметом дуже цікавих океанографічних досліджень, які, на жаль, ніколи не проводилися.\n\n## Див.\n\n> Пристань, Автономне управління портовими роботами, Пірс Понтінья, Порт Фуншала та Припливи.",
    "categories": [
        "geography",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Бухта Фуншал"
        ]
    },
    "people": {},
    "years": {}
}