{
    "id": 1504,
    "lang": "ua",
    "is_original": false,
    "title": "Старий Фуншал",
    "fl": "С",
    "original_title": "Funchal Antigo",
    "body": "У невеликій статті, присвяченій зокрема підвищенню статусу стародавнього містечка Фуншал до рангу міста, ми процитували королівський указ від 21 серпня 1508 року, який затвердив це підвищення. Зараз ми хочемо коротко описати, якою була Фуншал у той час, з огляду на небагато вузьких вулиць, що тоді її утворювали. Оскільки важко зробити це з великою топографічною точністю, ми обмежимося поверхневим нарисом, наводячи всі наявні елементи для цієї мети.\n\nЦерква, яка взяла в покровительницю Діву Марію Непорочного Зачаття, в народі Наша Пані Кальяу, зруйнована повінню 1803 року, вже в 1508 році була побудована на лівому березі річки Жуан Гоміш, поруч із місцем, де зараз знаходиться так званий Колодязь Кальяу. На схід від цієї церкви були вулиці Балконів та Санта Марія, остання, ймовірно, була менш протяжною, ніж зараз, але з багатьма великими і добре побудованими будинками, де мешкали різні дворяни та заможні люди.\n\nПлоща Бича та вулиці Пряма та Торговців існували в 1508 році, але, безсумнівно, виглядали зовсім інакше, ніж зараз. Площа Бича була вкрита деревами, ймовірно, місцевими породами, а на місці нинішньої вулиці Стара В'язниця ріс величезний тіл, який, за словами Мануеля Томаса, «охоплював розлогим гіллям дві річки» - Жуана Гоміша та Санта Лузію.\n\nНа той час вже існували вулиці Сабан та Есмеральда, на останній знаходився родовий маєток Жуана Есмеральдо, фламандського лицаря, який прибув на Мадейру в 1480 році, а поруч із ним був колодязь, який був резиденцією Христофора Колумба і де, згідно з переказами, розташовувалася перша митниця Фуншала.\n\nКаплиця Варадуруш, знесена в 1911 році, вже існувала в 1508 році, але від нинішньої будівлі митниці, якщо щось там і було, то хіба що фундамент, оскільки саме в цьому році надійшов наказ із метрополії розпочати її будівництво.\n\nПершою парафіяльною церквою була церква Нашої Пані Кальяу, але в 1508 році парафія була перенесена до так званої Великої церкви, покровителькою якої є Діва Марія Внебовзяття, будівництво якої розпочалося в 1493 році за рахунок податків на вино. З 1514 року, коли була створена Фуншальська єпархія, вона стала кафедральним собором, як і досі. Лише в 1558 році місто було розділене на два приходи - Собору та Санта-Марія-Майор, після чого церква Нашої Пані Кальяу знову стала парафіяльним храмом.\n\nКрім Торгової вулиці, у місці, де зараз вхід до міста, було кілька будинків, але ця місцевість сильно відрізнялася від нинішньої. Фортеця Сан-Лоренсу ще не була побудована, а на місці нинішньої Площі Конституції були плантації цукрової тростини, які, ймовірно, тягнулися майже до вулиці Каррейра, оскільки будівництво лікарні Святої Ізабелли розпочалося після 1686 року.\n\nНа час надання Фуншалу статусу міста існувала невелика лікарня на вулиці, яку зараз називають Стара Лікарня. До цього був ще один подібний заклад поруч із каплицею Святого Павла за межами поселення, на землі, наданій володарем острова 25 березня 1454 року.\n\nБудівля мерії, яку тоді називали Куррал-ду-Конселью, знаходилася на місці, де зараз перетинаються проспект Антоніу Жозе де Алмейди та вулиця Алфандега. На площі Святого Себастьяна була каплиця на честь цього святого, одна з перших церков, зведених на острові. Вулиця Ковалів простягалася трохи вище церкви Колегії, яка була побудована пізніше. Поруч із нинішнім провулком Жуана де Олівейри існувала будівля, яку ми ще застали і яка, ймовірно, датувалася часами правління короля Мануеля.\n\nПритулок Бом Жезус ще не існував у 1508 році, як і вулиця, на якій він зараз знаходиться, і вулиця Садів. Церква Кармелітів також ще не була побудована, але вулиця, яка отримала її ім'я, мабуть, існувала в той час і сполучалася з Прямою вулицею через вулицю, пізніше названу Стара В'язниця, і вулицю Набережна. Можна припустити, що дерев'яний міст у кінці Прямої вулиці з'єднував обидва береги річки Санта-Лузія.\n\nВулиця Каррейра, найширша в поселенні, але зовсім іншого вигляду, ніж зараз, ймовірно, не доходила до вулиці Павуків, побудованої пізніше, а поруч була Мавританія - житло полонених маврів. Вулиця Преташ також існувала в 1508 році, але церква Святого Петра почала будуватися пізніше.\n\nЗа межами міста знаходився монастир Санта-Клара, зведений в 1492 році поруч із резиденцією володаря, яка, ймовірно, була на фермі, нині відомій як Крузеш, а також каплиця Святого Павла та Святої Катерини з прилеглим притулком для бідних жінок. Можливо, лікарня Святого Лазаря вже була побудована в 1508 році.\n\n\n\nНа місці, де зараз знаходяться вулиця 5 червня та провулки, що в неї впадають, було велика кількість хатин, де мешкали найбідніші жителі поселення. На захід простягалися великі виноградники та цукрові плантації, які, мабуть, займали території, які зараз перетинають вулиця Імператриці, Кабукейра та частина вулиці Каррейра.\n\nЦерква Святої Луції та Святої Марії Великої, монастирі Втілення, Милосердя та міські мури були побудовані пізніше 1508 року. Однак на той час вже існували монастир Святого Франциска на місці нинішнього саду Святого Франциска та каплиця Святого Іоанна.\n\nПриблизно в той час, хоч і з іншим виглядом, ніж зараз, вже існували невеликі вулиці Жуана Тавіри, Санта-Катаріни, Сідрана та Госпіталь-Велью, а також площі Корпу-Санту та Сан-Паулу, крім інших площ та вулиць, назви яких не збереглися в місцевій традиції.\n\nЗ вищесказаного видно, що, хоча Фуншал 1508 року був набагато меншим, ніж зараз, він мав достатню площу, щоб стати містом. На заході він простягався трохи далі за монастир Святого Франциска, але не досягав струмка Святого Іоанна. На сході - до каплиці Тіла Христового, яка ще за часів Фрутуозу примикала до перших будинків міста. На півночі його межами були вулиця Старої Лікарні, Карму (яка ймовірно не йшла далі церкви), Каррейри, Претас та Моурія.\n\nАле Фуншал на початку XVI століття виділявся не лише своїми розмірами. Він славився також своїм кліматом, гаванню та тим, що був центром промисловості та судноплавства всього архіпелагу. Можливо, всі ці обставини більшою чи меншою мірою вплинули на рішення короля надати статус міста поселенню, заснованому Зарго.\n",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}