{
    "id": 1525,
    "lang": "ua",
    "is_original": false,
    "title": "Старий кабінет природознавства",
    "fl": "С",
    "original_title": "Gabinete de Historia Natural Antigo",
    "body": "Заклад, де повинні були збиратися найбільш визначні природні продукти та цікавинки з островів Мадейра та Порту-Санту, почав організовуватися 4 квітня 1850 року, коли для його розміщення було виділено кілька залів Палацу Сан-Лоренсу.\n\nКабінет природознавства, одне з багатьох поліпшень, здійснених з ініціативи та енергійної волі радника Жозе Сілвестра Рібейру, коли він був цивільним губернатором округу, завжди був дуже недостатнім, а всі колекції, які він містив, були втрачені або вкрадені після того, як той самий губернатор покинув цей острів у 1852 році.\n\n## Музеї\n\n## Худоба\n\nЯк говорив у 1865 році агроном Едуарду Діаш Ґранде, у сільському господарстві Мадейри представлені всі породи свійських тварин континентального королівства, причому велика рогата худоба становить найважливіший капітал тваринництва округу. Тоді, за словами того ж агронома, в усьому архіпелазі налічувалося 25 338 голів великої рогатої худоби, а середня жива вага кожної голови становила 238 кілограмів.  \n\n> \\\n\nЯк тяглові тварини, варті уваги також воли, яких іноді імпортують з Азорських островів, статура яких більша, ніж у тварин місцевої породи. Корови породи Корвіна, імпортовані з цього архіпелагу, здається, втратили на Мадейрі велику частину своїх молочних якостей.\n\nСхрещування надали більше активності в секреції молока місцевій породі, але послабили її ентузіазм до роботи та послабили здатність тягнути важкі вантажі на пересіченій місцевості нашого острова. Кажуть, що корови схрещеної породи дають від 900 до 1500 літрів молока на рік, але агроном Едуардо Ґранде визнає, що ця віддача може сягати 1770 літрів у приходах від Рібейри-да-Жанела до Каньяса через атмосферну вологість, якість трави та інші обставини, які там мають місце. Щоденне виробництво в період найбільшої секреції молока зазвичай не перевищує 6-8 літрів, хоча згадуються випадки, коли це виробництво досягало 14 і 15 літрів. Раніше у горах розводилося багато великої рогатої худоби місцевої породи архіпелагу, але в даний час майже всі ці тварини живуть у стійлах або перебувають у змішаному режимі випасу та стійлового утримання. На Паул-да-Серра, Ачадас-да-Крус та деяких інших місцевостях ще зустрічається деяка рогата худоба, яку зазвичай призначають для забою. Розведення кінської худоби має набагато менше значення на Мадейрі, ніж розведення великої рогатої худоби, і там розрізняють тварин, народжених на землі, і тих, яких імпортують з Португалії, Англії та інших країн майже завжди орендарями. Місцева порода сильна, активна, витривала і незвичайно запальна, але сьогодні користується невеликим попитом через свій малий зріст. У 1891 році на Мадейру прибув жеребець гарної породи, призначений для поліпшення якості місцевих тварин, але це введення не принесло ніякої користі, можливо, через велику різницю у зрості між розплідником і кобилами острова. Після перебування у Фаха-да-Овелья коня відправили до Фуншала, де він деякий час утримувався муніципальною радою, а згодом повернувся до закладу або установи, яка його надала. Кінний промисел, який зараз не має ніякого значення на острові, обмежується Паул-да-Серра та Санту-да-Серра. Тварин, як правило, розводять на волі, але коли їм виповнюється два або три роки, заводчик збирає їх, щоб продати, якщо вони досягають певної статури, повертаючи тварин нижчої якості назад у гори, якщо вони не можуть мати ніякого застосування. Дуже маленьких лошат, як правило, каструють, щоб запобігти їх розмноженню. На Мадейрі також зустрічаються мули та віслюки, перші імпортуються з Португалії, Андалусії та Марокко, а другі - з Порту-Санту. Виробництво мулів колись існувало на Порту-Санту, але сьогодні там повністю зникло.\n\nЩо стосується овець, кіз та свиней, то їх розводять скрізь на Мадейрі, існує ще багато кіз та свиней у горах, незважаючи на те, що це заборонено законом. Великої шкоди ці тварини завдали нашим лісам, і було б дуже корисним для суспільства скрізь дотримуватися так званого «закону про випас худоби в горах острова Мадейра», опублікованого 23 липня 1913 року. Майже всі мадейрські овці належать до місцевої породи, яка досить міцна і, як правило, розводиться в горах, але крім цих тварин існують деякі мериноси та овці англійських порід, яких утримують у стійлах або напівстійловому утриманні. За словами Едуардо Ґранде, у 1802 році регент надіслав лист генерал-капітану Жозе Мануелю да Камара, привітавши його «з гарним результатом від введення овець з довгою вовною».\n\n\n\nале ця худоба виродилася на острові, те саме сталося з іншими тваринами гарної породи, завезеними. Згаданий Едуардо Ґранде знайшов в архіві Цивільного управління деякі документи, з яких видно, що в згаданому 1802 році ірландець Фітцджеральд запропонував уряду пару вовняної худоби найкращої англійської породи. Білі вовни переважають у районі, використовуються для набивання матраців та виробництва певних грубих тканин, якими одягаються селяни. Козяча худоба, яка до недавнього часу жила у великій кількості в горах, зараз починає витіснятися на ферми, але буде важко позбутися поганої звички випасати її вільно у високогірній частині острова, хоча всі визнають, що вона становить найгіршу загрозу для дерев та всіх видів культур. Пожежі з 21 по 28 серпня 1919 року, які знищили багато цінних лісів Мадейри, були викликані скотарями, чиє обурення є великим через те, що їх змусили дотримуватися положень закону про випас на гірських хребтах острова Мадейра, опублікованого 23 липня 1913 року. Молоко кіз, які пасуться в горах, залишається невикористаним, але ці тварини все одно корисні, оскільки забезпечують шкури, з яких роблять так звані бурдюки та селянське взуття. Козяче м'ясо мало цінується, але м'ясо козенят ніжного віку смачне і подається на багатьох столах, особливо під час Великодня. Скотарі кіз збираються в горах в один з серпневих днів, щоб відібрати тварин, призначених для продажу або забою. За допомогою собак вони заганяють кіз на ділянку під назвою \\\n\nКінський\n\n| 28 417 | 309 | 77 | 51 |\n|--------|-----|----|----|\n| 20 917 | 21 720 | 390 | 259 |\n| 83 | 95 | 201 | 251 |\n| 16 150 | 28 417 | 90 403 | 86 686 |\n| 18 210 | 18 604 | 23 510 | 34 230 |\n| 19 667 |\n\nФуншала у 1851, 1873 та 1893 роках:\n\n\n## Види\n\n| Види | 1851 | 1873 | 1893 |\n|----------|------|------|------|\n| Мули | | | |\n| Осли | | | |\n| Овець | | | |\n| Кіз | | | |\n| Свиней | | | |\n\nПерш ніж завершити цей короткий огляд різних видів тварин у архіпелазі, ми повинні сказати, що хоча кількість голів великої рогатої худоби та свиней не збільшилася настільки значно з 1893 року, як це можна було б припустити за певних обставин, проте їх вартість сьогодні набагато вища, ніж тоді. Пара волів для роботи, яку незабаром після початку європейської війни можна було купити за 200-250 ескудо, сьогодні коштує 800-1200 ескудо, а молочна корова, яку 20 років тому можна було придбати за 50-60 ескудо, а ще кілька років тому за 100-120 ескудо, нині досягає цін між 200 і 300 ескудо. Невеличка свиня зараз коштує 30-40 ескудо, тоді як кілька років тому її ціна становила 5-6 ескудо.\n\nВеличезний попит на молоко через розвиток виробництва масла є однією з основних причин цін на велику рогату худобу. Слід зазначити, що в деяких місцевостях розведення телят майже повністю припинилося, їх забивають через кілька днів після народження, щоб все молоко худоби йшло виключно на промислові цілі.\n\nНа нашу думку, поголів'я худоби не може бути помітно збільшене, доки кормова база округу не буде поліпшена. За найкращими розрахунками, сьогодні в архіпелазі всього на 3 480 голів великої рогатої худоби більше, ніж у 1893 році. Це справді незначне збільшення для країни, яка має у тваринництві та виробництві масла дуже важливі джерела доходу.\n\nСкотар, який підпалює ліси в наших горах, як правило, прагне розширити пасовища в окрузі. Натомість він повинен був би раціонально використовувати існуючі луки і пасовища, а також впроваджувати нові кормові культури, придатні для ґрунтів та клімату острова. Питання поліпшення кормової бази країни ніколи серйозно не розглядалося, і від цієї недбалості зараз страждає наша земля, економіка якої значно виграла б від збільшення поголів'я великої рогатої худоби та раціонального використання молочних порід.\n\nТой, хто хоче отримати більш детальну інформацію про худобу в цьому архіпелазі, повинен звернутися до важливої і змістовної роботи, яку присвятив цій темі видатний ветеринар Жуан Тієрну. Вона включена до звіту, який він надіслав вищим органам близько сорока років тому як інтендант тваринництва округу Фуншал. Незважаючи на те, що він стосується не дуже недавнього періоду, його статистичні дані та цікава інформація залишаються актуальними.\n\nСеред цікавих статей про велику рогату худобу, коней, овець, кіз та свиней слід виділити першу, якій автор присвятив розгорнуте пояснення, зробивши його настільки повним, наскільки це можливо.\n\nЗ цієї теми також дуже корисно прочитати цікаву книгу \\\n\nУ всіх країнах, де існує розумний підхід у цьому питанні, намагаються визначити мету тваринництва, і залежно від того, чи воно спрямоване на виробництво молока чи м'яса, відповідно обирають породи тварин для розведення.\n\nУ регіонах, наближених до міста, перевага надається великим молочним породам, оскільки вони є найбільш прибутковими. У віддалених регіонах, де вироблене молоко призначене для молочної промисловості, обирають породи, які, виробляючи менше молока, дають, проте, продукт, більш придатний для виробництва сиру чи масла.\n\nНа Мадейрі, на жаль, наші фермери не мають надійної орієнтації в цьому питанні, і не тільки не існує чітко визначених типів чи різновидів, але те, що залишилося від імпорту кількох років тому, має тенденцію до подальшої дегенерації через схрещування, яким не керує жоден раціональний критерій.\n\nРозведення худоби не відповідає елементарним принципам тваринництва. Про здоров'я тварин не дбають, вони часто живуть з нестачею повітря та світла, і коли на бойні засуджують тварину за хворобу чи непридатність до споживання, піднімається великий галас, ніби громадськість зобов'язана купувати все, що їй призначено.\n\nСправедливості заради, рідкісною є худоба, вирощена у нас з метою забою. Більшість худоби, яка надходить на бойню - це корови, які роками були дійними, і яких забивають через те, що їх утримання вже не окупається.\n\nМи вважаємо, що нашим фермерам слід селекціонувати свою худобу на основі викладених вище принципів. У передміських парафіях, Сан-Роке, Сан-Мартінью, Монте тощо худоба повинна бути в основному з великою молочною продуктивністю. У віддаленіших парафіях: Санта-Круш, Сантана, Фаха-да-Овелья слід мати корів, молоко яких за своїм складом, багате вершками, було найбільш придатним для виробництва сиру чи масла. \n\nСеред місцевих порід, адаптованих до навколишнього середовища, клімату та утримання, можна знайти придатні типи, схильні до поліпшення за допомогою раціонального добору та свіжої крові, яка завжди корисна.\n\nНа Мадейрі не розводять худобу на м'ясо. Але це також аспект, який слід розглянути та досягти, оскільки за якісну худобу, що надходить на бойню, має платитися відповідно. Зрозуміло, що вже сьогодні частково дотримуються цього критерію, встановлюючи категорії забитої худоби. Але потрібно йти ще далі, чітко підкреслюючи, що фермер, який раціонально обирає та утримує своїх тварин, повинен отримувати більшу компенсацію.\n\nНестабільність на посаді інтенданта тваринництва завадила прийняттю плану дій у галузі, що має величезне значення у сільському житті Мадейри. Але тепер, коли ця функція залежить від Генеральної ради, цей адміністративний орган, безумовно, визначить власну стабільну політику, особливо з огляду на його зацікавленість питаннями та проблемами сільського господарства, що гарантує правильність такої політики.\n\nСарана.\nЧас від часу на Мадейру прилітає деяка кількість сарани з африканського узбережжя, але справжні руйнування, спричинені цими комахами, зареєстровані лише у жовтні 1844 року. Протягом двох-трьох днів сарана описувала в повітрі еліпс діаметром 5-6 кілометрів, сідаючи увечері на дерева та інші рослини, листя яких вона знищувала. Сарана зникла так само швидко, як і з'явилася, але у водах бухти Фуншала та Порту-Санту протягом декількох днів спостерігали велику кількість цих комах, що плавали. «Муніципальна рада Порту-Санту видала постанову, в якій визначено, що кожен житель повинен надати один алкейр цих комах секретарю тієї ж ради Жуану Антоніу Педрозу, і таким чином за кілька днів було поховано 360 алкейрів цієї жахливої навали».\n\nСарана, яка вторглася на Мадейру та Порту-Санту наприкінці жовтня 1844 року, належала до виду *Dectycus albifrons*, яку після цього декілька разів бачили у Фуншалі.\n\n",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Fajã da Ovelha",
        "Santa Cruz",
        "Porto do Moniz",
        "Funchal",
        "Monte",
        "S. Martinho",
        "Calheta",
        "Sant'Ana",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "Хосе Сілвестре Рібейро": [
            "Цивільний губернатор округу"
        ],
        "Едуардо Діас Ґранде": [
            "Агроном"
        ],
        "Мігель Фітцджеральд": [
            "Імпортер англійських порід великої рогатої худоби"
        ],
        "Едуардо Ґранде": [
            "Історик"
        ],
        "Жуан Тієрно": [
            "Ветеринар"
        ],
        "Алберто Артур Сарменто": [
            "Підполковник"
        ]
    },
    "years": {
        "1850": [
            "Заснування Кабінету природознавства"
        ],
        "1852": [
            "Від'їзд губернатора Хосе Сілвестре Рібейро з острова"
        ],
        "1865": [
            "Агроном Едуардо Діас Ґранде згадує наявність усіх порід свійських тварин континентального королівства в мадейрському сільському господарстві"
        ],
        "1802": [
            "Мігель Фітцджеральд завіз на Мадейру перших великих рогатих худоб англійських порід"
        ],
        "1919": [
            "Пожежі, що знищили мадейрські ліси"
        ],
        "1913": [
            "Закон про випас на гірських хребтах острова Мадейра"
        ],
        "1851": [
            "З Фуншала в роках"
        ],
        "1873": [
            "З Фуншала в роках"
        ],
        "1893": [
            "З Фуншала в роках"
        ],
        "1877": [
            "Європейська війна"
        ],
        "1941": [
            "Розвиток тваринництва"
        ],
        "1844": [
            "Справжні руйнування, спричинені сараною"
        ],
        "Інвазія сарани на Мадейрі та Порту-Санту": [
            ""
        ]
    }
}