{
    "id": 1547,
    "lang": "ua",
    "is_original": false,
    "title": "Гама (др Антоніо да)",
    "fl": "Г",
    "original_title": "Gama (Dr. António da)",
    "body": "Антоніо да Гама, безсумнівно, невідоме ім'я для більшості мадейрців, незважаючи на те, що він процвітав у XVI столітті як авторитетний юрист, користуючись великою репутацією за свій час у всій освіченій Європі.\n\nЙого праці та слава, яку він здобув як професор іноземного університету, принесли йому в нашій країні статус одного з провідних юристів своєї епохи. Він обіймав найвищі посади в Верховному суді, канцелярії та Верховному суді, головним чином завдяки своїм обширним знанням у галузі юриспруденції. Його робота \"Про права, якими користується португальська імперія в Африці, Індії та Гвінеї. Рішення Верховного суду Королівства Португалія\" послідовно публікувалася в Лісабоні, Франкфурті, Кремоні, Венеції та Антверпені. В Антверпені було шість видань, останнє - у 1735 році, через сто сорок років після смерті автора.\n\nПопулярність, яку мали деякі з його праць у всій Європі протягом такого тривалого періоду часу, можна пояснити лише їх внутрішньою цінністю, особливо якщо врахувати, що він був іноземцем, уродженцем країни, яка не дуже виділялася своєю інтелектуальною культурою.\n\nАнтоніо да Гама або Антоніо да Гама Перейра, як він також підписував деякі зі своїх робіт, народився в цьому місті в 1520 році. Він був сином доктора Лоренсо Васа да Гами Перейри, який на цьому архіпелазі обіймав посаду керуючого справами померлих та відсутніх, та його дружини доньї Бранки Омем де Гувея.\n\nЗ юних років він виявляв помітну схильність до літератури, а після вивчення гуманітарних наук, де він проявив великий талант до латинської мови, у 1537 році вступив до Коїмбрського університету, де вивчав цезарське право. Він був найвидатнішим учнем відомого професора і юриста Гонсало Васа Пінто. Барбоза Машадо сказав, що \"він не заздрив своїм однокурсникам, але всі вони йому заздрили\".\n\nУ 1543 році він отримав ступінь бакалавра, а 23 лютого 1546 року склав іспит на одну з кафедр університету, з великими оплесками викладачів і студентів.\n\nБажаючи розширити сферу своїх знань, він відправився до Болонського університету, можливо, найвідомішого в ту епоху, і після демонстрації там яскравих доказів свого таланту і знань був прийнятий до викладацького складу цього знаменитого інституту, який тоді вважався одним з великих осередків європейської науки.\n\nКороль Жуан III, зачарований його репутацією, запросив його повернутися до Португалії і незабаром призначив його професором кафедри в нашому університеті. Пізніше його було викликано до двору, де він залишався до самої смерті, обіймаючи там високі посади, на яких яскраво виявилися його величезний інтелект і глибина знань. Він був суддею апеляційного суду Верховного суду, потім канцлером, а потім членом Верховного суду, а також обіймав інші важливі посади.\n\nВін відзначився не тільки як суддя та як дуже видатний юрист, але його дуже шанували за його видатні моральні якості, і його ім'я користувалося найвищою повагою всіх.\n\nПротягом понад 40 років він повністю присвятив себе виконанню обов'язків на різних посадах, ніколи не полишаючи вивчення юриспруденції, в якій був досвідченим майстром. Його думку завжди дуже цінували і радилися з найскладніших питань.\n\nКрім роботи, згаданої вище, він залишив інші праці, всі латинською мовою, які перераховані в \"Бібліотеці Лузітанії\". Деякі з них мали кілька видань. Він також залишив кілька неопублікованих робіт.\n\nПомер у Лісабоні 30 березня 1595 року та був похований у монастирі Санту-Елой. На його надгробку був такий напис:\n\n\"Могила доктора Антоніо да Гами Перейри, радника Його Величності Короля, судді Верховного суду та канцлера Верховного суду. Він служив у цих судах 49 років. Прожив 75 років. Помер 30 березня 1595 року.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо да Гама": [
            "Юрист"
        ]
    },
    "years": {
        "1520": [
            "Народження Антоніо да Гами"
        ],
        "1595": [
            "Смерть Антоніо да Гами"
        ]
    }
}