{
    "id": 1585,
    "lang": "ua",
    "is_original": false,
    "title": "Гірао (Мис)",
    "fl": "Г",
    "original_title": "Girão (Cabo)",
    "body": "Деякі зазначають невідповідність використання слова мис по відношенню до цієї височезної скелі, що обривається просто в океан. Розглядаючи географічну карту цього острова, ми не бачимо там виступу чи язика землі, який би виправдовував цю назву, що краще помітно під час подорожі уздовж узбережжя чи навіть з найвищої точки скелі, звідки відкривається її найбільша протяжність. Фрутуозо, здається, хоче дати їй назву мис, щоб позначити кінець першої частини первісного морського дослідження, а Гірао - щоб позначити кінець першого дня цього ж дослідження. Щоб виправдати назву мис, літописець посилається на непомітний спостерігачеві виступ, який аж ніяк не заслуговує назви мис. Спогади кажуть: «...побачили дуже високу скелю, що тут же піднімалася, і море розбивалося об виступ, який вона робила нижче, який залишився для них орієнтиром і кінцем їхнього відкриття, і вони дали йому назву мис Гірао, оскільки це була остання частина і кінець кола їхнього шляху». Як скеля, що височіє над морем, багато авторів стверджують, що вона є однією з найвищих і найкрутіших, які можна знайти у всесвіті. З деяких найвищих і найбільш виступаючих точок цієї гігантської прірви видно на глибині близько 600 метрів, як океанська хвиля розбивається біля підніжжя прямовисної скелі. Ось чому в численних національних і іноземних роботах часто згадуються скелі мису Гірао, які досліднику і туристу щедро пропонують привід для уважного і тривалого спостереження. Доступ до найвищих точок скелі не є легким і зручним через відсутність гарної дороги, яка б туди вела. Заплановано побудувати гілку завдовжки 800 метрів, яка має з'єднати ці точки з національною дорогою, що проходить через округи Кінта-Гранде і Кампанаріо. (1921) До 1935 року або трохи пізніше було зроблено з'єднання дороги з верхівкою скелі мису Гірао, і там було побудовано гарний оглядовий майданчик, який широко відвідували громадяни та іноземці. З цього місця відкривається широка і дивовижна панорама, де погляд захоплено тягнеться від чудового амфітеатру Фуншала до округів муніципалітету Понта-ду-Сол. У звіті колишнього директора громадських робіт округу Мадейра ми знаходимо цікаву інформацію про цю відому точку нашого морського узбережжя, яку ми частково перепишемо через інтерес, який вона можливо становитиме для деяких наших читачів. «На мисі Гірао є обрив просто в море глибиною 633 метри, величезна висота, яку важко знайти в іншій точці земної кулі. Коли я вивчав королівську дорогу з Фуншала до Сан-Вісенте і проходив по верхній частині мису Гірао, перевірив висотоміром правдивість цієї висоти і захотів випробувати враження, яке я відчув би, споглядаючи видовище такої великої висоти, бо я чув твердження з захопленням, що англійські туристи сідали там на виступі землі, звісивши ноги над прірвою. Я обережно наблизився до краю скелі і помітив, що вигляд такої висоти не справив на мене жодного враження! Причина була простою: внизу було море... море, що губиться вдалині, величезна рівнина без жодної точки відліку, яка б дала мені усвідомлення такої великої висоти, на якій я стояв. Мої колеги по роботі засумнівалися в розмірі такої висоти, коли випадок дав мені можливість довести їм, що я їх не обдурив. Просто під цією висотою в морі був човен, на якому ловили рибу біля берега. Човен було видно, дуже маленький і абсолютно порожній. Я знайшов точку відліку. У човні були люди, яких не можна було побачити, тому що на відстані 633 метри по вертикалі важко, якщо не неможливо, побачити неозброєним оком горизонтальну проекцію людини, яка трохи більша за поверхню капелюха...». ## Див. Миси та Геологія.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}