{
    "id": 1607,
    "lang": "ua",
    "is_original": false,
    "title": "Гонсалвеш (Жоакім Мелкіор)",
    "fl": "Г",
    "original_title": "Gonçalves (Joaquim Melchior)",
    "body": "Він був членом першої Конституційної палати Фуншала, капітаном ополчення та членом-кореспондентом Товариства друзів науки та мистецтва. Засуджений до чотирьох років заслання на острови Кабо-Верде алькадою, яка прибула на Мадейру в 1823 році, він відправився туди, але повернувся на батьківщину в 1826 році. Надзвичайно прихильний до конституції, він був оголошений алькадою, відрядженою на Мадейру в 1828 році, але цього разу його не заарештували, оскільки він сховався. Розповідають, що одного разу вночі Мелкіор Гонсалвеш вийшов відвідати деяких друзів і зустрів на площі Се губернатора Жозе Марію Монтейру та загін квадрільєрів. Усвідомивши, що йому неможливо втекти, він вирішив звернутися до губернатора і, заявивши, що шукає його, щоб зробити повідомлення, яке може бути почуте лише ним, попросив відвести квадрільєрів на певну відстань. Коли прохання було задоволено, і губернатор готувався вислухати те, що Мелкіор Гонсалвеш мав сказати йому, той швидко вдарив його кілька разів, поваливши на землю, а потім втік, і квадрільєри, які негайно кинулися навздогін, не змогли його наздогнати. Ми не знаємо дат народження та смерті Франсіско Мелкіора Гонсалвеша, але родичі кажуть, що він був родом з Кампанаріо і емігрував до Бразилії до 1834 року, де і помер.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "Campanário",
        "Santa Cruz"
    ],
    "locations": {
        "Кабо-Верде": [
            "Острови Кабо-Верде"
        ],
        "Кампанаріо": [
            "Прихід Кампанаріо"
        ]
    },
    "people": {
        "Жоакім Мелкіор Гонсалвеш": [
            "Член Конституційної палати Фуншала, капітан ополчення та член-кореспондент Товариства друзів науки та мистецтва"
        ],
        "Жозе Марія Монтейру": [
            "Губернатор"
        ]
    },
    "years": {
        "1823": [
            "Засудження до чотирьох років заслання на острови Кабо-Верде"
        ],
        "1826": [
            "Повернення на батьківщину"
        ],
        "1828": [
            "Оголошення алькадою, відрядженою на Мадейру"
        ]
    }
}