{
    "id": 1610,
    "lang": "ua",
    "is_original": false,
    "title": "Гонсалвеш де Фрейташ (віконт)",
    "fl": "Г",
    "original_title": "Gonçalves de Freitas (Visconde de)",
    "body": "Педру Марія Гонсалвеш де Фрейташ, віконт Гонсалвеш де Фрейташ, народився на цьому острові 17 березня 1836 року. Він був сином капітана Антоніу Жуакіма Гонсалвеша де Фрейташа та доньї Еулалії Кандіди Гонсалвеш де Фрейташ. З юних років він присвятив себе адвокатській кар'єрі і здобув репутацію блискучого та талановитого адвоката. Він брав участь у деяких гучних справах, демонструючи надзвичайний талант, гострий розум, винахідливу діалектику аргументації, а також легку, образну і пристрасну мову, яка глибоко вражала аудиторію.\n\nЯк політик, він мав надзвичайний авторитет на наших островах і деякий час був найвпливовішою партійною фігурою в усьому архіпелазі. Він представляв Мадейру в парламенті як депутат у 1884, 1887 та з 1894 по 1895 рр., а також як обраний пар Королівства на законодавчій сесії 1887-1889 рр. Він також був депутатом від архіпелагу Зеленого Мису, де він деякий час проживав і займався адвокатською практикою.\n\nВін був старшим митним чиновником і займав посаду директора митниці Фуншала. Він також виконував інші державні функції, такі як губернатор цього округу.\n\nВін був редактором старої газети \"Право\" та співпрацював з іншими виданнями, проявивши себе як видатний журналіст. У парламенті він продемонстрував свої блискучі якості як оратора та глибокого знавця питань, що там обговорювалися. Він помер у цьому місті 6 липня 1915 року у віці 79 років.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу Жуакім Гонсалвеш де Фрейташ": [
            "Капітан, батько Педру Марії Гонсалвеша де Фрейташа"
        ],
        "Еулалія Кандіда Гонсалвеш де Фрейташ": [
            "Мати Педру Марії Гонсалвеша де Фрейташа"
        ]
    },
    "years": {
        "1836": [
            "Народився Педру Марія Гонсалвеш де Фрейташ"
        ],
        "1884": [
            "Представляв Мадейру в парламенті як депутат"
        ],
        "1887": [
            "Представляв Мадейру в парламенті як депутат"
        ],
        "1894": [
            "Представляв Мадейру в парламенті як депутат"
        ],
        "1895": [
            "Представляв Мадейру в парламенті як депутат"
        ],
        "1915": [
            "Помер Педру Марія Гонсалвеш де Фрейташ"
        ]
    }
}