{
    "id": 1624,
    "lang": "ua",
    "is_original": false,
    "title": "Гувея (Франсішку Бенту де)",
    "fl": "Г",
    "original_title": "Gouveia (Francisco Bento de)",
    "body": "Народився у приході Понта-Делгада 16 липня 1874 року і присвятив себе промисловим дослідженням та розробкам, домігшись виготовлення паперу з цукрової тростини та видобутку кремнезему з мадейрських трахітів, необхідного для виробництва скла. Також протягом багатьох років займався енологічними дослідженнями, домігшись виробництва з Жаке винного сорту пасто, який схвалив покійний Баталья Рейш. Був одним з редакторів колишньої газети Diário Popular, співпрацював з журналом, який ставився в театрі Мануеля де Арріаги, і є інспектором першого класу сільськогосподарської продукції, хоча вже деякий час перебуває поза службою. (1921)\n\nГувея (Жуан).\nНародився в цьому місті 8 лютого 1880 року, син полковника Жозе Марії де Гувеї та пані Елізи Камачу де Гувеї. З раннього віку проявив поетичний хист, але незабаром перестав займатися поезією. Причини, які спонукали його покинути літературну кар'єру, яку він так вдало розпочав, невідомі. Опублікував збірки \"Breviário\", Фуншал, 1900, 112 стор., та \"Atlante\", Лісабон, 1903, 108 стор.\n\nЗдається, Жуан Гувея закрив свою душу для натхнення муз, щоб краще присвятити себе вивченню механіки, особливо конструюванню літака, винахідником якого він був. Газети широко та з великими похвалами писали про цей винахід, але, здається, виникли серйозні та непереборні труднощі для його побудови.\n\nБагато років Жуан Гувея живе в Лісабоні, останнім часом зосередивши свою увагу на конструюванні пристрою для штучного вирощування курей, який викликав великий інтерес у всіх, хто займається розведенням курей. (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Баталья Рейш": [
            "Схвалив винний сорт пасто, виготовлений Франсішку Бенту де Гувеєю"
        ]
    },
    "years": {
        "1921": [
            "Франсішку Бенту де Гувея присвятив себе промисловим дослідженням та розробкам, виготовляючи папір з цукрової тростини та видобуваючи кремнезем з мадейрських трахітів"
        ]
    }
}