{
    "id": 163,
    "lang": "ua",
    "is_original": false,
    "title": "Алмейда (Януаріо Коррейя де)",
    "fl": "А",
    "original_title": "Almeida (Januario Correia de)",
    "body": "Цього цивільного губернатора Мадейри було призначено на цю посаду указом від 15 січня 1862 року, і він вступив на посаду 19 того ж місяця і року. Пізніше він відіграв важливу роль у політиці країни, бувши депутатом, паром королівства і державним міністром. Йому було надано титул віконта, а потім графа Сан-Жануаріо, під яким він став відомий у португальській політиці. Жуан де Сант'Ана і Васконселус був призначений цивільним губернатором цього округу і вступив на посаду в середині січня 1862 року. У самий день вступу на посаду перший віконт Ногейрас, шурин нового губернатора, дав на його честь розкішний бал, на який зібралися найвидатніші особи Фуншала. Коли свято було в розпалі, віконту Ногейрас повідомили, що тільки що на нашому рейді закотився військовий корабель, який привіз нового губернатора на Мадейру, і тому губернатор Сант'Ана і Васконселус пішов у відставку. Було прийнято обережний і секретний захід, щоб приховати від гостей звістку про прибуття нового губернатора Януаріо Корреа де Алмейди, і свято тривало до кінця з тим самим ентузіазмом і радістю. Політичні супротивники губернатора Сант'Ани, який тоді був адміністратором муніципалітету Порту-Санту, іронічно прокоментували цей випадок, одна газета написала, що він настільки занепокоївся адміністрацією округу, що в нього навіть не вистачило часу поспати, поки вона тривала, оскільки він був губернатором лише короткий період кількох годин.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santo Antonio",
        "São Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Цивільний губернатор Мадейри"
        ]
    },
    "people": {
        "Януаріо Коррейя де Алмейда": [
            "Цивільний губернатор Мадейри"
        ],
        "Жуан де Сант'Ана і Васконселус": [
            "Цивільний губернатор цього округу"
        ],
        "Віконт Ногейрас": [
            "Шурин нового губернатора"
        ]
    },
    "years": {
        "1862": [
            "Призначений цивільним губернатором Мадейри"
        ]
    }
}