{
    "id": 1640,
    "lang": "ua",
    "is_original": false,
    "title": "Град",
    "fl": "Г",
    "original_title": "Granizo",
    "body": "Цей водяний метеор, відомий на Мадейрі під назвою снігу, утворює великі білі покривала, які протягом зими іноді покривають гори острова на кілька днів. Падіння граду в горах часто супроводжується або передується грозами, і завжди призводить до значного зниження температури на всьому узбережжі.\n\nГрад у високогір'ї острова завжди має неправильну кутасту форму; кругла форма, яка, здається, є результатом початкового танення мас під час проходження через більш густий шар атмосфери, з'являється лише в середній зоні і час від часу на узбережжі. На висоті 1500 метрів град іноді утворює шари товщиною понад один метр. Коли він з'являється, що рідко, на висоті від 600 до 800 метрів, він зазвичай тане протягом кількох годин.\n\nГрад майже невідомий на Порту-Санту; однак 4 лютого 1860 року він випав у такій кількості на цьому острові, що гори та долини були ними покриті. \"У місті його було так багато, кажуть Аннали Порту-Санту, що багато людей наповнювали тарілки та кошики, доходячи до того, що робили сорбет; це було небувалим випадком серед цих людей\".\n\nГрад під нашим кліматом з'являється лише з кінця осені до початку весни і значно сприяє збільшенню об'єму води у джерелах та річках. Кажуть, що близько 60 років тому градопад завдав великої шкоди культурам у парафії Канісал, і також згадують, що кілька років тому град знищив значну частину листя фруктових дерев та інших рослин у парафії Каньяс. Однак ці випадки, на щастя, настільки рідкісні, що мадейрський фермер, обробляючи свої землі, навіть не згадує про цього ворога, якого так бояться на більш північних широтах.\n\nЩоб залишити на цих сторінках більш повне уявлення про природу метеорологічних явищ снігу, інею та граду на островах нашого архіпелагу, ми перепишемо деякі фрагменти статті на цю цікаву тему, яку співавтор цього Елюцидаріо та видатний натураліст К. Азеведу де Менезеш опублікував багато років тому в колишньому Diário da Madeira.\n\nІнформація про ці метеори, яку надають різні праці з кліматології та метеорології Мадейри, настільки недостатня, що, можливо, представлять певний інтерес кілька даних, майже всі з яких отримані з власних спостережень, які ми тепер представимо.\n\nСніг, як правило, падає на Мадейрі з січня до початку березня, тобто в період, коли холоди найінтенсивніші, і, як ми вважаємо, ніколи не спостерігається нижче 1200 або 1000 метрів. Мадейрці, які відвідують або перетинають гори протягом зимових місяців, називають сніжні пластівці \"folhelho\", зберігаючи термін \"сніг\" для позначення граду, який набагато частіше спостерігається на острові, також на менших висотах.\n\nПід час найхолоднішого періоду року термометр іноді падає до 8 і 7 градусів за Цельсієм у Фуншалі. Якщо припустити, що тепло знижується на один градус на кожні 180 метрів висоти, то ми маємо, що термометр повинен показувати на тих же висотах понад 1300 метрів температури трохи нижче нуля, які, як відомо, достатні для виклику снігопадів. Сніг у нашому кліматі не тривалий, зазвичай тане протягом кількох годин.\n\nГільєрме Телеш де Менезеш, який проводив деякі метеорологічні спостереження на посту Піку ду Аріейру (1700 метрів), бачив, як термометр показував там 2 градуси нижче нуля у листопаді, тому можна припустити, що в тому ж місці спостерігаються ще нижчі температури у січні та лютому, які на Мадейрі є найхолоднішими місяцями року.\n\n\n\nНа думку покійного англійського натураліста Джеймса Дж. Джонсона, межа вічних снігів на широті Мадейри повинна бути на висоті 3450 метрів, висоті, якої не досягає наш Піко Руїву. . . Протягом зимових місяців також іноді трапляються заморозки у високих точках острова. Кристалічні шари снігу, які утворюються на певних тілах, відомі серед народу під назвою \"зуб собаки\". Нам повідомляють, що заморозки зазвичай з'являються на північному узбережжі вище 600 або 700 метрів, але на південному узбережжі, на нашу думку, вони невідомі в межах оброблюваної землі, яка лише в рідкісних місцях піднімається вище 800 метрів. Град набагато частіше випадає на острові, ніж сніг у пластівцях або лусочках та заморозки або \"зуб собаки\". Він падає найбільш рясно з листопада до березня, але також іноді з'являється в жовтні та квітні. Саме град утворює ці великі білі покривала, які в зимовий період іноді покривають наші гори протягом днів (3 до 15, рідко більше). Щороку град падає на горах, але не завжди його можна побачити з Фуншала. Падіння граду часто супроводжується або передує грозами, і завжди призводить до зниження температури в місті. Коли цей метеор з'являється, що рідко трапляється, між 600 і 800 метрами, він зазвичай тане протягом кількох годин. Град на горах Мадейри завжди має невеликі неправильні та гострокутні маси, схожі за формою на базальтові піски пляжів. Заокруглена форма, яка є набагато рідшою, з'являється лише на середніх висотах південних та північних схилів, і час від часу поблизу узбережжя. На висоті 1500 метрів град деякі роки утворює шари товщиною понад один метр. Сніги та заморозки, через висоти, на яких вони з'являються, не завдають шкоди культурам острова; град, однак, іноді може бути шкідливим, але ніколи не настільки, як у країнах Європи. Кажуть, що більше 50 років тому градопад спричинив великі збитки культурам у парафії Канісал, і Гільєрме Телеш де Менезеш розповів нам, що бачив дев'ять або десять років тому, як град знищив значну частину листя фруктових дерев в інших районах парафії Каньяс. Однак ці випадки, на щастя, такі рідкісні, що мадейрський фермер, займаючись обробітком своїх земель, як було сказано вище, навіть не згадує про цього ворога, якого так бояться на більш північних широтах. Набагато більше він побоюється посух, чиї наслідки насправді набагато більш руйнівні для сільського господарства, особливо в місцях, куди не доходять іригаційні води».\n\n## Див.\n\nСніг та Зуб собаки.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Canhas",
        "Caniçal"
    ],
    "locations": {},
    "people": {
        "Гільєрме Телеш де Менезеш": [
            "Здійснив деякі метеорологічні спостереження на посту Піко-ду-Аріейру (1700 метрів)",
            "Інформатор"
        ],
        "Джеймс Дж. Джонсон": [
            "Англійський натураліст"
        ]
    },
    "years": {
        "1860": [
            "Випав у такій кількості на острові Порту-Санту, що гори та долини були ними покриті"
        ]
    }
}