{
    "id": 1691,
    "lang": "ua",
    "is_original": false,
    "title": "Генрікес де Норонья (Генріке)",
    "fl": "Г",
    "original_title": "Henriques de Noronha (Henrique)",
    "body": "Народився у парафії Камара-де-Лобос 1 березня 1667 року, будучи сином Педру Беттенкурта Генрікеса та доньї Марії де Менезес, та успадкувавши вінчальний будинок свого дядька Інасіу де Беттенкурта і Камари. Він був дуже освіченою людиною та спеціально присвятив себе історичним та генеалогічним дослідженням, досягнувши в них великих знань, і його вважали справжнім авторитетом у питаннях, що стосуються історії Мадейри. Він надіслав деякі рукописні роботи до Португальської королівської академії історії, за що був прийнятий до її членів. Діогу Барбоза Машаду в Бібліотеці Лузітанії та Антоніу Каєтану де Соуза в Генеалогічній історії португальського королівського дому займаються похвалою робіт Генрікеса де Нороньї та роблять йому дуже схвальні посилання. Йому приписують Світські та церковні мемуари для складання історії єпархії Фуншала, на які посилаються Спогади про землю на сторінці 786, про які ми вже згадували досить широко на сторінках 389 і 390 I тому цього Пояснювального словника. Він написав Дворянський генеалогічний словник мадейрських сімей, копія якого у трьох томах зберігається в бібліотеці муніципальної ради цього муніципалітету і який вважається одним з найавторитетніших творів на цю тему (див. Дворянські роди). Генріке Генрікес де Норонья помер 26 квітня 1730 року. Існує його олійний портрет у палаці графів Торре-Бела.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Камара-де-Лобос": [
            "Місце народження Генріке Генрікеса де Нороньї"
        ]
    },
    "people": {
        "Педру Беттенкурт Генрікес": [
            "Батько Генріке Генрікеса де Нороньї"
        ],
        "Донья Марія де Менезес": [
            "Мати Генріке Генрікеса де Нороньї"
        ],
        "Інасіу де Беттенкурт і Камара": [
            "Дядько Генріке Генрікеса де Нороньї"
        ]
    },
    "years": {
        "1667": [
            "Рік народження Генріке Генрікеса де Нороньї"
        ],
        "1730": [
            "Рік смерті Генріке Генрікеса де Нороньї"
        ]
    }
}