{
    "id": 1701,
    "lang": "ua",
    "is_original": false,
    "title": "Ередія (Антоніу Коррея)",
    "fl": "Е",
    "original_title": "Heredia (António Correia)",
    "body": "Цей видатний уродженець Мадейри народився 2 березня 1822 року та помер у Лісабоні 23 червня 1899 року. Був сином Франсішку Коррея Ередії та Ани Маргаріди де Беттенкур Ассіайолі і Са Ешкорсіу Друмонд, походив зі старовинних шляхетних родин острова. Не відомо, щоб він мав офіційну освіту, але відсутність вищої чи університетської освіти не завадила йому стати талановитим журналістом, і, можливо, він міг би бути видатним письменником, якби різноманітні заняття не поглинули всю його велику енергію. Про це свідчать його твори. Він обіймав багато державних посад, зокрема був мером, прокурором Генеральної ради, генеральним секретарем, цивільним губернатором, директором митниць Фуншала, Порту та Лісабона, генеральним директором митниць, депутатом, пером королівства, головою багатьох комісій з реформування різних державних служб тощо. На деяких з цих посад він писав звіти, положення та законопроекти, які яскраво демонструють його знання, компетентність та велику працездатність. Крім журналістських робіт, яких чимало, він опублікував: \n\n> Короткі міркування щодо скасування майоратів на Мадейрі, Лісабон, 1849 рік; Суперечності, що поєднуються, Фуншал, 1850 рік; Добросовісність «Архівіста», Фуншал, 1852 рік; Зауваження щодо економічного становища острова Мадейра та реформи митниць, Лісабон, 1888 рік, 96 сторінок; Звіт про проект Загального положення про митниці, Лісабон, 1876 рік, 129 сторінок; Подання та документи, надіслані до Палати шляхетних перів, Лісабон, 1886 рік; Антоніу Коррея Ередія — Громадськості, Лісабон, 1885 рік, 235 сторінок. \n\nАнтоніу Коррея Ередія був генеральним секретарем цього округу та виконував обов’язки цивільного губернатора, а також представляв Мадейру у парламенті на сесіях 1857-1858, 1858-1859 та 1865-1868 років. Під час тимчасового уряду хунти Порту 1847 року Антоніу Коррея Ередія був секретарем Тимчасової урядової ради Мадейри, тобто душею цього революційного руху у цьому місті.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Коррея Ередія": [
            "Батько Антоніу Коррея Ередії та дід віконта Рібейра-Брава"
        ]
    },
    "years": {
        "1822": [
            "Народження Антоніу Коррея Ередії"
        ],
        "1899": [
            "Смерть Антоніу Коррея Ередії"
        ]
    }
}