{
    "id": 1702,
    "lang": "ua",
    "is_original": false,
    "title": "Ередія (радник Франсішку Коррея)",
    "fl": "Е",
    "original_title": "Heredia (Conselheiro Francisco Correia)",
    "body": "Він належав до стародавнього і шляхетного роду Ередія цього острова. Одним з прямих представників цієї сім'ї та управителем кількох майоратів був дон Жозе ді Бріту Ередія, чия донька і єдина спадкоємиця, донья Антонія Базилія Ередія ді Беттенкурт, вийшла заміж у 1801 році за відомого і видатного дипломата та державного діяча Антоніу Салданью да Гаму, якому було надано титул графа Порту-Санту. Після смерті графів Порту-Санту без нащадків важливий будинок перейшов до найближчого родича Франсішку Коррея Ередії, батька Антоніу Коррея Ередії та діда віконта Рібейра-Брава.\n\nРадник Франсішку Коррея Ередія народився на цьому острові 4 липня 1793 року і помер у Лісабоні 27 липня 1880 року. Він був сином дон Франсішку Моніш ді Араган і Мелу ді Ередія. Переслідування, яких він і його сім'я зазнали з боку мігелістів, змусили його емігрувати до Бразилії, а потім до Франції та Англії, пізніше він приєднався до визвольної армії, в рядах якої воював, відзначившись своєю хоробрістю, особливо під час облоги Порту. Він був депутатом цього округу на сесії 1842-1845 років і головою Урядової хунти, яка була організована на Мадейрі під час революційного руху Марії да Фонте. Заслуговують на увагу і залишилися пам'ятними послуги, які він надав під час епідемії холери, яка спустошила цей острів у 1856 році. Він займав у нас різні державні посади, такі як голова муніципалітету Фуншала, генеральний приймач, тимчасовий цивільний губернатор, голова Урядової хунти тощо.",
    "categories": [
        "history",
        "politics",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу Салданья да Гама": [
            "Дипломат і державний діяч, удостоєний титулу графа Порту-Санту"
        ]
    },
    "years": {
        "1793": [
            "Народження радника Франсішку Коррея Ередії"
        ],
        "1880": [
            "Смерть радника Франсішку Коррея Ередії"
        ],
        "1801": [
            "Одруження доньї Антонії Базилії Ередії ді Беттенкурт з Антоніу Салданьєю да Гамою"
        ]
    }
}