{
    "id": 1721,
    "lang": "ua",
    "is_original": false,
    "title": "Питання Гінтона",
    "fl": "П",
    "original_title": "Hinton (Questão)",
    "body": "Так зване питання Гінтона, яке неодноразово піднімалося у пресі, парламенті, серед адміністративних корпорацій, у дипломатичних колах, на засіданнях Ради Міністрів і навіть на мітингах, виникло через режим привілеїв, наданих урядом метрополії промисловцю Генрі Гінтону, власнику фабрики Торреао, для ексклюзивного виробництва цукру та алкоголю за умови дотримання певних умов, головною з яких був обов'язок купувати цукрову тростину, вирощену на південному узбережжі острова, за ціною, заздалегідь встановленою законом. Цей режим був наданий низкою законів і декретів, майже ідентичних за своїми основними положеннями, хоча і відрізнялися один від одного в деяких другорядних питаннях.\n\nРежим виробництва цукру, який діяв на Мадейрі майже чверть століття, був визначним чинником процвітання цього архіпелагу. Регулярно вигідна ціна на цукрову тростину спонукала фермерів вирощувати цю сільськогосподарську культуру у великих масштабах, внаслідок чого значно зросла вартість сільськогосподарських угідь і це дуже позитивно позначилося на економічному житті округу.\n\nПерший період режиму виробництва цукру розпочався з декрету від 30 грудня 1895 року, яким було створено факультативну реєстрацію цукрових та спиртових заводів. Декрет від 24 вересня 1903 року та його регламент від 24 грудня 1904 року внесли кілька змін до режиму 1895 року. Закон від 24 листопада 1904 року посилив положення чинного режиму, змінивши деякі з цих положень. Менш ніж через чотири роки парламент прийняв новий режим виробництва цукру законом від 9 вересня 1908 року, який був замінений декретом від 11 березня 1911 року, і, нарешті, з'явилися декрети від 12 квітня та 2 травня 1919 року, які поклали край цукровій монополії. Цей останній документ містить деякі положення, які зазвичай вважаються шкідливими для інтересів виробників цукрової тростини, але які декрет від 12 квітня 1920 року, що діє зараз, не скасував.\n\nСтатті, опубліковані в періодичній пресі, окремі памфлети, скарги та звернення до уряду та промови, виголошені в парламенті з приводу питання Гінтона, могли б заповнити кілька томів. Крім того, нам відомо про публікацію наступних брошур: \"Континентальний алкоголь на Мадейрі\", Лісабон, 1908 р., 10 стор.; \"Цукрове питання Мадейри\", Лісабон, 1910 р., 50 стор. (д-р Кіріно де Хесус); \"Основи для вирішення цукрового питання та засоби боротьби з алкоголізмом на Мадейрі\" Генріке А. Вієйра де Кастро, Фуншал, 1911 р., 12 стор.; \"Нове питання Гінтона\", Лісабон, 1915 р., 65 стор. (д-р Кіріно де Хесус); \"Нове питання Гінтона\", Лісабон, 1915 р., 137 стор.; \"Нове питання Гінтона\", Лісабон, 1915 р., 103 стор. (Жуан Соареш Бранку); \"Цукрова проблема Мадейри\" Пестана Молодший, Фуншал, 51 стор.; \"Права В. М. Гінтона та Сина\" Кіріно де Хесуса та \"Цукрове питання\" Жуліу ду Амарал, 1918 р., 22 стор.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1895": [
            "Декрет, яким було створено факультативну реєстрацію цукрових та спиртових заводів"
        ],
        "1903": [
            "Декрет та регламент, які внесли кілька змін до режиму 1895 року"
        ],
        "1904": [
            "Закон, який посилив положення чинного режиму, змінивши деякі з цих положень"
        ],
        "1908": [
            "Закон, який прийняв новий режим виробництва цукру"
        ],
        "1911": [
            "Декрет, який замінив закон 1908 року"
        ],
        "1919": [
            "Декрети, які поклали край цукровій монополії"
        ],
        "1920": [
            "Декрет, що діє зараз і не скасував деякі положення, які вважаються шкідливими для виробників цукрової тростини"
        ]
    }
}