{
    "id": 1727,
    "lang": "ua",
    "is_original": false,
    "title": "Історія Мадейри",
    "fl": "І",
    "original_title": "História Madeirense",
    "body": "Для історії цього архіпелагу існує багато розрізнених матеріалів, зібраних деякими терплячими дослідниками, але досі не з'явився архітектор та будівельник споруди. Ґрунтовне дослідження Мадейри, яке не обмежується лише нудним переліком імен та дат, повністю не проведено. Ми маємо на увазі сучасну роботу з історичної критики, в якій ідеї часу, звичаї, особистості, середовище, в якому розгорталися події тощо, представлені в блискучому та промовистому синтезі, даючи нам швидкий набір повного бачення всього мадейрського життя за довгий період п'яти століть. У цій панорамній картині чітко виділялися б первинна колонізація, яка незабаром набула вигляду старих сесмарій і пізніше перетворилася на контракт колонії; відносини між землевласниками, зробленими майоратами, та кріпаками, які розчищали ґрунт; деспотичні та майже дискреційні дії власників; вплив, який у цьому середовищі здійснювали континентальні колонізатори та численні іноземці; експедиції до Африки; старі еміграції до Бразилії; елементи багатства, принесені виробництвом цукру та вина, пов'язана з цим експортна торгівля; зміни, які всі ці та інші фактори внесли в місцеві звичаї тощо. Все це напружене дослідження досі чекає на міцний розум та сумлінного дослідника, який із значною здатністю до узагальнення здійснить цю бажану роботу, використовуючи фрагментовані та розсіяні елементи, які можна знайти в різних місцях. Ґрунтовні та цінні примітки \"Спогадів про землю\" є беззаперечним доказом того, що їх талановитий та надзвичайно освічений автор мав достатньо сили та надійну орієнтацію для такого масштабного підприємства, але його скромний намір простого коментатора роботи Гаспара Фрутуозу не дозволив йому залишити нам твір, який він, можливо, з великим задоволенням міг би створити без зусиль та, можливо, навіть з великим задоволенням свого духу. Є питання нашої історії, які доктор Алвару Родрігеш ді Азеведу розглядає з необхідною глибиною та всією суворістю історичної критики, в той час як інші він лише накреслив і залишив без коментарів, яких вимагає предмет, оскільки вони виходили за рамки плану, який він намітив, і змушували його надавати приміткам \"Спогадів про землю\" невиправдану широту. Незважаючи на все, саме в цьому цінному та великому сховищі новин та інформації, оцінок та критики, спостережень та філософських роздумів майбутній автор історії Мадейри знайде свій найбагатший скарб, коли захоче розробити та написати свою роботу. Через дюжину років після друку приміток доктор Родрігеш ді Азеведу опублікував у Португальській ілюстрованій універсальній енциклопедії велику статтю про Мадейру, яка є надзвичайно цікавою монографією про цей архіпелаг і охоплює, хоча і в стислому вигляді, всі питання, які можуть зацікавити різні прояви її активності з найдавніших часів відкриття. Він майстерно окреслює в ній чудовий нарис історії Мадейри, яку він ділить на чотири періоди і яку він робить попередніми такими словами: \"І це не просте завдання, особливо в частині, що стосується кризи від відкриття до остаточного зміцнення цього архіпелагу з метрополією; криза, яка, безсумнівно, потім відлунювалася в архіпелазі Азорських островів, більш-менш на всіх наших заморських територіях, і наслідки якої, можливо, були б фатальними для колоніальної влади Португалії, якби монархічний елемент не усунув її так, як йому вдалося і він зумів усунути її, за допомогою магістратів-юристів і за підтримки муніципального буржуазного елементу в боротьбі, в якій він брав участь від материка до того часу проти аристократичного елементу, сильно локалізованого на острові Мадейра і, можливо, спочатку несвідомого інструменту особистого наміру. Але навіть поза цією делікатною частиною, історія...\"\n\n\nІсторія Мадейри цікава як з точки зору місцевої автономії, так і з точки зору зв'язків з іншими португальськими колоніями, особливо з західною Африкою та Америкою. Острів Мадейра, а особливо місто Фуншал, були центром колись дуже важливого церковного управління. Фуншал був також головним центром усього мореплавства та торгівлі португальців в Атлантиці. Спочатку Мадейра експортувала будівельну деревину, потім цукор, а згодом - чудові вина. Зрештою острів став відомий своїм кліматом та мальовничими краєвидами, що приваблювало багатьох іноземців, особливо англійців. Англійці двічі окуповували Мадейру на початку 19 століття. \n\nОтже, вивчаючи історію португальських заморських володінь, не обійтися без архівів та історії Мадейри. Саме тут побував Колумб перед відкриттям Нового Світу. Історія Мадейри безсумнівно цікава та корисна.\n\nЯк зазначає доктор Алвару Родрігес де Азеведу, історію Мадейри можна поділити на чотири періоди: 1) від відкриття до смерті короля Жуана І у 1433 році; 2) від 1433 року до звільнення від іспанського панування у 1640 році; 3) від 1640 року до встановлення конституційного правління у 1834 році; 4) від 1834 року до сьогодення.\n\nУ статті \\\n\nІсторія Мадейри також містить цінну інформацію та новини, про які можна згадати в Епосі Адміністративному (3 томи, 1849, 1850, 1852) та інших брошурах Сервуло де Менезеса про зразкове управління губернатора Сільвестра Рібейро, Короткий огляд острова Мадейра... Пауло Перестрело да Камара (1841 р.), Каталог єпископів Фуншала, Антоніо Каєтано де Соуза (1721 р.), у Збірці документів та мемуарів Королівської академії португальської історії, том 1, Дезерти та Сельвагенс, А. Артур Сарменто (1903 та 1906 рр.), Морські порти Португалії та прилеглих островів, Адольфо Лоурейро (1910 р., том V), кілька брошур про контракт колонії (див. бібліографію статті Контракт колонії), Документи до історії генеральних кортесів португальської нації, барон Сан-Клементе (1888 р., том V), Синодальні конституції єпархії Фуншала (див. статтю Конституції єпархії), різні роботи про відкриття цього архіпелагу, які цитуються на стор. 330, 349, 350 та 906 Саудадіс та до яких ми повинні додати Пам'ять про відкриття островів Порту-Санту та Мадейри, Е. А. Бетенкур (1875 р.), Коли була відкрита Мадейра?, Жордао де Фрейтас (1911) та Визнання архіпелагу Мадейра, Мануель Грегоріо Пестана Молодший (1920 р.), деякі брошури про майорати Мадейри та їх скасування (див. статтю Вінкулярні інститути), кілька брошур про проголошення Конституції 1821 року в цьому архіпелазі (див. статтю Конституція 1821 року), три брошури про корографію Мадейри (див. статтю Корографія), Історико-географічна статистика островів Мадейра та Порту-Санту, Жоакім Педро Кардозо Казадо Жиралдес (Париж, 1815 р.), Острів Мадейра, Акурсіо Гарсія Рамос (2 томи, 1879 та 1880 рр.), декілька брошур про протестантський прозелітизм доктора Роберто Каллі (див. статтю Каллі) та цінну колекцію мадейрських газет, що належить компанії Діаріо де Нотісіас ду Фуншал, про яку йдеться у брошурі Хронологічний огляд мадейрської журналістики (1908). У статті Мадейра Довідника португальської ілюстрованої енциклопедії, яка присвячує кілька сторінок бібліографії Мадейри, в статті Бібліографія цього Пояснення та в усьому перебігу цієї роботи згадуються багато бібліографічних видів, які стосуються історії нашого архіпелагу. Дозвольте висловити задоволення, а не марнославство, сказавши тут, що протягом усього цього твору ми також зібрали деякі цінні матеріали для історії нашого архіпелагу. І тим більше це задоволення, що ми можемо безсумнівно стверджувати, що зробили це з повною безкорисливістю, надаючи цьому скромному підприємству працю кількох років наполегливих та сумлінних досліджень та пошуків у державних та приватних архівах, а також у багатьох десятках надрукованих та рукописних національних та іноземних робіт. Здається, ми достатньо з'ясували кілька пунктів історії Мадейри та внесли багато необхідних елементів для тих, хто після нас спробує написати цю історію, або, принаймні, стане продовжувачами нашої нікчемної, але наполегливої праці.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1433": [
            "Смерть короля Жуана I"
        ],
        "1640": [
            "Звільнення від іспанського ярма"
        ],
        "1834": [
            "Встановлення конституційного уряду"
        ]
    }
}