{
    "id": 174,
    "lang": "ua",
    "is_original": false,
    "title": "Повені",
    "fl": "П",
    "original_title": "Aluviões",
    "body": "У переліку, який ми нижче публікуємо, вказані всі повені, які сталися на Мадейрі, і про які нам вдалося отримати деякі роз'яснення. Однак слід зазначити, що повінь 1724 року не була першою, яка завдала збитків, оскільки Мукет, який був тут у 1601 році, каже, хоча й не уточнює дат, \"що води, що спускаються з гір, іноді знищують мости та будинки по всьому острову\".\n\n## 18 листопада 1724 року.\n\nЗбитки від цієї повені в основному відчулися в парафії Машіко, де загинуло 26 осіб, і було зруйновано понад 80 житлових будинків. У \"Anno Histórico\", згадуючи повінь 1724 року, отець Франциско де Санта Марія пише, що \"острів Мадейра зазнав бурі та потопу такої величини, що знищив місто Машіко, частину Санта Круса та багато інших місць та локацій на тому ж острові, а також місто Фуншал зазнало великої шкоди та багато руйнувань, як у своїх стінах, так і в населенні, з потопом річки Рібейра-ду-Пінейру (Санта Лусія), яка його ділить\"\n\n## 18 листопада 1765 року.\n\nЧерез сильні дощі цього дня річки, що протікають через Фуншал, сильно піднялися, зруйновано міст Праця, а інші мости міста також зазнали значних пошкоджень. Води річки Рібейра-да-Праця або Жуан Гомеш змили в море англійця Мойту (?), який більше ніколи не з'явився.\n\n## 9 жовтня 1803 року.\nЦей день став трагічно пам'ятним, коли велика повінь спустошила поля Мадейри та зруйнувала значну частину міста, спричинивши не тільки величезні матеріальні збитки, але й втрату життя кількох сотень людей. Без сумніву, це можна вважати найбільшою катастрофою, яка спіткала цей острів протягом п'яти століть. Ми б могли б далеко зайти, якби хотіли детально описати цю жахливу катастрофу, тому ми обмежимося кількома короткими нотатками, швидко зібраними з хронік того часу.\n\nДеякі дощі випали з різними перервами протягом десяти або дванадцяти днів, що передували 9 жовтня 1803 року. У цей день, о 8 годині ранку, у Фуншалі почав падати не дуже сильний дощ, який тривав без змін до 8 години вечора, але ніщо не віщувало такої жахливої повені. Потім почало чути гуркіт грому, а дощ, супроводжуваний деяким вітром, вже падав справжніми зливами. О 8:30 вечора води річок вилилися з берегів і з великим шумом розлилися вулицями, почавши свою руйнівну роботу та смерть. Настала повінь.\n\nНеможливо описати жах, який охопив мешканців, який став ще більшим через несподіваність події, яка застала багатьох зненацька і без можливості уникнути небезпеки, що загрожувала всім. Смерть застала багатьох під час втечі, змила їх силою потоків або вразила обвалами будинків та стін, які обрушувалися.\n\nРайон Санта Марія Майор був найбільше постраждалим від бурі. Річка Жуан Гомеш, зі своєю рясністю та силою вод, прорвалася в трьох різних місцях, утворивши три бурхливі потоки, які завдали найбільших збитків і забрали життя декількох десятків людей. Цілі вулиці та безліч житлових будинків та інших споруд були змиті в море, включаючи парафіяльну церкву, відому під назвою Носса Сеньйора до Кальяу, яка знаходилася на лівому березі річки, між сучасними вулицями Санта Марія та Нова Санта Марія. У будинку на цій вулиці було поховано 21 особу, а в будівлі Пелурінью загинув англійський суб'єкт та 15 членів сім'ї. Оцінюється, що тільки в районі Санта Марія Майор під час повені загинуло близько 200 осіб.\n\nБудинки вздовж річки Санта Лусія також сильно постраждали. Вище мосту Бом Жезус води змінили свій курс по обох берегах цієї річки і, особливо на вулиці Феррейрус, завдали значних збитків, було зруйновано кілька житлових будинків та магазинів. Те ж сталося на вулиці Таноейрус та з кількома будівлями, які знаходилися на лівому березі цієї річки і які утворювали вулицю Дірейта, будівлі, які були змиті силою потоку.\n\nОсь що говорить сучасний цій події опис:\n\n\"Цілі вулиці зникли разом зі своїми мешканцями, а інші, затоплені водою та брудом, залишили власників та орендарів у крайній бідності. Велика частина парафії Санта Марія Майор, так само як і її церква, найстаріша в місті, більше не існують разом з великою частиною їх нещасних мешканців: решта, розкидана тут і там, затоплена та покинута, пропонує чутливій людині об'єкт болю, руїни та скорботи. Вулиці, звані Дірейта, Таноейрус, Вальверде, Санта Марія, Госпіталь Велью та інші пішли в море з неймовірною кількістю мешканців\".\n\n\n\nПоза Фуншалом, населені пункти, які найбільше постраждали від жахливої повені, були Машіку, Санта-Круш, Кампанаріу, Рібейра-Брава та Калета, тоді як збитки, завдані в парафіях північної частини острова, були відносно невеликими.\n\nЩодо містечка Машіку, в архіві відповідної парафіяльної церкви можна прочитати наступне: \"...руйнувала стіну річки, зруйнувала міст і затопила місто настільки, що вода досягла висоти трьох ліктів у церкві та на всіх вулицях. Ця повінь обіцяла смерть усім; але явний диво зробив так, що всі врятувалися, за винятком чотирнадцяти осіб, які загинули, були змиті водами та поховані під завалами будинків\". Також була зруйнована старовинна та історична каплиця Сенйор-душ-Мілагреш, а відповідний образ був знайдений кілька днів потому на відкритому морі американською галерою, яка доставила його до собору Фуншала.\n\nЗначні руйнування, спричинені повінню, також сталися в інших згаданих парафіях, де також було втрачено багато життів.\n\nСучасні джерела про події значно розходяться щодо кількості людей, які загинули в результаті цих повеней, одна з розповідей про жахливий випадок оцінює приблизно в тисячу загиблих та зниклих безвісти. Здається, що не далеко від істини той, хто встановлює приблизну кількість загиблих у шістсот осіб, більшість з яких були в окрузі Фуншала.\n\nТоді губернатором та капітаном-генералом був Дон Жозе Мануель да Камара, який негайно опублікував едикт, прийнявши негайні та готові заходи, які обставини моменту вимагали. Першим завданням влади було знайти притулок для тих, хто залишився без житла, а їх було дуже багато. Державні будівлі, різні державні установи, багато залежностей церков, казарм та фортець, а також чимало приватних будинків були призначені для тимчасового розміщення цих осіб. Серед заходів, вжитих губернатором, виділяється абсолютна заборона на підвищення цін на товари споживання під загрозою суворих покарань для порушників.\n\nОсновною причиною лих, спричинених повінню, була відсутність каналізації річок. Хоча із запізненням, але метрополія вирішила здійснити це бажане поліпшення, відправивши на Мадейру бригадира Рейналдо Оудінота, який був уповноважений керувати відповідними роботами і прибув сюди 19 лютого 1804 року. Він виявив найвищу компетентність у виконанні покладених на нього обов'язків і проявив дивовижну активність, вдаючись за відносно короткий час до каналізації трьох річок, що протікають через Фуншал. У грудні 1800 року він повідомив центральний уряд, що, незважаючи на великі шторми та сильні зимові дощі, які були недавно, стіни витримали сильний удар води і дали явне свідчення міцності своєї конструкції. Оудінот помер у цьому місті 11 лютого 1807 року, і на згадку про його послуги його ім'ям була названа вулиця, що знаходиться на лівому березі річки Жуан Гомеш, між Кампу-да-Барка та площею Лаврадореш.\n\nЦікавий деталь: оскільки головний вівтар церкви Носса Сеньйора до Кальяу залишився недоторканим, королівською провізією від 12 березня 1805 року було наказано зберегти його в тому стані, в якому його залишила повінь, як нагадування для майбутніх поколінь про подію, яка була найбільш фатальною для мешканців цього острова. У грудні 1835 року була зруйнована частина церкви, яку повінь залишила недоторканою, і там було побудовано ринок Уніан, який нещодавно було зруйновано для розширення вулиці, що там проходить.\n\n##26 жовтня 1815 року\nПісля великої повені 9 жовтня 1803 року це, можливо, була найбільша катастрофа, яка спіткала цей острів. У зверненні, яке муніципалітет Фуншала надіслав регенту принцу Джону щодо збитків, завданих цією повінню 26 жовтня 1815 року, стверджується, що вона була *неспівставно більшою за повінь 1803 року+, але ні за кількістю жертв, ні за завданими збитками не досягла масштабів попередньої, незважаючи на величезні втрати, які вона спричинила для жителів Фуншала.\n\nЯк і в інших випадках, найбільші збитки спричинили бурхливі потоки річок. Особливо на деяких ділянках берегів річок, які не були захищені стінами, що стримували та направляли потік води, вони вийшли зі своїх русел, затопили прибережні території та проклали новий шлях через вулиці та будинки, завдаючи не тільки непідрахованих збитків, але й викликаючи великий паніку серед жителів, деякі з яких стали жертвами неконтрольованої сили потоку. Так сталося з водами річки Сан-Жуан, які, шукаючи нового шляху, змили у своїй силі близько двадцяти будинків від мосту Сан-Паулу, на кінці вулиці Каррейра, до гирла цієї ж річки.\n\nНа прибережних вулицях річки Санта-Лузія також були великі збитки, деякі будинки були пошкоджені, і в деяких місцях стіни цієї річки.\n\nПо всьому острову були значні збитки, і кілька людей загинуло, бувши змитими силою потоків.\n\nЖахи великої повені 1803 року, які все ще були свіжими в пам'яті всіх, збільшили паніку серед жителів, більшість з яких вважали, що немає можливості уникнути смерті, яка для них здавалася неминучою.\n\n## 28 жовтня 1842 року\nВже п'ятнадцять днів майже безперервно падав легкий роса. О 9 годині ранку 24 жовтня дощі стали рясними, а о 3 годині дня дощові води лилися потоками. Води річок вийшли зі своїх русел і розлилися бурхливо по прибережних територіях, завдаючи великих збитків.\n\nВулиці району Санта-Марія-Майор, Пелурінью, вулиця Медінас та інші були повністю затоплені, вода заливала другі та треті поверхи будинків. У багатьох вулицях міста човни плавали, щоб з великими труднощами врятувати багато сімей, які благали про милосердя з останніх поверхів та дахів. Скрізь чулися крики жаху. Однією з осіб, якій найбільше завдячують порятунком багатьох нещасних під час повені, був громадянин Жоакім Діас де Алмейда, але було багато інших, які відзначилися, як про це згадували газети Фуншала Імпарсьял та Дефенсор. Бруківки Санта-Клара, Піко, Бела-Віста та Інкарнасан були перетворені на бурхливі річки. Район Англійського кладовища був спустошений, всі його мешканці були прийняті та забезпечені всіма зручностями заможною власницею, яка проживала на кінці вулиці Бела-Віста. Велика частина міста була зруйнована, а будинки зруйновані до фундаментів. Багато заможних сімей стали бідними. Це були збитки на сотні тисяч реїс. 26 жовтня, через два дні, південний вітер спровокував в порту Фуншала страшну бурю. Розбурхані хвилі перестрибували через стіни Понтіньї та іноді облизували еспланаду Ільєу, а вдень розбивалися об скелі пляжу Фуншала десять або одинадцять суден, члени екіпажу та охоронці, які перебували на борту, були дивом врятовані митним інспектором Карвалью та деякими відважними моряками, серед яких завжди виділявся Жоакім Діас де Алмейда. 17, 18, 19 та 20 листопада 1848 року. У ці дні були великі повені, особливо в окрузі Сант'Ана, де води змили багато продуктивних та важливих благоустроїв. У Фуншалі води річок текли з силою, але, незважаючи на їх велику кількість, не завдали помітних збитків.\n\n##5 та 6 січня 1859 року.\nВнаслідок надзвичайно сильних дощів, потік Рібейра-де-Жуан-Гомеш приніс велику кількість уламків, які перевищили захисні стінки між гирлом та Кампу-да-Барка. Оскільки вода не могла вільно течі, вона затопила вулицю Санта-Марія, прилеглі провулки, вулицю Рібейрінью-де-Байшу та площу Пелурінью, завдаючи значних руйнувань у всіх цих місцях. Рібейра-де-Санта-Лузія не завдала збитків, хоча також була засмічена, але Рібейра-де-Сан-Жуан спричинила неабиякі руйнування, особливо поблизу каплиці. У Рібейра-Брава, Табуа, Серра-де-Агуа, Понта-ду-Сол, Паул-ду-Мар та інших місцевостях також сталися великі руйнування, спричинені водами.\n1 січня 1876 року. Повені цього дня завдали значних збитків лише у парафії Мадалена.\n2 та 3 жовтня 1895 року. Повінь, що сталася в ці два дні, спричинила великі руйнування у парафіях Сан-Вісенте, Фаял, Понта-Делгада, Боа-Вентура та Сейшал. У останній парафії загинув власник Мануел Інісіу да Кошта Ліра. Річки Фуншала принесли багато води.\n## 8 та 9 листопада 1901 року.\nНадзвичайно сильні дощі, що випали в ці два дні у Фуншалі, затопили вулиці та дороги, пошкодили багато з них і спричинили деякі зсуви, особливо на Левада-де-Санта-Лузія.\n## 25 та 26 лютого 1920 року.\nУ ці два дні відчувалася сильна буря з вітром та дощем, яка завдала численних збитків по всьому острову. Річки, що перетинають місто, хоча і принесли багато води, не вийшли з берегів, але були затоплення в різних місцях через надлишок дощів та засмічення потоків Нора, Тіл та Лоурос. У районі Санта-Марія довелося використовувати човни на вулицях для перевезення людей з одного місця на інше, і кажуть, що на всьому острові понад 500 людей залишилися без притулку, а збитки, завдані північно-західним вітром, були непідрахованими, особливо в деревах, цукрових плантаціях та багатьох інших культурах. На шляху до Лазарету загинула людина, яка йшла вночі додому, а на молі Понтінья загинув інший, який працював на Кабрестанті, при цьому вітер 25-го та частину 26-го був такою силою, що було небезпечно пересуватися навіть вулицями міста. 25-го вечора через вітер було призупинено автомобільне сполучення у Фуншалі.\nМісто Рібейра-Брава було на межі знищення водами, вийшов образ святого Бенедикта в процесії, а потім відбулися молитви в парафіяльній церкві. У Машіку, Санта-Круш, Сан-Вісенте та Камаші були зафіксовані значні збитки, у останній парафії загинули жінка та дитина. Зникли разом з екіпажами кілька рибальських човнів з Камара-де-Лобуш, а човен Арріага з Порту-Санту, що перевозив 16 пасажирів, був занесений на південь штормом, його знайшов англійський пароплав Андорінья, який взяв пасажирів, а човен прибув до Сельваженс.\n28-го знову почався сильний дощ, а 2 березня знову з великою силою дув північно-західний вітер, також були сильні зливи, які тривали до ранку 3-го.\n## 5 та 6 березня 1921 року.\nУ ці дні випали рясні дощі, супроводжувані грозами, по всьому острову, були затоплення та руйнування в Машіку, Рібейра-Брава тощо. У Машіку вода піднялася в деяких місцях майже до першого поверху будинків, а в Рібейра-Брава загинули чотири дитини, три з яких через обвалення будівлі та одна, яку забрала вода.\nКрім дванадцяти згаданих повеней, ми знаходимо відомості в старому рукописі, що у 1611 році сталася велика повінь у Фуншалі, яка, серед інших значних руйнувань, зруйнувала велику частину парафіяльної церкви Санта-Марія-Майор, яка тоді знаходилася на вулиці, що сьогодні носить назву Старий Госпіталь. Після цього була побудована нова церква поблизу сучасного фонтану, званого Кальяу, яка була знесена в море повінню 1803 року. Також ми маємо відомості про іншу повінь, що сталася у 1707 році та завдала значних збитків по всьому острову.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camacha",
        "Faial",
        "Santa Maria Maior",
        "Madalena",
        "Ponta Delgada",
        "Santa Cruz",
        "Ribeira Brava",
        "Boa Ventura",
        "Funchal",
        "Machico",
        "Seixal",
        "Porto Santo",
        "Serra de Água",
        "Selvagens",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Фуншал": [
            "Столиця Мадейри"
        ],
        "Машіку": [
            "Містечко Машіку"
        ]
    },
    "people": {
        "Д. Жозе Мануел да Камара": [
            "Губернатор та капітан-генерал"
        ],
        "Рейналдо Удіну": [
            "Бригадир, відповідальний за керування роботами з укладання каналізації річок"
        ],
        "Д. Жуан": [
            "Принц-регент"
        ],
        "Жоакім Діас де Алмейда": [
            "Рятівник багатьох нещасних, які постраждали від повені"
        ],
        "Мануел Інісіу да Коста Ліра": [
            "Власник"
        ],
        "С. Бенту": [
            "Образ"
        ],
        "Андорінья": [
            "Англійський пароплав"
        ]
    },
    "years": {
        "1724": [
            "Руйнування, особливо в Машіку, з 26 смертями та понад 80 зруйнованими будинками. Руйнування також у Санта-Круш та Фуншалі. Повінь річки Рібейра-ду-Пінейру (Санта-Лусія), яка її розділяє."
        ],
        "1765": [
            "Сильні дощі спричинили знищення мосту Понте-да-Праша та інших мостів міста Фуншал. Англієць Мойта був змитий у море річкою Рібейра-да-Праша або Жуан Гомеш."
        ],
        "1803": [
            "Повінь на Мадейрі",
            "Велика повінь"
        ],
        "1804": [
            "Бригадир Рейналдо Удіну прибув на Мадейру, щоб керувати роботами з укладання каналізації річок"
        ],
        "1807": [
            "Смерть Рейналдо Удіну"
        ],
        "1815": [
            "Повінь 26 жовтня"
        ],
        "1842": [
            "Повінь 28 жовтня"
        ],
        "1848": [
            "Великі повені"
        ],
        "18596": [
            "Надзвичайно сильні дощі"
        ],
        "1876": [
            "Повені"
        ],
        "1895": [
            "Повінь"
        ],
        "1901": [
            "Надзвичайно сильні дощі"
        ],
        "1920": [
            "Шторм з вітром та дощем"
        ],
        "1921": [
            "Сильні дощі"
        ]
    }
}