{
    "id": 1745,
    "lang": "ua",
    "is_original": false,
    "title": "Лікарня Святого Лазаря",
    "fl": "Л",
    "original_title": "Hospital de S. Lazaro",
    "body": "Ми не знаємо, у якому році було засновано цю лікарню, але все вказує на те, що її заснування відноситься до кінця XV століття. 25 липня 1512 року було дозволено «перенести будинок прокажених до Святої Катерини, а Святу Катерину до нього... зберігаючи те, що стосується обов'язків сказаного будинку Святої Катерини», але, схоже, лікарня Святого Лазаря залишилася там, де її було засновано, оскільки пізніше перенесення більше не згадується.\n\nУ 1515 році муніципалітет Фуншала вирішив: «що всі хворі на проказу повинні йти до будинку св. Лазаря... і що посадовці повинні очищати вулиці та всіх, кого вони знайдуть хворими на цю хворобу, негайно відправляти до св. Лазаря або за межі міста». Муніципалітет також вирішив, що обслуговуючий персонал прокажених повинен носити дерев'яні дощечки, щоб їх можна було розпізнати, а прокажені, знайдені в місті після відправлення їх у призначене місце, повинні були публічно вибиті батогами.\n\nСпочатку прокажені отримували 30 реалів на день на харчування, але 26 січня 1641 року субсидія була підвищена до 40 реалів, яку виплачував муніципалітет. У XVIII столітті субсидія була підвищена до 80 реалів, а 4 вересня 1801 року - до 100 реалів.\n\n24 квітня 1835 року муніципалітет вирішив безпосередньо постачати їжу хворим лікарні Святого Лазаря. Член муніципалітету, відповідальний за це питання, повинен був щомісяця подавати звіт про витрати на харчування. У 1910 році добова норма харчування хворих становила 145 реалів. 17 листопада муніципалітет вирішив підвищити її до 200 реалів на день.\n\nКоролівський указ 1685 року доручив генерал-губернатору управління прокаженими, яке раніше здійснював єпископ. Однак згідно з указом 1693 року нагляд за цими хворими перейшов до судді, в той час як витрати на них продовжував нести муніципалітет Фуншала. Є старий закон, який вимагав «відправляти прокажених на острів Майо».\n\nДоктор Жуліан Фернандес да Сілва, автор «Критичного листа про методи лікування лікарів Фуншала», приписував випадки слоновості, які спостерігалися на острові з XV століття, вживанню солоної риби, бобів, кислого вина та іньями. Він також вважав, що погано вилікувані венеричні захворювання та придушення геморою можуть викликати цю хворобу. Цей видатний лікар XVIII століття вважав слоновість заразною, тому хворі повинні бути ізольовані. Однак доктор Баррал, який писав у 1853 році, сказав, що хоча ця хвороба часто успадковується, на острові вона ніколи не здавалася заразною. Багато сучасних лікарів вважають слоновість заразною хворобою, але ми знаємо кількох медсестер і медбратів колишньої лікарні Святого Лазаря, які роками доглядали за хворими з цією жахливою хворобою і ніколи не мали навіть найменших шкірних висипань.\n\n«Лікарня Святого Лазаря, - говорить доктор Баррал, - розташована в районі Санта-Катаріна на захід від міста, - це невеликий старий будинок, призначений для розміщення хворих на слоновість, утримуваний за рахунок муніципалітету. Там перебуває двадцять шість хворих обох статей різного віку, раніше їх було більше тридцяти чотирьох. Вони отримують житло, ліжко, їжу, допомогу лікаря та ліки.\"\n\n\n\nколишній будинок, призначений для розміщення хворих на проказу, що утримувався муніципалітетом. Там перебуває приблизно двадцять шість хворих обох статей різного віку, і вже притулив понад тридцять чотири особи. Вони отримують житло, ліжко, харчування, догляд лікаря та ліки. Будівля, незважаючи на те, що спочатку була побудована саме для цієї мети, має дуже погану та непоказну конструкцію. Проте вона добре провітрюється, оскільки невеликі вікна завжди можна тримати відкритими, а також відповідає основним санітарним нормам. Ми не відчули там ніякого неприємного запаху, хоча у жіночому відділенні перегородки та штори, які ми не схвалюємо, могли б до нього призвести. Пацієнти отримують достатнє та здорове харчування, а також паліативні засоби чи інші ліки для полегшення найбільш неприємних симптомів хвороби чи інтеркурентних захворювань». 5 червня 1912 року міська рада за пропозицією доктора Фернанду Толентіну да Кошти вирішила закрити лікарню Святого Лазаря, де залишалося лише чотири пацієнти, двоє з яких були з муніципалітету Фуншал, а двоє з Понта-ду-Сол, а 19 червня наступного року та ж міська рада ухвалила рішення про розміщення цивільної в'язниці в будівлі закритої лікарні, оскільки умови, на яких уряд тимчасово надав фортецю Піку для розміщення в'язнів, були досить обтяжливими. 28 грудня 1912 року голова міської ради склав опис усього майна та предметів, що перебували у Святого Лазаря, але лише у лютому наступного року двоє прокажених, які досі перебували у лікарні, були розміщені в хатині на Каскалью, хоча спочатку збиралися відправити їх до лікарні Святого Йосипа чи до університетської лікарні в Коїмбрі. Останні рахунки лікарні Святого Лазаря, оплачені міською радою, стосувалися витрат, понесених у лютому. Крім щомісячної дотації у розмірі 10 000 реалів від уряду, лікарня Святого Лазаря отримувала дохід від двох пожертвувань, одне з яких було зроблене Антоніу Феррейру ді Араужу Гімарайншем з Порту, а інше - бароном Каштелу-ді-Пайва. У 1912 році міська рада витратила на цей заклад суму в 1 693 000 реалів, включаючи зарплату працівників у розмірі 693$600 реалів. Є розпорядження єпископа Жуана ду Нашсіменту від 16 грудня 1748 року, яке дозволяє створення братства при церкві Святого Петра для надання допомоги в утриманні лікарні Святого Лазаря. Земля під нову церкву Лазарів була придбана за 8:000 реалів у 1665 році, а 17 травня 1779 року було завершено цвинтар для поховання пацієнтів лікарні, які помирали, оскільки сама церква не мала достатньо місця для всіх. Незважаючи на те, що роботи з добудови будівлі були віддані підряду лише у лютому 1915 року, ув'язнені були розміщені у в'язниці Святого Лазаря 29 листопада 1913 року. Наприкінці 1890 та на початку 1891 року доктор Жуліу Гольдшмідт застосовував туберкулін Коха на декількох пацієнтах лікарні Святого Лазаря, але це не зупинило прогресування хвороби в жодного з них, і всі вони померли. Туберкульозні хворі, яким приблизно в той же час був введений той самий туберкулін, також не отримали жодних задовільних результатів від цього методу лікування. За останні 30 років лікарня Святого Лазаря рідко вміщувала більше десяти прокажених, більшість з яких були уродженцями муніципалітетів Понта-ду-Сол та Кальєта. Найпоширенішою на острові є проказа греків, і ті, хто нею хворіє, мають на обличчі, руках, ногах тощо вузлики чи виразки, важко дихають і рідко доживають до 50 років, а хвороба проявляється майже завжди між 15 та 25 роками. З усіх хворих, яких ми знали в лікарні, майже всі раптово померли через набряк дихальних шляхів, що спричинив задуху. До теми цієї статті особливий інтерес становлять книга доктора Августу да Сілва Карвалью «Історія прокази в Португалії», яка містить розділ про лікарню Святого Лазаря у Фуншалі, брошура доктора Жуліу Гольдшмідта «Проказа» з докладними клінічними спостереженнями, зробленими цим лікарем у згаданій лікарні, а також Історичний архів Мадейри, том I-107 та наступні, який містить деякі цінні нотатки щодо її історії. У газеті «Діаріу ді Нотісіяс» у Фуншалі від 12 березня 1937 року доктор Вісенте Енрікеш ді Гувея опублікував ґрунтовну статтю під назвою «Чи існує якийсь зв'язок між ямсом та проказою?», яка становить особливий інтерес для тих, хто бажає отримати більш повне уявлення про цю тему.\n",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Др Жуліан Фернандеш да Сілва": [
            "Автор Критичного листа про лікувальний метод лікарів Фуншала"
        ],
        "Др Баррал": [
            "Автор, який писав у 1853 році"
        ],
        "Др Фернандо Толентіно да Коста": [
            "Член міської ради, який запропонував ліквідувати лікарню Святого Лазаря"
        ],
        "Др Жуліо Ґолдшмідт": [
            "Лікар, який застосовував туберкулін Коха на кількох пацієнтах лікарні Святого Лазаря"
        ]
    },
    "years": {
        "1512": [
            "Дозвіл на перенесення будинку для хворих на проказу до Святої Катерини"
        ],
        "1515": [
            "Рішення міської ради Фуншала щодо хворих на проказу"
        ],
        "1641": [
            "Початок субсидії у 40 реалів для прокажених"
        ],
        "1685": [
            "Королівський указ доручив генерал-губернатору управління прокаженими"
        ],
        "1693": [
            "Нагляд за хворими переданий судді"
        ],
        "1801": [
            "Підвищення субсидії до 100 реалів"
        ],
        "1835": [
            "Міська рада почала безпосередньо постачати їжу хворим лікарні Святого Лазаря"
        ],
        "1853": [
            "Рік, коли др Баррал написав про слоновість"
        ],
        "1910": [
            "Регулювання дієти хворих до 145 реалів на день"
        ],
        "1912": [
            "Ліквідація лікарні Святого Лазаря"
        ],
        "1913": [
            "В'язні переведені до в'язниці Святого Лазаря"
        ],
        "1915": [
            "Завершення робіт з реконструкції будівлі"
        ]
    }
}