{
    "id": 1746,
    "lang": "ua",
    "is_original": false,
    "title": "Лікарня Мармелейруш",
    "fl": "Л",
    "original_title": "Hospital dos Marmeleiros",
    "body": "Лікарня Святої Ізабелли, що належить Братству Милосердя Фуншала, яка протягом 244 років функціонувала в будівлі, яку нині займає Генеральна рада цього автономного округу, почала бути відомою під назвою Лікарня Мармелейруш з 1931 року, коли різні лікарняні служби почали виконуватися в новій і просторій будівлі, розташованій у місцевості Мармелейруш приходу Носса Сеньйора-ду-Монте.\n\nЯк більш докладно сказано в статті Санаторії, португальський уряд у 1903 році надав принцу Фрідріху Гогенлое право створити на Мадейрі морські та гірські санаторії, призначені для лікування легеневих захворювань, за умови прийняття певної кількості бідних пацієнтів португальського громадянства, хворих на такі захворювання. Серед цих закладів була лікарня в Мармелейруші, будівництво якої розпочалося у 1905 році і яка була особливо призначена для нужденних, тому її стали називати Санаторією для бідних. Указ від 3 листопада 1909 року дозволив розірвати договір між португальським урядом та принцом Гогенлое, присудивши йому компенсацію у розмірі 4 425 000 марок та 328 541 марок відсотків.\n\nБудівництво Мармелейруша, яке не було повністю завершене, залишалося повністю закинутим і відкритим для всіх негод, поки центральний уряд, у найбільш похвальному та корисному акті державного управління, не передав його Братству Милосердя Фуншала для розміщення своєї лікарні згідно з указами від 9 і 29 березня 1928 року. Перші пацієнти були переведені туди в листопаді 1930 року, а решта - наступного року. Потім будівлю було повністю завершено та належним чином адаптовано для цієї мети, і вона стала однією з перших лікарень такого типу в країні, не тільки завдяки відповідному обладнанню, а й через те, як там надаються всі клінічні та медсестринські послуги. \n\nДля цієї мети Правління Братства було уповноважене, згідно з указом від 17 січня 1930 року, отримати позику в п'ятсот тисяч ескудо в Загальному депозитному фонді, надавши як забезпечення відсоток у розмірі 4% від податків, зібраних на митниці Фуншала, який був створений указом від 28 листопада 1927 року. \n\nСправедливо відзначити тут, що найбільш видатною перевагою, отриманою Братством Милосердя Фуншала за чотиристолітній період, було розміщення його лікарні в будівлі санаторію Мармелейруш, і що це неоціненне та ніколи достатньо не схвалене поліпшення завдячує головним чином наполегливим зусиллям та необмеженій відданості Правління на чолі з каноніком Мануелем Франсішку Камачу в період з 1930 по 1933 рік.\n\nПроте лікарняних приміщень було недостатньо для зростаючої кількості пацієнтів, тому терміново знадобилося розширення будівлі, а також створення нових джерел доходу для поліпшення економічного становища цієї благодійної установи. \n\nНезважаючи на наполегливі зусилля відповідних правлінь перед вищими органами, було необхідно, щоб доктор Жозе Нозоліні зайняв посаду цивільного губернатора цього округу, щоб досягти реалізації великої переваги будівництва деяких нових палат, здатних розмістити ще 120 пацієнтів і трьох операційних зал, а також інших поліпшень, здійснення яких відбулося 10 серпня 1940 року з урочистим відкриттям цих нових лікарняних служб.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Nossa Senhora do Monte",
        "Quinta Grande"
    ],
    "locations": {},
    "people": {
        "Фрідріх Гогенлое": [
            "Німецький принц"
        ],
        "Мануел Франсішку Камачу": [
            "Канонік"
        ]
    },
    "years": {}
}