{
    "id": 1747,
    "lang": "ua",
    "is_original": false,
    "title": "Військовий госпіталь",
    "fl": "В",
    "original_title": "Hospital Militar",
    "body": "Більше століття тому, коли хворіли солдати військового гарнізону Мадейри, їх поміщали в лікарню Святого Будинку Милосердя цього міста. Посилаючись на нестачу ресурсів і відсутність відповідної палати, спеціально призначеної для цієї мети, керівництво цієї установи неодноразово наголошувало вищим органам на необхідності невеликого незалежного шпиталю, окремого від Святого Будинку і підпорядкованого лише військовим органам цієї тодішньої заморської провінції. Зі свого боку, губернатори і генерал-капітани підтримували пропозиції Святого Будинку і наполягали на створенні скромної лікарні.\n\nТочний рік її створення невідомий, але відомо, що вона була створена в період між 1820 і 1824 роками. Існує офіційний лист від губернатора і генерал-капітана Себастьяна Ксав'є Ботелью до уряду метрополії від січня того року, в якому він наполягає на створенні лікарні, а від 1824 року є документ, що містить різні посилання на рух нової лікарні, яка, як вважається, була створена незадовго до згаданого 1824 року.\n\nЯк повідомляється, спочатку вона була розташована в міському будинку на вулиці Каштановій, відомому як Будинок доньї Гвіомар, великій будівлі, але чиє будівництво не було повністю завершене і де вона не перебувала довго, а потім переїхала в будинок «на вулиці Мерсес, над каплицею тієї ж назви», тобто поруч з нинішньою будівлею громадської установи під назвою Материнська допомога.\n\nНаказ від 14 лютого 1849 року дозволив перенести лікарню в будинок на вулиці Рошінья-де-Байшу з виходом на вулицю Сан-Тіаго, де вона функціонувала до 1938 року. Це була приватна власність, яка перейшла у власність державної скарбниці через несплату відповідних внесків.\n\nОстаточно прийнята ідея використання різних приміщень колишньої військової лікарні як найбільш підходящого місця для будівництва будівлі, призначеної для розміщення нашого ліцею, негайно були вжиті необхідні заходи для придбання старого особняка на вулиці Рошінья, який для цієї мети був переданий 5 вересня 1936 року Генеральній раді цього округу з правом цієї адміністративної корпорації експропріювати прилеглі ділянки, які є необхідними для цього запланованого будівництва.\n\nГенеральна дирекція громадської допомоги, за дорученням військового міністерства, запропонувала опікунству Святого Будинку Милосердя Фуншала госпіталізацію в лікарню Мармелейру солдатів та офіцерів, які потребують госпіталізації, на що Правління того ж Святого Будинку негайно погодилося за умови дотримання певних умов, які були прийняті зазначеною Генеральною дирекцією громадської допомоги.\n\nУ вересні та жовтні 1938 року, на підставі офіційного листування між військовим командуванням Мадейри та Правлінням Святого Будинку Милосердя, були остаточно узгоджені умови прийому хворих військового гарнізону цього острова в лікарню Мармелейру, перші пацієнти надійшли туди 22 листопада того року.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів"
        ]
    },
    "people": {
        "Себастьян Ксав'є Ботелью": [
            "Губернатор і генерал-капітан"
        ]
    },
    "years": {
        "1820": [
            "Створення військового шпиталю"
        ],
        "1824": [
            "Посилання на рух нової лікарні"
        ],
        "1849": [
            "Перенесення лікарні в будинок на вулиці Рошінья-де-Байшу"
        ],
        "1936": [
            "Переданий старий особняк на вулиці Рошінья Генеральній раді цього округу"
        ],
        "1938": [
            "Остаточно узгоджені умови прийому хворих військового гарнізону в лікарню Мармелейру"
        ]
    }
}