{
    "id": 1758,
    "lang": "ua",
    "is_original": false,
    "title": "Англійські церкви",
    "fl": "А",
    "original_title": "Igrejas Inglesas",
    "body": "Земля, де розташована англіканська церква на вулиці Бела Віста, була придбана Англійською факторією в 1810 році за 5 435 доларів. Кілька років по тому та ж Факторія придбала за 840 доларів іншу ділянку землі на тій же вулиці, суміжну з першою. Церква була завершена в березні 1822 року, коштувавши 40 000 доларів, ця сума була отримана шляхом підписки та добровільного внеску 2 шилінгів і 6 пенсів за кожну бочку вина, експортовану англійськими торговцями.\n\nУ 1848 році на вулиці Араньяс була відкрита ще одна англіканська церква, капеланом якої був ботанік Рікардо Томас Лоу. Релігійні розбіжності між англійськими підданими, які проживали на Мадейрі, призвели до відкриття тієї церкви, де протягом 33 років проходили релігійні служби. Шотландська церква, відкрита в 1842 році в будинку на провулку Сурдо, нині має власну будівлю на вулиці Консельєйро, поруч з Муніципальним садом.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Вулиця Бела Віста": [
            "Місце розташування англіканської церкви"
        ],
        "Вулиця Араньяс": [
            "Місце, де була відкрита ще одна англіканська церква"
        ],
        "Провулок Сурдо": [
            "Місце, де була відкрита шотландська церква"
        ],
        "Вулиця Консельєйро": [
            "Місце знаходження будівлі шотландської церкви поруч з Муніципальним садом"
        ]
    },
    "people": {
        "Рікардо Томас Лоу": [
            "Ботанік і капелан англіканської церкви на вулиці Араньяс"
        ]
    },
    "years": {
        "1810": [
            "Покупка землі, де розташована англіканська церква на вулиці Бела Віста"
        ],
        "1822": [
            "Завершення будівництва англіканської церкви на вулиці Бела Віста"
        ],
        "1848": [
            "Відкриття ще однієї англіканської церкви на вулиці Араньяс"
        ],
        "1842": [
            "Відкриття шотландської церкви"
        ]
    }
}