{
    "id": 1762,
    "lang": "ua",
    "is_original": false,
    "title": "Острівець",
    "fl": "О",
    "original_title": "Ilhéu",
    "body": "У нас відомий під цією назвою острівець, розташований на крайньому заході порту Фуншала, який сьогодні (1921 р.) є однією з меж хвилерізу або укритого порту Понтіньї. На ньому знаходилася невелика фортеця Покрови Пресвятої Богородиці острівця, маяк червоного світла, що вказував на вхід до порту, і семафорний пост. Його багато разів відтворювали в гравюрах у численних національних і іноземних роботах, у багатьох журналах, на листівках тощо, а також часто зображували як композицію на мадейрських інкрустаціях, швацьких коробках та інших виробах місцевих столярів. Посилаючись на першу розвідку уздовж морського узбережжя, здійснену першовідкривачами, Гаспар Фрутуозо пише: «на мисі якого (долини Фуншала) знаходяться два острівці, куди вони сховалися, оскільки вже смеркало». Два острівці - це той, який зараз називається Острівець, хоча сьогодні він з'єднаний із сушею хвилерізом, і той, який перестав називатися островом, коли наприкінці XVIII століття було збудовано невеликий форт Святого Іоанна Понтіньї, і який відтоді також з'єднаний із сушею. Той, хто знає це місце, знає, що обидва невеликі острівці знаходилися на невеликій відстані один від одного. У своїх «Епанафорах різноманітної португальської історії», де він розповідає передбачувану історію Машима, Франсішку Мануел де Мелу посилається на ці острівці дещо помилково, на що видатний коментатор «Спогадів» відповідає так: «Не меншою вигадкою є твердження про те, що Зарго «набрав води та дров» на двох острівцях, які, за мальовничим висловом Мелу, є вітрозахисними спорудами порту Фуншала. З цих двох острівців той, що далі в морі, й досі (у 1873 р.) оточений водою, як і раніше, через що зберігає назву Острівець; інший вже багато років з'єднаний із берегом міцними стінами, тому має назву Понтінья: обидва - це лисі скелі, які хльостають і змивають хвилі під час штормів з південного квадранта, на жаль, тут нерідкісних; обидва тому мають лише рослинність морського мулу та моху; на обох немає джерел питної води; обидва, непохитні свідки, що своєю вічною голизною спростовують твердження про те, що вони дали Зарго та його супутникам воду та дрова. Фортеця Покрови Пресвятої Богородиці Острівця була побудована приблизно в середині XVII століття (див. «Фортифікації»), а відповідну каплицю було наказано збудувати королівським указом від 9 листопада 1682 року, і вона мала свого окремого капелана. Див. «Покрова Пресвятої Богородиці Острівця (каплиця)». Маячок на острівці почав працювати 18 травня 1866 року (див. «Маяки»). У 1890 році острівець остаточно з'єднаний із сушею за допомогою хвилерізу, який з'єднує ці дві точки і який становить найбільшу частину молу Понтіньї.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Boaventura",
        "Santa Maria Maior"
    ],
    "locations": {
        "Фуншал": [
            "Порт"
        ],
        "Понта да Понтінья": [
            "Хвилеріз"
        ]
    },
    "people": {
        "Гаспар Фрутуозо": [
            "Історик"
        ],
        "Франсішку Мануел де Мелу": [
            "Письменник"
        ]
    },
    "years": {
        "1921": [
            "Утворення межі хвилерізу Понтіньї"
        ],
        "XVIII століття": [
            "Будівництво невеликого форту Святого Іоанна Понтіньї"
        ],
        "1873": [
            "Острівець досі оточений водою"
        ],
        "1866": [
            "Початок роботи маяка на острівці"
        ],
        "1890": [
            "Остаточне з'єднання острівця з сушею"
        ]
    }
}