{
    "id": 1776,
    "lang": "ua",
    "is_original": false,
    "title": "Пожежі в лісах",
    "fl": "П",
    "original_title": "Incêndios nas Matas",
    "body": "Серед численних пожеж, що відбулися в лісах острова Мадейра, найважливішими безсумнівно є дві, про які ми тут згадуємо:\n\n## Пожежа за часів Зарго\nПожежа лісів Мадейри за часів Зарго, першого донатаріо Фуншала, є подією, на яку посилаються Жуан де Барруш, Фрутуозу, Антоніу Кордейру, Мануел Томаш та інші автори, і яка також була увічнена традицією. Фердинанд Деніс згадує, що один старий французький мандрівник знав старого моряка, якому свідок пожежі розповів про пожежу на острові Мадейра, і за словами вченого коментатора «Saudades da Terra», в Архіві Торре до Томбу, Книзі Островів, аркуш 84, знаходиться публічна форма апостольського листа Папи Павла II, датованого 1469 роком, в якому явно згадується ця пожежа.\n\nГаспар Фрутуозу, історик островів, так описує пожежу в глибинках Мадейри:\n\n> Тоді капітан (Жуан Гонсалвеш Зарго) вирішив, бачачи, що людськими зусиллями неможливо вирубати таку кількість дерев, які росли на цьому острові з початку світу або його створення, і щоб їх спалити, обробити землі та використовувати їх, необхідно було підпалити; і хоча через велику кількість дерев і їх давність, деякі вже впали на землю, а деякі були сухі стоячи, вогонь так розгорівся в долині Фуншал, що коли вітер дув з суші, не можна було витримати полум'я та спеку від нього, і часто люди ховалися на островах та на кораблях, поки погода не змінювалася; і через те, що долина була дуже густою, як з фуншу, так і з дерев, вогонь так розпалився, що горів сім років, проникаючи через дерева, стовбури та коріння під землею, і його не можна було загасити, він знищив велику кількість дерев як у Фуншалі, так і на іншій частині острова вздовж південного узбережжя, де було вирішено розчистити та використовувати землю.\n\nД. Франсіску Мануел де Мелу, згадуючи про пожежу на Мадейрі, пише в Epanaphora III наступне: «Не можна не сумніватися у пожежі, про яку (Барруш) стверджує, що вона тривала сім років по всьому острову. Здається, це суперечить лісам, які завжди залишалися на ньому, з яких багато років вирубували дерево для виробництва цукру: про що кажуть, що на острові було до ста п'ятдесяти цукрових заводів; які важко було б постійно підтримувати після такої всезагальної пожежі, і тим більше відновлювати після неї: але нехай завжди зберігається кредит такого Автора».\n\nАргументи Мелу мають певне значення, щоб показати, що пожежа на Мадейрі не тривала сім років і не поширилася на всі частини острова, до того ж слід додати, що якби вона була загальною, як стверджують деякі письменники, Кадамосто, який також згадує про нещастя, не міг би сказати в 1455 (?) році, що наша країна виробляє дуже цінні деревини, серед яких виділяються кедр і тис. Також варто зазначити, що для того, щоб вогонь тривав сім років поспіль у лісах, особливо складених з листяних порід, потрібно було б, щоб протягом цього довгого часу на острові не випадали ті сильні зливи, які, навіть сьогодні, незважаючи на те, що дощів менше, ніж раніше, затоплюють внутрішні долини і породжують потоки, що зриваються в каскадах з вершин гір.\n\nНемає сумніву, що багато лісів у долині Фуншал та в інших місцях південного узбережжя острова були знищені вогнем, який необачно розпалив Жуан Гонсалвеш Зарго з метою розорювання земель, але припустити, що цей вогонь, швидко розповсюджуючись та перескакуючи з дерева на дерево, охопив весь острів, здається нам фантазією, властивою багатій уяві Мануела Томаша та інших стародавніх письменників. З наведеного вище уривка з «Saudades da Terra» не випливає, що пожежа була загальною, а Жуан де Барруш, перший історик, який повідомив про нещасний випадок, обмежує його частиною острова Мадейра «де зараз називається Фуншал», додаючи, однак, «що вогонь захопив розчищену землю та інше\n\n\n\nза словами «Saudades da Terra», які ми цитували, не випливає, що пожежа була загальною, і Жуан де Барруш, перший історик, який повідомив про цю подію, обмежує її частиною острова Мадейра «де зараз називається Фуншал», додаючи, однак, «що вогонь оволодів розчищенням & іншим\n\nдеревостаном, який сім років горів живим у гущавині тих великих лісів, які природа створила там сотні років тому». Доктор Алвару Родрігеш де Азеведу говорить, що оскільки південна частина острова «була саме та, що була оброблена і заселена відразу після відкриття, можливо, не тільки там поступово були розчищені землі шляхом спалювання дівочих лісів, система, яка навіть сьогодні, через брак робочих рук, з інших сільськогосподарських та економічних причин, і через моментальну необхідність, використовується в американських глибинках, але також що до цих розчищень вогнем вдавалися протягом перших семи років, без того, щоб згодом залишилися сліди цього. Південь острова Мадейра був першим, який був досліджений і заселений, і це найбільш продуктивна зона. Невеликий період часу був потрібен, щоб людська праця там знищила ознаки спустошення. І обмежений пожежею лише до частини острова, аргументи проти втрачають силу. Мелло навіть сумнівається не стільки в пожежі, скільки в тому, що вона була такою універсальною». Зменшивши масштаби лиха до тих, які приписує йому доктор Азеведо, немає причин не прийняти його як історичну правду, тим більше що, як каже той же письменник, він підтверджений явною алузією в Апостольському Бреві, який є майже сучасним. Було помилкою, без сумніву, підпалювати ліси замість того, щоб зрубувати їх сокирою, але з цієї помилки, на щастя, не випливло повне знищення цих лісів, як ми вже бачили раніше. Пожежа сприяла зростанню родючості ґрунту Мадейри, яка була ще дивовижною в часи, коли Кадамосто відвідав цей острів, але не заслужила схвалення інфанта Д. Енріке, який у перші часи поселення, здавалося, отримував значний дохід від деревини, яку везли до Португалії. Фрутуозу згадує, що на острові було так багато деревини, такої красивої та міцної, що везли до багатьох місць копії дощок, балок, мачт, все це розпилювали на млинах або водяних пилах, з яких навіть сьогодні є багато на північному боці того ж острова: і в цей час, через велику кількість деревини, яку звідти везли до Королівства, почали з неї будувати кораблі з гротами та форштевнями, тому що раніше їх не було в Королівстві, не було куди плисти, і не було інших кораблів, крім каравел з Алгарве, і баринелів у Лісабоні та Порту». Азурага, говорячи про переваги, які випливли з відкриттів завдяки ініціативі інфанта Д. Енріке, згадує «великі висоти будинків, які піднімаються до неба, які були і будуються з деревини з тих місць». До чого віконт Сантарен додає наступну нотатку, яка цитується Пінейру Шагашем у його *Історії Португалії*: «Ця цікава деталь вказує на те, що деревина, перевезена до Португалії з нововідкритих островів інфантом Д. Енріке, особливо з острова Мадейра, була в такій кількості, що її достаток змінив систему будівництва міських будівель, збільшуючи поверхи, таким чином піднімаючи будинки, замінюючи їх таким чином римським та арабським, який, ймовірно, використовувався до того часу. Ця ймовірність набуває більшої ваги в світлі системи освітлення Лісабона, наказаної королем Д. Фернандо, як це випливає з документів архіву мерії Лісабона». Азурага, надзвичайно лаконічний у всьому, що стосується островів, нічого не говорить у Хроніці відкриття Гвінеї про пожежу на Мадейрі, але з того, що він вказує про висоту будинків, можна зробити висновок, що незалежно від того, наскільки тривалим і широким був цей пожежа, все ще залишалося достатньо деревостану\n\nдля того, щоб острів міг експортувати велику кількість деревини до Португалії.\n\n\n\n> Пожежа 1919 року. Найбільш масштабна і збиткова пожежа після тієї, що сталася за життя Гонсалвеша Зарко, безсумнівно, відбулася у серпні 1919 року, яку підпалили злочинні руки. Впродовж восьми днів енергійно працювали над гасінням цієї пожежі, яка почалася 21 числа на західній частині Мадейри і швидко поширилася на інші місцевості острова, але надзвичайно сухий і гарячий вітер, який місцеві називають леште і який дув з незвичайною силою з зазначеного дня до 27 серпня, неодноразово нівелював зусилля тих, хто з найбільшою сміливістю та відданістю намагався, в атмосфері вогню, запобігти поширенню страшного руйнівного елементу. Кілька разів було побоювання, що пожежі досягнуть населених пунктів, деякі з яких, як відомо, розташовані поруч з середньою частиною острова, але на щастя цього вдалося уникнути, незважаючи на те, що вітер значно ускладнював роботи, спрямовані на локалізацію руйнувань від вогню. У високогірній області деякі маленькі маєтки були знищені вогнем, багато худоби загинуло, і багато посівів було знищено, але важливих особистих нещасть не зареєстровано, хоча деякі особи отримали незначні поранення під час гасіння пожеж. 28 і 29 серпня на горах випало кілька дощів, які значно сприяли повному гасінню пожеж, які в попередні дні знищили багато наших найкрасивіших лісів, завдавши острову збитків на суму понад 2:000 контос.\n\nУ районі Порту-ду-Моніш сильно постраждали ліси біля Рібейра-да-Жанела та Фанал; у Сан-Вісенте - ліси біля Паул, Ломбада-дас-Вакас, Ломбо-да-Палья та гори Понта-Дельгада; у Сант'Ана - ліси Арко-де-Сан-Жорже та Файял; у Машіку - ліси Піку-да-Суна та Ламасейруш; у Фуншалі - ліси Сан-Роке та Монте; у Камара-де-Лобуш - ліси Рібейру-Гарсія та Фонтайньяш; у Рібейра-Брава - ліси Серра-де-Агуа; і у Калета - ліси Ломбада-Горда, Рібейра-душ-Мойнуш, Рабасал та біля Паул-да-Серра.\n\nУ Рабасалі, цьому місці, яке мандрівники перетинають з ентузіазмом, насолоджуючись величними пейзажами, збитки не були загальними, і будинки не постраждали завдяки зусиллям та відданості, вкладеним у їх порятунок. На Монте та в Сан-Роке пожежа набула справді лякаючих масштабів, охопивши територію декількох кілометрів і загрожуючи знищенням великої кількості жител. У Біка-да-Кана, на Паул-да-Серра, сильно постраждали плантації, закладені там Сільськогосподарською радою.\n\nУ важкий період, через який пройшов острів, добре послужили губернатор цивільний, генерал Сімоенш Соареш, військовий командир, полковник Вейга, лісовий регент Шіаппа де Азеведу, лісове персонал та різні підрозділи піхоти 27, всі вони в межах своїх повноважень працювали з витривалістю та використовували всі можливі засоби для локалізації та гасіння пожеж. Те, де було мало ретельності та енергії, це у пошуках підпалювачів та їх передачі до судової влади, щоб їх безжально покарати, оскільки саме терпимість, з якою завжди ставилися до ворогів наших лісів, є основною причиною оголення гір та того, що острів неодноразово страждав від руйнувань, спричинених потоками та зсувами.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-ду-Моніш": [
            "Зазнав пошкоджень у лісах Рібейра-да-Жанела та Фанал"
        ],
        "Сан-Вісенте": [
            "Пошкодження лісів біля Паул, Ломбада-дас-Вакаш, Ломбо-да-Палья та гірського хребта Понта-Делгада"
        ],
        "Сант'Ана": [
            "Пошкодження лісів Арко-де-Сан-Жорже та Файял"
        ],
        "Машіку": [
            "Пошкодження лісів Піку-да-Суна та Ламасейруш"
        ],
        "Фуншал": [
            "Пошкодження лісів Сан-Роке та Монте"
        ],
        "Камара-де-Лобуш": [
            "Пошкодження лісів Рібейру-Гарсія та Фонтайньяш"
        ],
        "Рібейра-Брава": [
            "Пошкодження лісів Серра-де-Агуа"
        ],
        "Кальєта": [
            "Пошкодження лісів Ломбада-Горда, Рібейра-душ-Мойнуш, Рабасал та біля Паул-да-Серра"
        ],
        "Рабасал": [
            "Збитки не були загальними, і будинки не постраждали"
        ],
        "Монте": [
            "Пожежа набула справді лякаючих масштабів, охопивши площу декількох кілометрів і загрожуючи знищенням великої кількості жител"
        ],
        "Біка-да-Кана": [
            "Сильно постраждали насадження, створені там Юнтою Агрікола"
        ]
    },
    "people": {
        "Губернатор Сівіль, генерал Сімоенш Соареш": [
            "Надав велику допомогу під час серйозної кризи"
        ],
        "Військовий командир, полковник Вейга": [
            "Надав велику допомогу під час серйозної кризи"
        ],
        "Лісничий Шіаппа де Азеведу": [
            "Надав велику допомогу під час серйозної кризи"
        ]
    },
    "years": {
        "1469": [
            "Апостольська булла Папи Павла II"
        ],
        "1455": [
            "Виробляла дуже цінні деревини, серед яких виділялися кедр і тис"
        ],
        "1919": [
            "Велика пожежа та збитки, завдані злочинними руками"
        ]
    }
}