{
    "id": 1779,
    "lang": "ua",
    "is_original": false,
    "title": "Одяг",
    "fl": "О",
    "original_title": "Indumentária",
    "body": "Одяг сільського жителя Мадейри сьогодні нічим не виділяється, оскільки, як правило, складається з лляних штанів, серігілі, марафуза чи будь-якої іншої тканини, лляної чи бавовняної сорочки та жилета і піджака, часто зробленого з тієї ж тканини, що й штани. У деяких частинах острова дуже поширений безрукавний піджак з марафуза чи серігілі, а руки прикриті лише рукавами сорочки. Під час роботи селянин, як правило, знімає жилет і піджак, але залишає на голові капелюх чи берет, які захищають його голову від палючого сонця.\n\n> Берет селянина не має нічого спільного зі стародавніми шапочками; він виготовлений з вовни, добре прилягає до голови і має зверху невелику китицю, а з боків - два відростки, які або спадають на вуха, або піднімаються, іноді прикріплюючись ґудзиком. Цей берет, який називають \"з вушками\", схоже, є мадейрським винаходом і вже використовувався у 1857 році.\n\nСтародавній одяг сільських жінок майже зник, поступившись місцем сукням, корсетам чи блузкам з ситцю чи вовни, абсолютно ідентичним тим, що носять жінки нижчих класів Фуншала. У Камачі та деяких інших місцевостях жінки пов'язують навколо талії шматок тканини і надягають поверх нього кілька спідниць, внаслідок чого сідниці набувають округлої форми, а сукня, яка трохи коротша, колихається з боку в бік під час ходьби. Цей рух не позбавлений грації, коли жінка висока і струнка та йде розкутою ходою.\n\n> Хустка, кінці якої зав'язані під підборіддям, є найпоширенішим головним убором селянок, але є парафії, де використання мантілі та капелюха поширюється, особливо серед жінок, які часто бувають у Фуншалі. Шаль, накинута на плечі, часто доповнює одяг сільської жінки.\n\nСтародавній одяг наших селян був безсумнівно набагато привабливішим і мальовничішим, ніж сучасний. Широкі лляні штани, що закінчувалися на колінах, де були зібрані в складки, лляна сорочка та жилетка з тієї ж тканини становили чоловічий одяг, тоді як жінки носили смугасту спідницю з лляно-вовняної тканини, виготовленої на острові, лляну сорочку та синю чи червону байкову накидку, що спускалася нижче талії, з гострими вирізами по краях, іноді обшитими стрічкою. Багато чоловіків мали куртки чи плащі з грубої вовни, якими вкривалися в холодні дні.\n\nДля святкових днів чоловіки мали свої жилети та піджаки з синьої бавовняної тканини, а жінки - гарні корсети чи ліфчики яскравих кольорів, іноді вишиті винахідливим орнаментом, які вони одягали поверх сорочок. Чоловіки і жінки застібали тонкі лляні сорочки жовтими ґудзиками, іноді золотими, а голову вкривали невеликим синім (карапузою) або червоним оксамитовим беретом у формі перевернутої лійки. Заможні жінки впізнавалися за золотими ланцюжками, які, обмотавши двічі навколо шиї, кріпилися до нижньої частини корсета.\n\nЙмовірно, смугасті спідниці та вишиті корсети походили від стародавнього мавританського вбрання, тим більше, що відомо, що колись було багато маврів, особливо у Фуншалі та Понта-ду-Сол, але щодо карапузи важко здогадатися, яке було її походження, хоча Вайт каже, що в деяких картинах Рубенса на головах жінок можна побачити щось дуже схоже на старий мадейрський берет. Карапуза погано захищала голову, тому дивно, що люди використовували її на цьому острові.\n\nСлоун, Овінгтон, капітан Кук, Форстер і Барроу не згадують про карапузу в описах своїх подорожей, що дає нам підстави вважати, що цей берет почав використовуватися на Мадейрі лише у першій чверті XIX століття. Паулу Діаш ді Алмейда у своєму \"Описі острова Мадейра\", написаному у 1817 році та опублікованому в Archivo da Marinha e Ultramar, подає дві гравюри з зображенням карапуз, але без довгих кінчиків, які надавали цим беретам форму перевернутих лійок. До того, як пізнали карапузу у формі лійки, селяни використовували червоний або синій вовняний берет, форму якого можна побачити на гравюрі, що супроводжує роботу про клімат Мадейри, опубліковану доктором Ніколау Каєтану Пітою у 1812 році. Цей берет щільно прилягав до голови і, безсумнівно, був набагато зручнішим, ніж карапуза з вістрям, яка незабаром поширилася на острові.\n\nДіогу Вієйра ді Товар і Албукерке в неопублікованій роботі 1807 року під назвою \"Політичний та економічний опис острова Мадейра\" повідомляє наступне щодо одягу, який використовувався на острові:\n\n\n\n> «Робітники завжди носять шапку з тканини, щільно прикріплену до голови, з двома маленькими вушками, довгий піджак, широкі полотняні штани до колін, до яких вони прикріплені, щільні чоботи природного кольору шкіри, з якої вони зроблені. Я вважаю, що цей звичай, можливо, зберігся з часів перших португальських поселенців на острові, оскільки португальці того часу одягалися майже так само, принаймні за формою: я також вважаю, що використання довгих піджаків робітниками заохочується і підтримується англійцями, щоб сприяти більшому споживанню їхніх тканин, оскільки весь острів постачається тканинами з Англії. Жінки носять ті самі шапки, спідниці з бавовни або ситцю та чоботи. Освічені люди повністю одягаються по-португальськи».\n\nУ приході Канісу чоловіки носять капелюхи з пальмового листя, які, хоча й дуже міцні, не відрізняються елегантністю або гнучкістю. Ми не знаємо, коли почали носити ці капелюхи.\n\nЛійкоподібні шапки носили в деяких приходах до 1870 року; тим не менш, навіть у 1880 році і пізніше зрідка з'являлися у Фуншалі деякі старі селяни з цими екстравагантними шапками на голові. Деякі шапки мали з боків два відростки, в той час як інші були позбавлені їх.\n\nЗі стародавнього мадейрського одягу сьогодні залишилися тільки білі або жовтуваті шкіряні чоботи без підборів з перегнутим голенищем посередині та сині плащі з гострими вирізами, які досі носять деякі селянки, навіть у приходах поруч з муніципалітетом Фуншал.\n\nБарроу, який побував на Мадейрі в 1792 році, каже, що середній клас, тобто крамарі та ремісники, носили капелюхи, взуття та шкарпетки і довгі піджаки, щоб приховати латки на штанах, а жінки того ж класу незмінно носили чорний одяг і мали на голові шолом. Овінгтон, який відвідав острів у 1689 році, зазначив, що люди дотримувалися певної суворості в одязі, одягаючись у чорне, щоб наслідувати духовенство, і що використання меча було настільки поширеним, що навіть слуги носили їх із собою, коли подавали їжу.\n\nЧоловіки певного соціального статусу колись носили оксамитові жилети з вишивкою, а лікарі ще в 1870 році майже завжди впізнавалися за довгими чорними сурдутами та високими капелюхами. Під час Страсного тижня та під час сповіді дами замість капелюхів носили чорні фати, які закривали їм голову і іноді обличчя, і ця мода, що сягає давніх часів, почала зникати незабаром після 1880 року.\n\nДо середини XIX століття радники муніципальної ради Фуншала носили плащі та кальсони на офіційних церемоніях, і саме в цьому вбранні та застарілих капелюхах з пір'ям члени муніципалітету з'явилися на похоронах короля Луїша I та на коронації короля Карлуша I у 1889 році, незважаючи на те, що на той час муніципальна уніформа складалася лише з згаданих плащів, які були чорного оксамиту з білою підкладкою.\n\nНа початку XX століття ці плащі були замінені на синьо-білі оксамитові стрічки, які використовувалися до часу проголошення Республіки на цьому острові.\n\nЗа винятком невеликих місцевих особливостей, одяг жителів Мадейри сьогодні нічим не відрізняється від одягу, що використовується в Європі. Мода Парижа суворо дотримується у Фуншалі, особливо прекрасною статтю, яка віддає їй найвірніше васальство, іноді з великими жертвами.\n\nЯкщо за часів Барроу жінки середніх класів завжди носили чорний одяг, хто знає, в якому стані зараз ті, хто найбільше шанує моду і хто найбільше схильний до розкоші, незважаючи на високу ціну на тканини будь-якого виду, особливо високоякісні тканини. Саме нуворіші обох статей, як правило, марнославні і без освіти, демонструють найкращий одяг, тоді як вищі класи іноді одягаються скромно, чи то через брак коштів, чи щоб не плутатися з тими, хто не завжди законними засобами досяг значного збільшення своїх капіталів.\n\nХто бродить святковими вулицями міста, скрізь помічає найбільшу розкіш і відчуває враження, ніби велика частина фуншальців має засоби для її підтримки. На жаль, це не так, і якби нам вдалося проникнути в багато будинків, то, можливо, ми знайшли б там злидні та неохайність, що контрастують з дорогим вбранням їх мешканців на публіці. (1921).\n\nПравда полягає в тому, що стародавній і характерний одяг, особливо жіночий, у сільській місцевості Мадейри повністю зник, хоча деякі його сліди намагаються відшукати в деяких віддалених від центру Фуншала місцевостях.\n\n\n\nДля більш детального вивчення цієї теми слід звернутися, крім авторів, які цитуються в цій статті, до наступних праць, які надають цікаву та корисну інформацію:\n\n* Madeira Diary * від 7, 8 та 13 березня 1938 року,\n* Історичний архів Мадейри *, том IV, сторінка 178 і далі, та\n* Острови Зарго *, сторінки 683 і далі.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Caniço",
        "Camacha",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Діогу Вієйра де Товар і Албукерке": [
            "Автор неопублікованої роботи, написаної в 1807 році під назвою Політико-економічний опис острова Мадейра"
        ],
        "Барроу": [
            "Відвідувач Мадейри в 1792 році"
        ],
        "Овінгтон": [
            "Відвідувач Мадейри в 1689 році"
        ]
    },
    "years": {
        "1817": [
            "Опис острова Мадейра, написаний в 1817 році та опублікований в _Archivo da Marinha e Ultramar_"
        ],
        "1857": [
            "Шапка з вушками, яку називають \"вушками\", здається, є мадейрським винаходом і вже використовувалася в 1857 році"
        ],
        "1812": [
            "Робота про клімат Мадейри, опублікована доктором Ніколау Каєтану Пітою в 1812 році"
        ],
        "1807": [
            "Написання неопублікованої роботи Діогу Вієйри де Товара і Албукерке під назвою Політико-економічний опис острова Мадейра"
        ],
        "1870": [
            "Період, коли лікарів ще впізнавали за довгими чорними сурдутами та високими капелюхами"
        ],
        "1880": [
            "Період, коли мода замінювати капелюхи чорними вуалями почала виходити з ужитку"
        ],
        "1792": [
            "Рік відвідування Барроу Мадейри"
        ],
        "1689": [
            "Рік відвідування Овінгтона Мадейри"
        ],
        "1889": [
            "Рік похорону короля Луїша I та сходження на престол короля Карлоса I"
        ],
        "1921": [
            "Правда полягає в тому, що старовинний і характерний одяг, особливо жіночий, який носили в сільській місцевості Мадейри, повністю зник"
        ]
    }
}