{
    "id": 178,
    "lang": "ua",
    "is_original": false,
    "title": "Алвареш (отець Мануель)",
    "fl": "А",
    "original_title": "Alvares (Padre Manuel)",
    "body": "Стародавні мадейрські дворянські родоводи стверджують, що Афонсу Алвареш Колумбрейру, уродженець одного з передмість Севільї, був одним з перших і шляхетних поселенців місцевості Рібейра-Брава і що він заснував там каплиці Святої Катерини та Святого Бенедикта в маєтку, заснованому ним, резиденція якого знаходилася в цій парафії. Його онука на ім'я Брігіда Гонсалвеш та її чоловік Жуан Меальєйру або Малєйру, які мали статус дворян, були предками отця Мануеля Алвареша, який, отже, походить зі шляхетного роду, що, втім, мало додає до його безсумнівних заслуг і чеснот. Його батьки Себастьян Гонсалвеш і Беатріс Алвареш зберегли привілеї шляхетності, успадковані від своїх предків. Всі його біографи, включаючи автора Synopsis Annalium Societatis Jesu in Lusitania, стверджують, що він вступив до ордену Товариства Ісуса 4 липня 1546 року у віці 20 років і помер в Еворі 30 грудня 1583 року у віці 57 років. Отже, він мав народитися в 1526 році, коли в цій єпархії ще не було налагоджено реєстрацію народжень, тому відповідний запис не знайдено в парафіяльному архіві Рібейри-Брави, як нам більше ніж один раз доводилося перевіряти. У нього рано прокинулося покликання до духовного сану, оскільки вже в 1538 році він отримав малі свячення з рук Д. Амброзіо Брандао, титулярного єпископа Рочіни, який прибув на цей острів тимчасово виконувати єпископські функції. Отець Антоніо Франко розповідає, що коли в Фуншалі причалив корабель, який прямував до Індії, через хворобу було висаджено на берег одного ченця з Товариства Ісуса, який пішов до лікарні лікуватися. Мануель Алвареш відвідав його, щоб отримати новини та інформацію про свого старого товариша по навчанню, і зі спілкування з ченцем у нього з'явилося бажання прийняти чернечий чин Святого Ігнатія, який з часу свого заснування в 1540 році користувався надзвичайною славою і притягував багато церковних покликань. Незабаром він залишив батьківський дім і вступив до ордену єзуїтів у 1546 році, як вже згадувалося. Під час своїх шкільних занять, де він проявив себе студентом надзвичайного таланту, він виявив особливу схильність до вивчення мертвих мов - латинської, грецької та івриту, і незабаром став справжнім авторитетом у першій з них, вважаючись одним з найвідоміших латиністів свого часу. Він також добре знав сиро-халдейську та арабську мови і володів іншими східними мовами. З його праць саме його граматика латинської мови De Institutione Grammatica принесла йому всесвітню славу. Щоб належно оцінити її значення, досить сказати, що крім незліченних видань латинською мовою, вона була перекладена французькою, англійською, німецькою, іспанською, італійською, чеською, хорватською, фламандською, угорською, польською, китайською та японською мовами. Після «Лузіад» жоден твір португальського автора не мав стільки перекладів та перевидань. Едгар Престидж у своєму дослідженні про Д. Франсіску Мануеля де Мелу, опублікованому кілька років тому, каже: «Ця робота... мала понад 400 видань, перекладена всіма мовами, а китайський переклад був опублікований у Шанхаї в 1869 році. Дуже мало наукових книг мали таке тривале життя впродовж трьох століть». Жозе Сілвестре Рібейру у своєму «Курсі португальської літератури» стверджує, що «цей славетний уродженець Мадейри є однією з педагогічних гордостей Португалії, а його книга є найбільш масштабною і інтенсивно поширеною роботою, яку знала португальська література». Ще додає відомий і мудрий єпископ Візеу Д. Франсіску Алешандре Лобу: «Ні в духовному стані, ні в республіці літер не бачу іншого португальця, якого можна було б поставити вище за Жероніму Озоріу. В поєднанні того й іншого не бачу португальця, який міг би зрівнятися з ним». Протягом двохсот років книги Мануеля Алвареша були класичними підручниками з вивчення латинської мови майже в усій Європі. Однак з'явлення в середині XVIII століття праць Антоніо Перейри де Фігейредо та Луїза Антоніо Верні викликало серед нас багато критики та дискусій щодо цінності роботи знаменитого єзуїта, і його книги з прогресом науки мови за довгий період двох століть почали втрачати авторитет, яким вони користувалися, чому також сприяла заборона маркіза Помбала на використання цих книг у державній чи приватній освіті. Проте ще в другій чверті XIX століття було зроблено близько двадцяти видань його граматики в різних країнах Європи.\n\n\n\nКрім свого методу викладання латинської мови, Мануель Алвареш написав інші твори, деякі з яких залишилися неопублікованими. Слава, яка оточила його ім'я як письменника та вченого, а також великий авторитет, яким він користувався серед своїх співбратів, зробили його гідним високих посад у своєму ордені, і він був ректором знаменитих коледжів Лісабона, Евори та Коїмбри, завжди демонструючи перевагу свого таланту та видатні якості свого керівництва.\n\nЗавершимо цей біографічний нарис словами автора Бібліотеки Лузітанської: \"Він був зразковим втіленням усіх релігійних чеснот, заслуживши похвалу свого святого патріарха. Довівши свою стійкість тривалою хворобою, він помер з великою набожністю в коледжі Евори 30 грудня 1583 року у віці 57 років, 37 з яких був ченцем. Через кілька років, коли його могилу, в якій лежить його тіло, було відкрито, воно виявилося нетлінним\".\n\nУ серпні 1917 року до Фуншала прибув доктор Урбано Кануто Соареш, щоб за дорученням Міністерства народної освіти провести деякі дослідження щодо життя та творів отця Мануеля Алвареша.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Афонсу Алвареш Колумбрейру": [
            "Один з перших і шляхетних поселенців місцевості Рібейра-Брава."
        ],
        "Брігіда Гонсалвеш": [
            "Онука Афонсу Алвареша Колумбрейру та предок отця Мануеля Алвареша."
        ],
        "Жуан Меальєйру або Малєйру": [
            "Чоловік Брігіди Гонсалвеш та предок отця Мануеля Алвареша."
        ],
        "Себастьян Гонсалвеш": [
            "Батько отця Мануеля Алвареша."
        ],
        "Беатріс Алвареш": [
            "Мати отця Мануеля Алвареша."
        ],
        "Д. Амброзіу Брандан": [
            "Єпископ титулярний Роцини, який висвятив Мануеля Алвареша в сан священика."
        ],
        "Едгар Престадж": [
            "Автор дослідження про Д. Франсіско Мануеля де Мело."
        ],
        "Жозе Сілвестре Рібейру": [
            "Автор «Курсу португальської літератури»."
        ],
        "Д. Франсіско Александре Лобу": [
            "Знаменитий і мудрий єпископ Візеу."
        ],
        "Мануель Алвареш": [
            "Письменник і ерудит, ректор коледжів Лісабону, Евори та Коїмбри"
        ]
    },
    "years": {
        "1546": [
            "Мануель Алвареш вступив до ордену єзуїтів."
        ],
        "1538": [
            "Мануель Алвареш отримав сан священика."
        ],
        "1583": [
            "Помер з великою набожністю в коледжі Евори"
        ]
    }
}