{
    "id": 1780,
    "lang": "ua",
    "is_original": false,
    "title": "Сільськогосподарська промисловість",
    "fl": "С",
    "original_title": "Indústria Agrícola",
    "body": "Сільське господарство є найдавнішою та найпоширенішою галуззю в Мадейрському архіпелазі, якою займається близько сімдесяти п'яти відсотків його жителів. Оброблювані землі ледь перевищують площу 300 квадратних кілометрів або 30 000 гектарів. Необроблювані землі, що включають найвищі та найбільш пересічені ділянки, ймовірно, охоплюють площу понад 200 квадратних кілометрів. Обробіток цих земель зазвичай не заходить далі 700-750 метрів над рівнем моря, а розташовані вище ділянки залишаються для збору дров, чагарників та вересу, а також для випасу худоби, за винятком великої рогатої худоби.\n\nЦікаво і корисно навести тут те, що відомий мадейрський ботанік Карлуш Азеведу де Менезеш залишив в одному зі своїх творів про розподіл рослин залежно від висот, на яких вони можуть акліматизуватися і розвиватися.\n\nМожна виділити на Мадейрі чотири сільськогосподарські зони, що відповідають чотирьом ботанічним зонам, на які прийнято ділити острів: перша тягнеться від узбережжя до 200-300 метрів, друга - до 700-750 метрів, третя - до 1600 метрів, а четверта - до 1850 метрів.\n\nЦукрова тростина, бананове дерево та кактуси характерні для першої зони, яку можна назвати субтропічною, дотримуючись класифікації Кеппена. Однак там, крім цих рослин, вирощують також виноград, пшеницю, ячмінь, кукурудзу, капусту, ріпу, чорну гарбузу або гвінейську, тенерифську гарбузу або чілакайоту, гарбузи, боби, горох, квасолю, картоплю, насіння тощо. Серед поширених фруктових дерев нижче 200-300 метрів можна назвати анону, манго, гуаву, суринамську вишню, папайю та авокадо - види, що походять з теплих країн і потребують певного ступеня тепла.\n\nХарактерними видами для другої зони є виноград та каштани, хоча тут у багатьох місцях зустрічаються ті самі овочеві культури, що й у нижній зоні, а також різні фруктові дерева, такі як апельсинові, груші, яблуні, сливи, персики, абрикоси, мушмули, волоські горіхи, інжир, шовковиці тощо. Злакові, особливо пшениця, вирощують в основному на незрошуваних землях, тоді як цукрова тростина на висоті 300-400 метрів є малопродуктивною рослиною через низький вміст цукру в соку. Вишні вирощують у вологих і прохолодних долинах верхньої частини другої зони, де вони іноді ростуть разом з лаврами, тисами та виноградниками - чудовими хвойними рослинами, що є частиною місцевої лісової флори.\n\nТретя зона, майже повністю призначена для виробництва кормів, чагарників та дикорослих дерев, демонструє тут і там деякі оброблені поля пшениці та жита, а також невеликі ділянки, де ростуть капуста, боби, насіння тощо, але тут картопля вже не утворює придатних бульб, банани та анона не плодоносять, а виноград не дозріває, крім деяких місць, менш схильних до туманів. Саме в третій зоні знаходяться кам'янисті огорожі, які відокремлюють необроблену місцевість від оброблюваної.  \n\nЧетверта зона, яка охоплює вершини найвищих гір, досі залишалася необробленою, і ми не віримо, що коли-небудь її зможуть використовувати з користю для сільськогосподарських робіт, оскільки вона непридатна для життя більшу частину року, а ґрунти там кам'янисті та неглибокі.\n\nЗ усіх корисних видів, які ми відзначили в чотирьох зонах Мадейри, найважливішими за врожайністю та площею є цукрова тростина, виноград, банани та пшениця. Вирощування цукрової тростини, яке охоплює близько 2000 гектарів, було до недавнього часу, та й досі залишається, одним з найприбутковіших на острові, набагато вигіднішим, ніж вирощування винограду чи бананів. Останні займають площу 150-200 гектарів, а виноград та пшениця - близько 2000-2200 гектарів кожна.\n\nЗемлі на Мадейрі обробляються мотиками, і лише в дуже рідкісних місцях використовується плуг там, де це дозволяє стан ґрунту. Надзвичайно роздроблена на ділянки,\n\n\n\nпшениця займає площу близько 2 000-2 200 гектарів. Землі на Мадейрі обробляються мотиками, і лише в дуже рідкісних місцях використовується плуг, коли ґрунти дозволяють використання цієї сільськогосподарської машини. Через різні обставини сільськогосподарська власність на Мадейрі дуже подрібнена, тому на невеликих ділянках, як правило, вирощується кілька культур, що, хоча і цікаво, але не завжди вигідно для інтересів фермера. Слід зазначити, що з сільськогосподарської точки зору наш острів не настільки відсталий, як зазвичай вважають. Якщо сільськогосподарські роботи виконуються вручну майже скрізь, то тому, що ландшафт не дозволяє використовувати сільськогосподарську техніку, а якщо система сівозміни культур, настільки необхідна для отримання гарних врожаїв, не застосовується, то тому, що вона суперечить надзвичайному подрібненню власності і іноді інтересам фермера. \n\nНа схилах південних і північних схилів вода зносить з верхівок основні поживні речовини, тому багато ґрунтів, які не удобрюються і не поліпшуються за допомогою органічних добрив, постійно підтримують певний рівень родючості. Терасування схилів, використання добрив, очищення та поліпшення земель тощо на Мадейрі проводиться майже завжди раціонально, і якщо щось викликає наш осуд, то це в першу чергу недостатня увага до селекції насіння та збереження хороших сортів і недостатньо обґрунтований підхід до вирощування фруктових дерев у багатьох випадках. Низька якість багатьох наших фруктів і поганий вигляд багатьох екземплярів, які заселяють наші сади, майже завжди є наслідком відсутності або поганого виконання обрізки та надмірного виснаження плодових дерев на острові. \n\nСаме в цій галузі знаходяться найважливіші елементи суспільного багатства та процвітання всього архіпелагу. Економічне життя його населення та їх відносне благополуччя значною мірою залежать від прогресу та розвитку сільського господарства. Дві основні культури, які через свою високу прибутковість займають найбільш родючі землі на великих площах, - це цукрова тростина та виноград, майже одночасні з першими роботами з колонізації. За останні три десятиліття надзвичайно розвинулося вирощування бананів, яке разом з попередніми двома культурами складає так звані три багаті культури Мадейри. \n\nНайдавнішою є культура цукрової тростини, яка була основним фактором швидкого зростання населення в різних частинах острова після його відкриття. Її виробництво не було рівномірним протягом часу через хвороби, які іноді вражали цукрові плантації, а також через місцеві економічні причини. На даний момент, мабуть, ця культура є найціннішим фактором суспільного багатства, особливо в південному регіоні Мадейри, наближеному до узбережжя, не тільки завдяки її високій вартості, але і кормам, які вона забезпечує для худоби, і сировині для виробництва так званих гною. Площа, зайнята під вирощування цукрової тростини, становить близько двох тисяч гектарів. Врожайність становить від двадцяти до тридцяти п'яти тонн з гектара, в середньому близько тридцяти тонн за поточний період. Середня загальна продукція по всьому архіпелагу становила сорок шість мільйонів чотириста сорок тисяч кілограмів щорічно за останні чотири роки.\n\nСьогодні виноградарство також є важливим елементом багатства та процвітання. Як і цукрова тростина, воно також мало змінну долю, залежно від часу та місцевих обставин, особливо хвороб, які вже призводили до повного зникнення цієї культури, як це трапилося в середині XIX століття. Поступово відновлювалися виноградники, і кілька десятиліть тому почалося помітне виробництво виноградного соку на всьому архіпелазі. Ми вже згадували, що площа, зайнята під цю культуру, становить близько двох тисяч гектарів, з середньою врожайністю від шести до семи бочок вина з гектара. Виноградники зазвичай простягаються від узбережжя до висоти 500 метрів, досягаючи іноді 600 і навіть 700 метрів.\n\nЗ різних причин робота виноградарів в останні роки була малоприбутковою або навіть збитковою через низькі ціни, за якими продавалися виноградні соки.\n\n##\n РОКИ ЛІТРИ\n| Рік | Літри |\n|------|----------------|\n| 1910 | 5 135 994 |\n| 1911 | 7 609 411 |\n| 1912 | 8 468 683 |\n| 1913 | 6 787 968 |\n| 1914 | 6 088 310 |\n| 1915 | 6 579 574 |\n| 1916 | 9 260 397 |\n| 1917 | 2 843 518 |\n\nВиноробна продукція у період з 1910 по 1930 рік була наступною:\n\n| Рік | Літри |\n|------|----------------|\n| 1918 | 5 352 890 |\n| 1919 | 8 041 177 |\n| 1920 | 6 929 287 |\n| 1921 | 4 881 355 |\n| 1922 | 5 946 635 |\n| 1928 | 5 193 315 |\n| 1929 | 7 114 656 |\n| 1930 | 11 956 300 |\n\nУ п'ятиріччі 1918-1922 середнє річне виробництво становило близько 6 230 000 літрів і не впало нижче у десятилітті з 1923 по 1931 рік, тому можна припустити, що архіпелаг виробляв приблизно 6 500 000 літрів вина на рік або 1 300 бочок по 500 літрів за останні десять років.\n\nМуніципалітети Фуншал та Камара-ді-Лобуш є найбільшими виробниками винограду, за ними йдуть Сан-Вісенті, Порту-Моніш, Порту-Санту та Калета. На південному узбережжі Мадейри знаходяться виноградники, які постачають сировину для виробництва всесвітньо відомих міцних вин, особливо слід відзначити муніципалітет Камара-ді-Лобуш як місце, де виробляється найцінніший виноградний сік архіпелагу. Основними і найвідомішими сортами, які вирощували, були серсіаль, мальвазія, боал і вердельо, з яких виготовляли спеціалізовані типи вин, з яких перші два, після витримки, становили найцінніші види міцних вин у всьому світі. Після філоксерного вторгнення були введені нові стійкі сорти, на які були щеплені старі сорти, хоча спеціалізований відбір для виробництва різних видів зберігся лише в дуже обмеженому масштабі.\n\nНайбагатший помічник сільського господарства - характерна система зрошення, яка складається з важливих і численних водогонів, відомих під назвою Левади, які поширені по всіх округах Мадейри. Ми розглянемо їх з необхідною деталізацією.\n\nСтатті \"Банан\", \"Цукрова тростина\", \"Вино\" та \"Сільськогосподарська рада\" стосуються цієї теми сільськогосподарської промисловості.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Фуншал": [
            "Муніципалітет з найбільшим виробництвом вина на Мадейрі."
        ],
        "Камара-ді-Лобуш": [
            "Парафія, що спеціалізується на виробництві найкоштовніших мустів архіпелагу."
        ],
        "Сан-Вісенті": [
            "Муніципалітет-виробник вина."
        ],
        "Порту-ду-Моніш": [
            "Муніципалітет-виробник вина."
        ],
        "Порту-Санту": [
            "Муніципалітет-виробник вина."
        ],
        "Кальєта": [
            "Муніципалітет-виробник вина."
        ]
    },
    "people": {},
    "years": {
        "1910": [
            "Виробництво 5 135 994 літрів вина."
        ],
        "1911": [
            "Виробництво 7 609 411 літрів вина."
        ],
        "1912": [
            "Виробництво 8 468 683 літрів вина."
        ],
        "1913": [
            "Виробництво 6 787 968 літрів вина."
        ],
        "1914": [
            "Виробництво 6 088 310 літрів вина."
        ],
        "1915": [
            "Виробництво 6 579 574 літрів вина."
        ],
        "1916": [
            "Виробництво 9 260 397 літрів вина."
        ],
        "1917": [
            "Виробництво 2 843 518 літрів вина."
        ],
        "1918": [
            "Виробництво 5 352 890 літрів вина."
        ],
        "1919": [
            "Виробництво 8 041 177 літрів вина."
        ],
        "1920": [
            "Виробництво 6 929 287 літрів вина."
        ],
        "1921": [
            "Виробництво 4 881 355 літрів вина."
        ],
        "1922": [
            "Виробництво 5 946 635 літрів вина."
        ],
        "1928": [
            "Виробництво 5 193 315 літрів вина."
        ],
        "1929": [
            "Виробництво 7 114 656 літрів вина."
        ],
        "1930": [
            "Виробництво 11 956 300 літрів вина."
        ]
    }
}