{
    "id": 1787,
    "lang": "ua",
    "is_original": false,
    "title": "Виноробна промисловість",
    "fl": "В",
    "original_title": "Indústria Vinícola",
    "body": "Ця галузь через її видатне значення та особливі характеристики, які її відрізняють, була протягом століть не лише одним з найбільших елементів суспільного багатства цього архіпелагу, але також поряд із м'яким кліматом та чарівним краєвидом, одним з найбільш цінних факторів загальновідомої слави назви Мадейра. Через кілька років після заселення острова, Мадейра вже виробляла деякі вина, оскільки Кадамосто, який побував тут близько 1450 року, посилається на них, а також на виноградарство. Постанова 1485 року дозволила стягувати податок на вино для витрат муніципалітету, а в статутах 1515 року було наказано сплачувати десятину з вина острова. За часів правління Франциска I у Франції, який зійшов на трон у 1515 році і помер у 1547 році, Мадейра, за словами Паулу Перештрелу да Камара, експортувала свої мальвазійні та сухі вина під час війн, в які були втягнуті його держави, а Ребелу да Сілва в «Історії Португалії» каже, що вже в 1567 році Бельгія імпортувала вина з острова. Ми десь читали, що в старому записі митниці цього міста зазначено, що в 1566 році Мадейра експортувала деякі вина, і тоді ціна бочки вина становила 3200 реалів. Є також оповідь про подорож Лопеса, написана в 1588 році і опублікована в «Паломництвах Перчаса», та «Спогади про землю» Фрутуозу, написані в 1590 році, які посилаються на експорт наших вин у XVI столітті. На сторінці 113 останньої роботи сказано, що «мальвазія - найкраще вино, яке можна знайти у всесвіті, і її відправляють до Індії та багатьох куточків світу». Хоча добре встановлено, що у XV столітті Мадейра виробляла вино, а експорт вин почався вже в XVI столітті, доктор Азеведу та різні факти підтверджують думку, що саме після 1640 року, і особливо зі встановленням тісного союзу між Португалією та Англією шляхом одруження інфанти Катаріни з Карлом II у 1660 році, експорт почав здійснюватися у великих масштабах, оскільки багато англійських торговців оселилися на Мадейрі, щоб займатися цією галуззю бізнесу, яких уряд наділив привілеями та пільгами. У 1621 році мерія та жителі Фуншала звернулися з проханням до королівської влади, щоб у Бразилії допускалися лише національні вина, що мало на меті полегшити експорт вин з острова, але, схоже, лише в 1643 році були зроблені якісь кроки для захисту нашого виноробства шляхом видачі у тому році листа від Жуана IV керівнику королівської скарбниці про постачання вин для флоту. У 1646 році, за словами коментатора «Спогадів», Мадейра експортувала близько 2000 бочок вина, а Крістофер Джеффресон, який пропливав повз цей острів у 1676 році по дорозі до Вест-Індії, стверджує, що йому повідомили, що в деякі роки виробництво вина сягало 25 000 бочок, вказуючи, які імпортні товари обмінювалися на ці вина та цукерки, які тут вироблялися. Джеффресон відвантажив на своє судно партію вин для Сент-Кіттса. Близько 1680 року, за словами Паулу Перештрелу, у місті Фуншал було близько десяти англійських торгових будинків, десять іноземних різних національностей і шість-вісім португальських, які купували готові вина та експортували їх, отримуючи натомість товари споживання. Деякі торговці почали перетворювати дешевші вина на бренді, яке відвантажували до Бразилії та на узбережжя Африки разом з іншими товарами, отриманими в результаті імпорту, в обмін на рабів та золото. Англійський мандрівник Аткінс, який відвідав Фуншал у 1720 році, стверджує, що йому вдалося придбати тут дві бочки вина, віддавши за одну з них два вживаних костюми, а за іншу - три вживані перуки, але хоча ця інформація може заслуговувати на довіру лише за умови, що цей мандрівник переплутав бочки з галонами, те, що не можна поставити під сумнів, - це те, що в старі часи на острові був дуже поширений обмін певних предметів на вино. Англієць Патерсон, керівник експедиції, яка відвідала Мадейру в 1698 році, згадує, що деякі члени експедиції обміняли тут деякі елементи одягу з вишивкою чи оздобленням на вино та інші припаси. У статті, опублікованій у 1882 році в Wine and Spirits News\n\n\n\nщо мадерське вино стало дуже відомим в Англії у XVIII столітті, і що в 1799 році флот з 96 кораблів закинув якір у порту Фуншала 14 жовтня, щоб завантажити 3041 бочку вина для Західної Індії, частина цього вина повинна була потім прямувати до Англії.\n\nХосе Соарес да Сілва, який писав близько 1730 року \"Спогади про історію правління короля Жуана I\", каже там, що Мадейра \"експортувала щороку понад 20 000 бочок вина, крім горілки\", а в одній старій статистиці сказано, що в 1774 році експорт становив 7073 бочки, в 1788 році - 10819, в 1790 році - 13713, в 1800 році - 16891, в 1813 році - 22000, в 1818 році - 18000, в 1821 році - 10115 і в 1825 році - 14432.\n\nУ 1830 році експорт скоротився до 5994 бочок, але потім він помітно поліпшився, вивезено з острова 8875 бочок у 1834 році, 9782 у 1840 році, 7054 у 1844 році, 14445 у 1849 році, 13875 у 1850 році та 12356 у 1851 році. \n\nУ 1852 році було експортовано лише 5676 бочок, вже через ефект філоксери, яка тоді спустошувала виноградники острова, а між 1853 і 1881 роками найбільша кількість експортованого вина становила 4204 бочки у 1853 році, а найменша - 536 у 1865 році.\n\nЕкспорт у 1882 році становив 4250 бочок, у 1883 році - 2759, у 1884 році - 3210, у 1885 році - 3701, у 1886 році - 5227, а в 1887 році - 4247.\n\nЕкспорт мадерського вина за період з 1910 по 1932 рік наведено в наступній таблиці, легко перевести кількості на бочки, знаючи, що кожна бочка (див. це слово) для відвантаження відповідає 418 літрам:\n\n| Роки | Літри      |\n|------|-------------| \n| 1910 | 2.962.317   |\n| 1911 | 3.189.672   |\n| 1912 | 2.872.369   |\n| 1913 | 3.242.427   |\n| 1914 | 2.392.508   |\n| 1915 | 2.630.393   |\n| 1916 | 4.754.724   |\n| 1917 | 1.268.781   |\n| 1918 | 1.286.213   |\n| 1919 | 8.361.286   |\n| 1920 | 2.581.352   |\n| 1921 | 1.429.858   |\n| 1922 | 3.790.131   |\n| 1923 | 3.558.193   |\n| 1924 | 4.435.085   |\n| 1925 | 4.884.110   |\n| 1926 | 3.765.340   |\n| 1927 | 3.303.997   |\n| 1928 | 4.004.097   |\n| 1929 | 4.392.128   |\n| 1930 | 4.747.304   |\n| 1931 | 4.670.113   |\n| 1932 | 3.262.009   |\n\nУ 1920, 1921 та 1922 роках Франція імпортувала відповідно 413 343, 95 458 та 1 705 187 літрів мадерських вин; Німеччина - 9 703 000, 72 381 та 348 428; Велика Британія - 304 437, 419 594 та 217 800; Швеція - 1 111 033, 189 108 та 371 403; Данія - 297 465, 337 169 та 872 925; а Бразилія - 208 570, 33 923 та 68 740. За часів імперії Росія була однією з основних країн-імпортерів мадерських вин, туди було відправлено 770 840 літрів у 1899 році, 674 600 у 1900 році, 491 420 у 1901 році та 239 710 у 1902 році.\n\nУ 1922 році Франція була країною, яка імпортувала найбільшу кількість мадерського вина, але відсутність торговельної угоди з цією країною на основі реформи наших тарифів призвела до того, що після дванадцяти років режиму modus vivendi та отримання за останній час численних короткострокових продовжень, у 1923 році там було заборонено ввезення наших лікерних вин, що завдало серйозної шкоди виноробству Мадейри та Португалії.\n\nНаші найцінніші вина сьогодні експортуються в основному до Швеції, Данії та Норвегії, де вони користуються великим попитом (1921).\n\nВійни між Францією та Англією, війна за незалежність Сполучених Штатів Америки та французькі кампанії проти Європи, особливо проти Англії (1754-1761, 1775-1783 та 1793-1815), як каже доктор Азеведу, призвели до великого попиту на наше вино, експорт якого в середньому становив близько 20 000 бочок на рік у період з 1810 по 1815 рік, але фальсифікація цих вин, здійснена не тільки за кордоном, а й на самому острові, поступово призвела до занепаду галузі, яка протягом більше ніж півстоліття залишалася досить процвітаючою.\n\nУ 1809 році за бочку мусту платили від 7000 до 8500 рейсів, а торговець продавав вино за ціною від 250$000 до 400$000 рейсів за бочку; у 1922 та 1923 роках ціна мусту коливалася відповідно між 30 і 35 ескудо та між 85 і 110 ескудо, а бочка вина за кордоном продавалася за середньою ціною 30 фунтів стерлінгів. Якщо врахувати вартість нашої валюти на початку XIX століття та в даний час, можна легко зрозуміти, що, хоча умови нашого виноградарства та виноробства за останні роки помітно поліпшилися, вони не настільки процвітаючі зараз, як були в минулі часи.\n\n\nЩоб запобігти в інші часи фальсифікації вин виноробами, чи то додаючи спирт низької якості, чи розбавляючи їх слабкими винами, з'явилися указ від 22 грудня 1800 року, який врегульовував і контролював маркування посудин, указ від 22 липня 1801 року, який забороняв ввезення вин з Азорських островів на Мадейру, накази податкової палати, які забороняли ввезення вин з материка на цей острів, і, нарешті, постанова муніципальної ради від 27 травня 1837 року, якою намагалися перешкодити транспортуванню вин з північних парафій в південні. «Але фальсифікація, говорить доктор Азеведу, особливо за кордоном, тривала і нанесла велику шкоду справжнім мадейрським винам, значно знизивши їх репутацію, вартість і попит».\n\n«В той же час, продовжує той же автор, з'явилися інші вина, такі як портвейн, херес, сицилійські, французькі вина та вина з Мису Доброї Надії з 1815 року, які завоювали прихильність багатих англійців. Таким чином, після встановлення миру в Європі в 1825 році, в міру розвитку сільського господарства, нове покоління стало віддавати перевагу цим винам, на шкоду мадейрським, особливо після 1825 року, про що свідчить цікава діаграма імпорту вин з різних країн для споживання в Англії з 1784 по 1842 рік, вміщена в статті Wine словника торгівлі Дж. Р. Мак-Каллоха. Ця діаграма не згадує імпорт мадейрських вин за 1784 рік; у період з 1786 по 1794 рр. вказує 196 140 галонів; у період з 1805 по 1814 рр. - 354 050; у період з 1815 по 1820 рр. - 353 940; у 1821 році - 400 476; у 1825 році - 372 504; а потім поступово зменшується до 65 509 галонів у 1842 році. Quantum mutatus ab illo! Отже, під ударами шахрайства, конкуренції та моди торгівля мадейрськими винами на британських ринках занепала.\n\n«Але, як компенсація, хоча і не повна, ці вина з 1830 по 1840 рр. стали все більше цінуватися на ринках ганзейських міст, Росії, Голландії та інших частинах Європи, а також у Сполучених Штатах Америки. Останні імпортували близько 4200 бочок на рік; Російська імперія - 2000; інші країни - близько 3000. Таким чином, експорт вина з цього острова, який у 1830 році скоротився, як ми вже казали, до 5994 бочок, поступово збільшився до 9782 бочок у 1840 році за ціною від 30 до 44 фунтів стерлінгів за бочку».\n\nЩоб уникнути змішування винограду низьких сортів з сортами, з яких виробляють шляхетні мадейрські вина, в кожній парафії колись був генеральний інспектор, призначений муніципальною радою, який мав повноваження призначати субінспекторів, відповідальних за «контроль чистоти винограду та відбір винограду, а також все інше, що стосується якості врожаю».\n\nПерше призначення інспекторів виноградників, як ми вважаємо, відбулося на засіданні муніципальної ради 21 серпня 1820 року, а на засіданні 3 вересня 1836 року була дана рекомендація призначеним особам уникати змішування «винограду поганого вина, такого як качудо, мальвазія, карао де дама, марото і т.д., з виноградом хорошої якості».\n\nМи вже згадували, що приблизно з 1660 року експорт мадейрських вин почав зростати завдяки підтримці британських торговців, але ці торговці, яких наші монархи наділили привілеями, звільнивши їх від сплати податку у розмірі 400 реалів за кожну бочку експортованого вина, встановленого в 1646 році, згодом стали найлютішими ворогами мадейрського виноробства.\n\nБудучи майже єдиними покупцями вина, британські торговці стали, як каже доктор Азеведу, верховними арбітрами його ціни, отримавши над ним повний контроль. Наприкінці XVIII - початку XIX століття ця залежність була малопомітною, оскільки вино завдяки своїй високій ціні дозволяло гідно винагороджувати власників і фермерів, але коли вино почало занепадати, незабаром для багатьох мадейрців настали часи злиднів і позбавлень, які тривали довго і принесли нашому острову глибокі економічні зміни. «До проклятого договору 1810 року, говорить Паулу Перештрелу да Камара, англійцям було заборонено купувати вино у виноградному суслі; але після надання їм цієї можливості вони стали господарями цієї галузі і фактичними власниками земель».\n\n\n\nЯкби не існування деяких поважних португальських торгових будинків на острові, серед яких перше місце займав будинок моргаду Жуана да Камара ді Карвальял, пізніше графа Карвальял, британські торговці вільно здійснювали б тут найбільш гідне осуду тиранство, в той час як вони отримували за кордоном ще значні прибутки від експорту наших вин. Кілька разів ці будинки встановлювали винагороджувальні ціни на молоді вина, щоб уникнути їх оплати за сміховинними цінами, як того хотіли англійські торговці, які осіли тут.\n\nУ 1852 році на острові з'явився oidium tuckeri, який знищив більшість його виноградників, принісши злидні в багато будинків і змусивши багатьох мадейрців емігрувати до Бразилії та інших країн, але жахлива криза, яка тоді спустошила нашу землю, оновила її, як слушно каже доктор Алвару ді Азеведу у своїх нотатках до Saudades da Terra. «Англійський торговець, знищений вином, розрахувався як міг і пішов; зі старих британських будинків залишилися тільки Newton Gordon & Comp.a J. W. & T. Selby, Blandy та Rutterford & Grant, останні два головним чином підтримувалися цінним вугільним бізнесом. Таким чином, Мадейра звільнилася від цих своїх капіталістичних правителів. Селянин, роздратований необхідністю, присвятив себе землям, які він колонізував, експлуатуючи їх не з єдиною культурою винограду, як це було раніше, але з різними: цукровою тростиною, яка незабаром принесла йому більше і швидших грошей, ніж вино в останні часи; і зерновими, овочами, солодкою і несолодкою картоплею, ямсом та овочами, які незабаром принесли йому в будинок достаток і радість на багато років».\n\nЗ 1872 по 1883 рік Мадейра знову зазнала руйнувань, цього разу спричинених філоксерою, але її виноградники були відновлені шляхом введення стійких сортів винограду, на яких були щеплені старі сорти, і острів знову почав виробляти свої смачні і відомі вина.\n\n> На жаль, процеси фальсифікації, про які ми вже згадували, і спосіб, яким вони зловживали, особливо за кордоном, де навіть імітували ярлики відомих експортних будинків, щоб полегшити прийняття найзвичайніших фальсифікатів, значно сприяли знеціненню основної продукції нашого острова і зробили ситуацію винороба досить критичною, оскільки торговці платили за молоді вина сміховинні ціни через труднощі знаходження покупців для своїх вин.\n\nВелика війна, вичерпавши запаси справжнього мадейрського вина, сприяла підвищенню вартості врожаїв і стимулюванню експорту, але щоб він підтримувався і розвивався, що є в інтересах острова, необхідно, щоб смак, тіло і аромат того ж вина не були змінені фальсифікаціями. Розбавляти наші вина слабкими винами з Португалії чи фальсифікувати їх будь-яким іншим способом, навіть не шкідливим для здоров'я, - це помилка, або, швидше, злочин, який може серйозно зашкодити економіці цього острова, який вже зазнав так багато збурень через жадібність і відсутність скрупулів деяких торговців.\n\nНа деяких закордонних ринках нерідко трапляється зловживання, коли видають за вина з Мадейри вина, вироблені в Іспанії, Греції та інших країнах, тому таке ж зловживання не повинно продовжуватися, для чого необхідно виконувати і узагальнювати положення Вашингтонської конвенції від 2 червня 1911 року та те, що було встановлено в статтях 274 і 275 Версальського мирного договору, підписаного 28 червня 1919 року між Німеччиною з одного боку та 27 державами, однією з яких була Португалія, з іншого.\n\nСтверджується, що деякі винороби, щоб отримати кількості алкоголю, вищі за ті, в яких вони потребують і на які мають право, надають завищені дані про виробництво молодих вин на своїх виноградниках, що, якщо це правда, становить зловживання, безумовно, шкідливе для інтересів країни, оскільки надлишок того ж алкоголю може бути використаний для фальсифікацій. 15 жовтня 1919 року в парламенті намагалися прийняти закон, який дозволив би нашим виноробам використовувати при виробництві мадейрських вин ті ж кількості алкоголю, що й для портвейнів, але такий закон, який служив би лише для сприяння шахрайству, так і не був схвалений. З великою кількістю алкоголю та цукру деяким торговцям не потрібно було б звертатися до фермера за вином, необхідним для задоволення закордонних замовлень.\n\n\n\nВикористання для виготовлення якісних вин винограду, придатного для виробництва столових вин, хоча і не є справжнім шахрайством, проте має уникатися шляхом створення спеціальних мадейрських типів останніх вин, як дозволяє регламент 1913 року. Відомий енолог років з десять тому зумів виготовити тип мадейрського столового вина, яке деякі дегустатори вважали відмінної якості.\n\n### Експортери мадейрських вин (1921)\n- Компанія Вінікола да Мадейра\n- Антоніу Ісідру Гонсалвеш\n- Тарквініо Торквато да Камара Ломеліно  \n- Фрейташ Мартінш, Калдейра і Ко\n- Жуліу А. Кунья, Спадкоємці\n- Португалія, Сантуш і Ко\n- Ф. Ф. Ферраз і Ко\n- Луїш Гомеш да Консейсан і Сини\n- Жуан Карлуш де Агіар і Ко\n- Артур Барруш Соуза\n- Ф. М. Сардінья і Ко\n- Жуан Теодору Фігейра\n- Асоціація Мадейрських Вин\n- Коссарт, Гордон і Ко\n- Бланді Бразерс і Ко  \n- Лікок і Ко\n- Енріке П. Майлз\n- Пауер, Друрі і Ко\n\nПродаж наших вин за кордоном здійснюється за посередництвом агентів, яких експортні компанії утримують там для цієї мети.\n\nМи займалися експортом мадейрських вин та необхідністю повернути їм заслужену славу, якою вони колись користувалися в багатьох іноземних країнах. Тепер наведемо деякі дані щодо виробництва, основних типів та виготовлення тих самих вин з метою доповнення інформації, яку ми мали намір написати про одне з головних багатств нашого острова.  \n\nВиноградарське виробництво, яке у 1813 році становило 25 440 бочок, зменшилося до 20 986 бочок у 1847 році, до 11 140 у 1850 році, до 2277 у 1852 році, до 660 у 1853 році, до 138 у 1854 році та до 38 у 1855 році. Починаючи з 1856 року спостерігається невелике збільшення виробництва порівняно з останніми двома роками, але у 1858 році воно досі не перевищувало 197 бочок, зменшившись до 162 наступного року. У 1861 та 1865 роках виробництво становило відповідно 400 та 5000 бочок, а в 1882 році, коли філоксера (див. це слово) ще спричиняла великі руйнування виноградників на острові, становило близько 4500 бочок, зменшившись до 3500 у 1883 році.  \n\nПрищеплення старих сортів до стійких лоз та широкомасштабне використання Жаке як прямого виробника значно поліпшили ситуацію на острові в наступні роки, виробництво становило близько 8000 бочок у 1895 році, 9200 у 1900 році та 11401 у 1909 році.\n\nФуншал та Камара-ді-Лобуш є муніципалітетами з найбільшим виноградарським виробництвом, за ними йдуть муніципалітети Сан-Вісенте, Порту-Моніш, Порту-Санту та Калета. Якісні вина походять з південного узбережжя Мадейри, особливо з Камара-ді-Лобуша та Фуншала, але вина Порту-Круш на північному узбережжі, як правило, дуже хорошої якості.\n\nОсновні мадейрські вина: мальвазія, буал, серсіал, верделью, тінта та мадейра. Перші чотири отримали назви від винограду, з якого вони виробляються; останнє походить від змішування в чані різних мадейрських сортів.  \n\nМальвазія солодка та ароматна, на думку Фрутуозо та сучасних англійських споживачів, найцінніше з мадейрських вин; буал також ароматний і чудовий як для столу, так і для тостів; серсіал сухий і не може споживатися раніше, ніж через вісім-десять років, проте в цьому віці вважається «одним з найніжніших і найкорисніших вин острова»; верделью міцний, ароматний і «дуже цінний як столове»; а тінта солодка та ароматна, особливо коли молода, свою колір завдячує шкірці, яку залишають у вині під час бродіння. Мадейра, найпоширеніше вино острова, виробляється з винограду різних сортів, змішаного в чані, і може бути більш-менш міцним та ароматним залежно від віку та складу.\n\nСаме мадейру острів експортував і досі експортує у великих масштабах, це вино колись було відоме на англійських ринках під назвами Східна чи Західна Індія Мадейра, коли його відправляли в ці країни для поліпшення під дією спеки, і Лондон Партікуляр, коли воно не здійснювало таку подорож.\n\nНа Мадейрі готують вино під назвою сурдо, додаючи до сусла велику кількість спирту. Це вино, яке зберігає частину цукру, використовується для надання тіла іншим винам, а також для їх підсолоджування, в Англії, куди експортувалися невеликі партії, воно колись мало назву Nuns's wine (Чернече вино).  \n\nМи вже згадували, що середня поточна ціна бочки вина становить 30 фунтів, але нам стверджують, що деякі старі вина нещодавно продавалися по 100 фунтів за бочку. Джонсон, який написав свій довідник у 1885 році, каже там, що ціна мадейрського вина коливається від 25 до 300 фунтів за бочку, а на початку XIX століття, в період великого експорту, ця ціна варіювалася від 55 до 90 фунтів. Вартість бочки вина становила 15, 18 та 20 фунтів до останньої війни (1914–1918), близько 40 фунтів у 1878 році (середня ціна), від 50 до 80 фунтів у 1856 році, від 25 до 50 за кілька років до цього і від 30 до 44 у 1840 році.\n\n\n\n> Виноград збирають у вересні, але у спекотних і сонячних місцях можуть починати наприкінці серпня, а у високих і холодних місцях можуть продовжуватися до середини жовтня. Виноград роздавлюють у чавилі босоніж чоловіки, поруч з яким знаходиться чан для збору сусла. Після віджимання винограду, мезгу складають у центрі чавила та щільно обгортають спіраллю за допомогою товстого канату, а потім кладуть зверху дошки, на які натискають жердиною, товстою балкою, яку стискають за допомогою гвинта, що проходить через один із її кінців і кріпиться знизу до так званого каменю чавила.\n\nТак стиснута, мезга дає нову порцію сусла, яке витікає з отвору чавила в чан, розташований нижче, але робота з видобутку соку з винограду ще не закінчена, залишається операція перетискання, яка полягає у останньому роздавлюванні мезги, яке також виконується босоніж чоловіками всередині чавила. Ця операція досить жорстка і може бути добре виконана лише молодими і здоровими людьми.\n\n> Вода-ноги виготовляється шляхом додавання води до мезги та повторного стискання. Додаючи спирт, отримують слабке вино, яке споживається у сільській місцевості острова.\n\n> Сусло перевозиться у бочках або міхах до винного льоху винороба, де виливається у бочки або діжки, де відбувається бродіння, яке триває, як правило, два місяці. Після закінчення бродіння вина очищаються від дріжджів і переливаються в інші бочки, які були попередньо вимиті, дезінфіковані вапном і просочені дубовою корою, де відбувається їх освітлення за допомогою яєць, молока, бичачої крові або глини.\n\n> Після освітлення вина відправляються у сушильні, хоча їх витримка може відбуватися і методом викладання. Раніше було звичайним додавати спирт у вино перед нагріванням, але сьогодні найбільш поширеним процесом є додавання його лише після. В даний час для обробки наших вин використовується спирт, витягнутий з цукрової тростини, але в середині XIX століття для цієї обробки використовувався спирт, виготовлений з північних вин, а на початку того ж століття часто використовували іноземні горілки для обробки острівних вин, у протоколах муніципальної ради Фуншала зареєстровано кілька звернень Сенату з проханням заборонити ввезення цих горілок на Мадейру.\n\n> До слабких мадейрських вин зазвичай додають від 10 до 11 відсотків спирту, до кращих вин – 6 відсотків, а до тихого вина – 30 відсотків. Останнє вино використовується, як ми вже говорили, для поліпшення та надання тіла іншим винам, його застосування краще, ніж використання цукрового сиропу, який раніше широко застосовувався виноробами. Варений сусло (варене сусло) зараз мало використовується для обробки вин.\n\n> За словами доктора Феррейри да Сілви, мадейрське сусло містить від 19 до 28 відсотків цукру, а Кіктон і Мердфілд кажуть, що для приготування мадейрських десертних вин «необхідно підвищити благородний і винний характер шляхом додавання сусла, зробленого тихим (тихі або глухі вина, херопіги), і перегнаних рідин з вина», додаючи, проте, далі, що спирт як очищений продукт з цукрової тростини, також широко використовується на острові для обробки вин. Ті ж автори кажуть, що мадейрське вино – це десертне вино особливого і виняткового характеру, яке готується виключно на португальському острові Мадейра, а його склад досить неоднорідний за результатами різних аналізів, що пояснюється не тільки відсотком цукру, який варіюється для різних базових вин, але перш за все різноманітністю способів їх підсолоджування.\n\nПоложення, яке регулює торгівлю та виробництво мадейрських вин, датується 8 листопада 1913 року, а інше положення, яке з'явилося у 1915 році, не було схвалене, проти нього виступили преса, адміністративні органи та народ острова. Основні положення цього останнього документа та те, що про нього говорилося та писалося, містяться у публікації під назвою «Преса, громадські організації округу та проект регулювання виробництва, контролю та торгівлі мадейрськими винами» (Фуншал, 1916).\n\nЗ середини січня 1924 року у Фуншалі існувала комісія, уповноважена Міністерством сільського господарства запропонувати уряду зміни, які повинні бути внесені до положення від 8 листопада 1913 року, щоб забезпечити найсуворіший контроль за винами та запобігти фальсифікаціям.\n\nЩодо купівлі сусла у виноградарів та експорту вин 18 жовтня 1939 року губернатор Жозе Нозоліні опублікував Положення, яке встановлює умови, за яких повинні здійснюватися така купівля та експорт.\n\n\n\nЦінну інформацію щодо теми цієї статті містять такі праці: «Мадейрські вина та їх дискредитація через естуфаж», 1889 р., «Повідомлення про вино Канавіал», 1882 р., та «Три системи обробки мадейрських вин», 1900 р., всі авторства графа Канавіал; «Мадейрське вино. Як готується нектар», 1937 р., Дж. Рейса Гомеса; «Мадейрські вина», 1935 р., Нуно Сімойнса; «Бактерицидна дія мадейрського вина» д-ра Вісенте Генрікеса де Гувея, 1930 р., та «Мадейрське вино» Феррейри да Сілви.\n\n## V\n. Алкоголь, Естуфаж, Виноградники, Вино рода та Вино кантейро.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Острів, де вино стало відомим і експортувалося у великих кількостях"
        ],
        "Англія": [
            "Країна, де мадерське вино стало дуже популярним у XVIII столітті"
        ],
        "Західна Індія": [
            "Місце призначення частини вина, завантаженого в порту Фуншал у 1799 році"
        ],
        "Фуншал": [
            "Місце розташування порту, де судна закидали вантажі вина в 1799 році"
        ],
        "Франція": [
            "Імпортувала великі обсяги мадерського вина і мала вплив на експорт після 1923 року"
        ],
        "Німеччина": [
            "Імпортер мадерських вин у 1920-1922 роках"
        ],
        "Швеція": [
            "Імпортер мадерських вин у 1920-1922 роках"
        ],
        "Данія": [
            "Імпортер мадерських вин у 1920-1922 роках"
        ],
        "Бразилія": [
            "Імпортер мадерських вин у 1920-1922 роках"
        ],
        "Росія": [
            "Одна з головних країн-імпортерів мадерських вин за часів імперії"
        ]
    },
    "people": {
        "Хосе Соареш да Сілва": [
            "Автор «Записок з історії правління дона Жуана I», написаних приблизно в 1730 році"
        ],
        "Доктор Азеведу": [
            "Авторитетний автор"
        ],
        "Хосе Нозоліні": [
            "Цивільний губернатор"
        ],
        "Ж. Рейш Гомеш": [
            "Автор"
        ],
        "Нуну Сімоєш": [
            "Автор"
        ],
        "Вісенте Енрікеш де Гувея": [
            "Лікар"
        ],
        "Феррейра да Сілва": [
            "Автор"
        ]
    },
    "years": {
        "1754": [
            "Війни між Францією та Англією"
        ],
        "1761": [
            "Війни між Францією та Англією"
        ],
        "1775": [
            "Війни між Францією та Англією"
        ],
        "1783": [
            "Війни між Францією та Англією"
        ],
        "1793": [
            "Війни між Францією та Англією"
        ],
        "1810": [
            "Експорт 20 000 бочок вина щорічно"
        ],
        "1815": [
            "Наплив на англійський ринок вин з Порту, Хереса, Сицилії, Франції та Мису Доброї Надії"
        ],
        "1825": [
            "Занепад торгівлі мадерськими винами на британських ринках"
        ],
        "1830": [
            "Експорт 5994 бочок мадерського вина"
        ],
        "1840": [
            "Експорт 9782 бочок мадерського вина"
        ],
        "1813": [
            "Виробництво вина 25 440 бочок"
        ],
        "1847": [
            "Виробництво вина 20 986 бочок"
        ],
        "1850": [
            "Виробництво вина 11 140 бочок"
        ],
        "1852": [
            "Виробництво вина 2277 бочок"
        ],
        "1853": [
            "Виробництво вина 660 бочок"
        ],
        "1854": [
            "Виробництво вина 138 бочок"
        ],
        "1855": [
            "Виробництво вина 38 бочок"
        ],
        "1858": [
            "Виробництво вина 197 бочок"
        ],
        "1861": [
            "Виробництво вина 400 бочок"
        ],
        "1865": [
            "Виробництво вина 5000 бочок"
        ],
        "1882": [
            "Виробництво вина близько 4500 бочок",
            "Написання «Повідомлення про вино Канавіал» графом Канавіал"
        ],
        "1883": [
            "Виробництво вина 3500 бочок"
        ],
        "1895": [
            "Виробництво вина близько 8000 бочок"
        ],
        "1900": [
            "Виробництво вина 9200 бочок",
            "Написання «Три системи обробки мадерських вин» графом Канавіал"
        ],
        "1909": [
            "Виробництво вина 11401 бочка"
        ],
        "1918": [
            "Остання війна"
        ],
        "1913": [
            "Регулювання торгівлі та виробництва мадерських вин"
        ],
        "1915": [
            "З'явився ще один регламент, проти якого виступили преса, адміністративні корпорації та народ острова"
        ],
        "1924": [
            "Комісія, уповноважена Міністерством сільського господарства запропонувати уряду зміни до регламенту від 8 листопада 1913 року"
        ],
        "1939": [
            "Публікація Регламенту закупівлі мусту у виноградарів та експорту вин Хосе Нозоліні"
        ],
        "1889": [
            "Написання «Мадерські вина та їх дискредитація парниками» графом Канавіал"
        ],
        "1937": [
            "Написання «Мадерське вино. Як готується нектар» Ж. Рейшем Гомешем"
        ],
        "1935": [
            "Написання «Мадерські вина» Нуну Сімоєшем"
        ],
        "1930": [
            "Написання «Мадерське вино» Феррейрою да Сілвою"
        ]
    }
}