{
    "id": 1788,
    "lang": "ua",
    "is_original": false,
    "title": "Промисловість",
    "fl": "П",
    "original_title": "Industrias",
    "body": "На попередніх сторінках ми представили огляд промислового руху, що відбувався на цьому архіпелазі, розглянувши його основні аспекти, а в цій статті ми дамо коротку довідку про інші галузі промисловості, які, хоч і менш важливі, заслуговують на те, щоб бути представленими тут для поінформованості деяких читачів цієї роботи.\n\nНа даний момент (1921) на Мадейрі є 2 консервні фабрики з виробництва рибних консервів, 1 тютюнова фабрика (див. цю назву), 1 фабрика з виробництва стеаринових свічок, 2 фабрики з виробництва воскових свічок, 1 пивоварня, 2 заводи газованих напоїв, 2 миловарні (див. *Миловаріння*), 2 цвяхарні, 1 цегельний та черепичний завод, 6 лісопильних цехів, 5 печивних фабрик, 7 макаронних фабрик, 1 фабрика хімічних добрив та 1 фарбувальний завод. Є також ливарний цех, кілька невеликих маслоробень (див. цю назву), 7 сироробень, 5 гончарень, 6 зернових фабрик та близько 300 вітряків для помелу зерна, різні столярні майстерні, в деяких з яких виготовляють дуже елегантні меблі, які конкурують з меблями з Португалії, невеликі шкіряні майстерні, велика кількість виноробень, де віджимається виноград для виробництва смачних острівних вин (див. *Вина*), винні льохи (див. цю назву) для обробки тих самих вин, 2 майстерні з ремонту та будівництва невеликих суден, різні майстерні з виробництва феєрверків, кілька вапняних печей, багато ткацьких верстатів тощо. Вишивальниці (див. *Вишивка*) розкидані по всьому острову, є також виробники солом'яних черевиків або черевиків з картопляної шкіри, капелюхів з житньої соломи та виробів з лози (див. *Камача*, *Дрок* та *Лоза*), а також є ті, хто займається фарбуванням, хоча ця галузь досі дуже відстала у нас. Також тут варто особливо згадати про інкрустацію деревини, яка, хоч і недостатньо розвинена, має характерний регіональний колорит і досить цінується іноземцями (див. *Інкрустація*).\n\nТакі галузі промисловості, як виробництво стеаринових свічок, цвяхів, сиру, хімічних добрив, фарб, цементної черепиці, печива та бісквітів, консервованого тунця є новими для острова. Остання з них здійснюється на фабриці Понта-да-Круш, заснованій у 1909 році, та на фабриці Паул-ду-Мар, заснованій у 1912 році, тоді як решта є більш-менш старими, деякі з них сягають XV-XVI століть, як цукрова, борошномельна, миловарна, лісопильна промисловість, виробництво виробів з дроку тощо.\n\nУ 1910 році консервний завод Понта-да-Круш експортував до Португалії 557 085 кілограмів тунця, це був рік, коли було приготовлено найбільшу кількість риби, а згадана вище фабрика стеаринових свічок колись постачала понад 60 000 упаковок на рік, проте зараз, з невідомих для нас причин, скоротила своє виробництво.\n\nРаніше у Фуншалі вироблялося багато сальних свічок, але ця галузь почала занепадати після 1878 року, коли на наш ринок хлинули стеаринові свічки з Англії, які продавалися за досить помірними цінами. Сальні свічки колись можна було побачити як у будинках багатіїв, так і в будинках бідняків, їх продавали по 20 рейсів за штуку.\n\nДо війни фабрики, вітряки та водяні млини Мадейри перемелювали 9-10 мільйонів кілограмів пшениці, з яких 7-8 мільйонів імпортувалися, 11-12 мільйонів кілограмів кукурудзи, майже вся вона імпортувалася, а також близько 350 тисяч кілограмів ячменю та жита, вирощених на острові. За часів донаторів лише вони могли мати зернові млини та громадські печі, проте кожен міг мати ручний жорнов, але не молоти на інших.\n\nЛісопильна промисловість, як і борошномельна, досить стара, про неї згадують Фрутуозу та грамота про передачу Фуншальського капітанства інфантом Доном Енріке Жуану Гонсалвешу Заргу. За словами того хроніста, «на острові було настільки багато дуже міцної та красивої деревини, що в багато місць відправляли велику кількість дощок, балок, щогл, які всі пилялися за допомогою млинів або водяних пил, яких і досі багато на півночі того ж острова».\n\nЩодо цієї теми варто прочитати брошуру «Водяні пили на острові Мадейра та Порту-Санту», опубліковану доктором Жордау ді Фрейташем у 1937 році.\n\nЗамість водяних пил зараз є кілька цехів з розпилювання деревини, де рушійною силою є пара, шість основних, як зазначено вище.\n\nФрутуозу посилається на миловарну промисловість та виробництво виробів з лози, перша з яких була монополією аж до публікації закону від 25 квітня 1857 року. У 1860 році вже було дві миловарні фабрики, і дві існують зараз, проте з Португалії імпортується велика кількість цієї продукції для споживання на острові.\n\n\n\nУ 1856 році в Фуншалі була пивоварна фабрика, а ливарна промисловість, можливо, датується 1834 роком. Вісімдесят років тому в майстернях Жозе Піреша Соареша та Вільяма Гінтона вже плавили залізо, олово, мідь та цинк, використовуючи доменні печі та працюючи за допомогою людської сили або кінної тяги. І якби ця галузь не отримала негайного розвитку серед нас, то тому, що з Англії надходила велика кількість металевих виробів різного призначення, які тут продавалися за низькими цінами. Крім ливарного заводу, який зараз (1921) знаходиться на вулиці 5 червня, кілька років тому існував ще один на колишній Принцесів вулиці.\n\nХоча у Фуншалі та Камачі виготовляють солом'яні капелюхи з житньої соломи, ця галузь найбільше розвинена в Ештрейту де Камара-де-Лобуш, де виконуються найвишуканіші роботи. Плетільниці останнього приходу також плетуть солом'яні капелюхи для жінок.\n\nВиробництво сиру, яке роками стояло на місці, але, здається, зараз прогресує, здійснюється у Файалі, Ештрейту де Камара-де-Лобуш, Понта-ду-Сол та Каньяшах. Адольфо Бурнай був першим, хто виготовляв сир на Мадейрі на молочному заводі, заснованому ним у Санту-да-Серра в 1895 році, але ця спроба не увінчалася успіхом, і лише через п'ятнадцять років у муніципалітеті Понта-ду-Сол з'явилося кілька сирів, які завдяки своєму приємному смаку та гарній якості заслужили схвалення громадськості.\n\nТкацькі верстати дуже поширені на острові, на них тчуть полотно, мотузки та змішані тканини з льону та вовни (серігілья, марафуз тощо). За статистикою, яку ми маємо, близько вісімдесяти років тому в усьому окрузі вироблялося 143 000 метрів полотна, 3300 метрів мотузок та 7800 метрів змішаних тканин, але сьогодні це виробництво, можливо, скоротилося вдвічі, оскільки домоткані тканини менше затребувані для домашнього вжитку. Муніципалітети Кальєти, Сант'Ани та Понта-ду-Сол є тими, де виробляється найбільша кількість полотняних і змішаних тканин з льону та вовни.\n\nНа Мадейрі будують не тільки вітрильні та веслові човни, які обслуговують води архіпелагу, а й невеликий пароплав Вікторія, який ходив уздовж південного узбережжя Мадейри. Цей пароплав був побудований у Машику, а на схід від колишньої Площі Академії мадейрські робітники побудували більше п'ятдесяти років тому невеликий, але чудовий пароплав Квін, який після плавання у наших водах почав ходити на Тежу. У 1920 році на території Кабрештанте був побудований яхта Ґонсалвеш Зарґо, а зараз (1921) на площі Алміранте Рейша будується ще одне судно більшої місткості, ніж те - яхта Анфітріта, яка також призначена для подорожей у відкритому морі.\n\nУ Фуншалі є три гончарні, найважливішою з яких є Фуншаленсе на дорозі графа Карвальяла, і очікується, що незабаром на Ґорґульйо буде встановлено підприємство першого класу для виробництва скла.\n\n\n# Тракіти\n\n) та черепиці, цегли тощо (1921).\n\nСировиною для кераміки на острові слугують червона глина, білий пісок та португальська селітра, а також масапезька глина з Мадейри та Порту-Санту, хоча остання має недолік тріснути іноді, якщо її не змішувати з іншою глиною, через надлишок оксиду заліза. У Ештрейту-да-Калета виробляють дахівку аркової форми, використовуючи лише місцеву глину.\n\nФрутуозу писав, що на Порту-Санту росло багато драконових дерев, зі стовбурів яких робилося багато посуду, але сьогодні ці дерева зникли з того острова і на Мадейрі, де вони дуже рідкісні, їх не використовують ніяк.\n\nУ сільській місцевості Мадейри, особливо в Порту-Моніж, за допомогою дуже примітивних машин власного виробництва, виготовляють макаронні вироби. Підприємства, оснащені вдосконаленим устаткуванням для цієї мети, існують лише у Фуншалі та Санта-Круж.\n\nКондитерська промисловість мала велике значення у Фуншалі, як ми бачили на сторінці 298 першого тому цієї енциклопедії, і серед дрібних домашніх промислів Мадейри варто відзначити виробництво квітів з пір'я та паперу, кліток для птахів, капелюхів з пальмового листя (див. Очерет) та імбирного пива. Жінки Мадейри, як писав Фрутуозу, «окрім того, що вони дуже розумні, гарні та чеснотливі, є неперевершеними у створенні найвишуканіших страв усякого ґатунку та в усьому, що роблять, не лише у вишивці на полотні, але й у цукерках та солодощах».\n\nНаприкінці 1912 року в усьому окрузі було зареєстровано 494 промислових підприємства, а чисельність робітників становила 3547 осіб, з яких 209 були службовцями, 287 - майстрами та наглядачами, а 3051 - робітниками. Серед останніх 2042 чоловіків, 426 жінок, 288 хлопчиків та 295 дівчаток.\n\nХоча Мадейра є радше сільськогосподарським, ніж промисловим краєм, є галузі, які тут процвітають, а також такі, що обіцяють вигоду і вже зараз є більш-менш прибутковими. Робоча сила загалом активна та кмітлива, і якщо продукція не завжди ідеальна за якістю, то через брак не лише загальної, але й художньої освіти.\n\nПереробка продуктів цукрової тростини - одна з найважливіших галузей острова, дуже важливими є також вишивка, виробництво масла, борошномельна справа, миловаріння, ливарна справа та пивоваріння. Дві останні галузі, якими раніше займалися португальці, тепер перебувають у руках іноземців, англійський промисловець тривалий час мав монополію на виробництво цукру в усьому окрузі.\n",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha",
        "Faial",
        "Caniço",
        "Canhas",
        "Santa Cruz",
        "Porto do Moniz",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Адольфо Бурнай": [
            "Виготовив перші сири на Мадейрі на молочному заводі, збудованому ним у Санту-да-Серра в 1895 році"
        ],
        "Фрутуозо": [
            "Історик"
        ]
    },
    "years": {
        "1834": [
            "Можлива дата початку ливарної промисловості"
        ],
        "1856": [
            "Існувала пивоварня у Фуншалі"
        ],
        "1860": [
            "Існувало дві миловарні"
        ],
        "1912": [
            "Було зареєстровано 494 промислових підприємства в усьому окрузі, а кількість робітників становила 3 547 осіб."
        ]
    }
}