{
    "id": 1792,
    "lang": "ua",
    "is_original": false,
    "title": "Англійці",
    "fl": "А",
    "original_title": "Ingleses",
    "body": "У статті про Дарування острова Мадейра інфанті Д. Катаріні ми згадували про спроби, які, як кажуть, зробило англійське уряду, щоб отримати володіння цим архіпелагом під час шлюбу португальської інфанти Д. Катаріни з Карлом II, королем Англії. Це питання доктор Алвару Родрігеш де Азеведу широко обговорив у одній з приміток до книги \"Саудадеш да Терра\", і хоча там не доведено вирішальним чином, що між двома урядами були розпочаті переговори про передачу Мадейри, не можна сумніватися, що в цей та інші моменти британська дипломатія хотіла скористатися нагодою, щоб виявити ці прагнення, які, як вважається, мають давнє походження. Після цього періоду є позитивні та красномовні факти, які ясно демонструють бажання нашої старої союзниці. Дві окупації Мадейри англійськими військами, здійснені під приводом захисту та оборони від нібито атак наполеонівських сил, відповідали справжньому завоюванню, що підтверджується не тільки багатьма дипломатичними документами того часу, але й тим, як вони керували публічними справами цього архіпелагу, залишаючи португальські влади лише з видимістю влади, яка насправді належала виключно командувачу британських сил. (Див. Окупація Мадейри англійськими військами). Мадейрці зазнали всіляких утисків протягом восьми років цих окупацій. Незважаючи на рішення, прийняті на Віденському конгресі, згідно з якими Англія мала негайно евакуювати цей острів, в багатьох європейських канцеляріях і навіть у вищих ешелонах португальського уряду вважалося, що окупація Мадейри відповідає абсолютному та остаточному володінню. Видатному дипломату, тодішньому представнику Португалії в Лондоні, Д. Домінгосу Антоніу де Соуза Коутінью, який завдяки видатним якостям державного діяча та численним публікаціям за кордоном, надав своїй країні так багато та так помітних послуг, ми зобов'язані за звільнення цього архіпелагу та його повернення португальській нації. Наш уряд нагородив його титулом графа, а потім маркіза Фуншала, титул, який досі використовується представниками його родини. Якщо ми все ще португальці, то в основному завдяки йому, і все ж у цьому місті немає нічого, що б нагадувало про цей факт і водночас було б маленькою шаною, відданою пам'яті видатного дипломата. У період наших громадянських боротьб, коли британська дипломатія мала так багато втручань у наші внутрішні справи, Англія знову намагалася виявити свої старі та ніколи не забуті бажання, хоча й завжди приховано, що не було підтверджено фактами, які залишили б сліди в дипломатичних відносинах між двома країнами. Однак відомо, що в політичних колах того часу іноді говорили про це з певною наполегливістю, особливо коли була потрібна допомога Англії. У 1897 році англійська газета The Empire висунула ідею передачі мадейрського архіпелагу Англії,\n\nабо ж його купівлі, що також підтримувалося іншими британськими виданнями, хоча деякі лондонські газети з великим тиражем та значенням повністю відкинули те, що здавалося початком навмисно підготовленої кампанії.\n\nУ статті Іноземці ми не зробили спеціального посилання на англійців чи на підданих будь-якої іншої національності, хоча британська колонія на Мадейрі, завдяки своїй давнині, чисельності своїх членів, значущості серед нас та іншим особливим обставинам, заслуговує на те, щоб ми присвятили їй невелику статтю на цьому етапі Елюцидарія.\n\nНе здається, що було багато англійців, які шукали ці місця в первісні часи колонізації та навіть протягом XV століття та на початку XVI століття. У ті часи багато іноземців з північної Європи, зокрема фламандців, а також з півдня, особливо генуезців, були тими, хто в більшій кількості прибув на цей острів, приваблений духом пригод та ще більше промисловою та комерційною торгівлею (Див. Іноземці). Тільки наприкінці XVI століття англійська колонія почала зростати і почала мати справжнє значення, доктор Родрігеш де Азеведу каже, що \"з 1640 року її поселення на Мадейрі стало чисельнішим, ніж раніше\".\n\nАнглійське консульство на цьому острові було створено в 1658 році, і першим його консулом був призначений Джон Кейтер. Ми можемо представити список, який у нас не повний, інших осіб, які займали цю посаду:\n\n| Рік  | Консул          |\n|------|------------------|\n| 1691 | Річард Мілті, Джон Арлс та Вільям Болтон  |\n| 1705 | Бенджамін Генрік  |\n| 1709 | Томас Морган  |\n| 1726 | Дієго Кларк  |\n| 1734 | Річард Бейкер  |\n| 1738 | Метью Ітнокс  |\n| 1750 | Чарльз Чемберс  |\n| 1756 | Вільям Найч  |\n| 1787 | Чарльз Мюррей  |\n| 1803 | Джозеф Прінгл  |\n| 1805 | Арчібальд Браун  |\n| 1813 | Генрі Вейч  |\n\n\n\nМи маємо відомості, що у 1754 році в Фуншалі були купцями англійські піддані Гільєрме Найч, Джон Катанач, Гул Мундач, Річард Хілл, Томас Ламар, Річард Хілл-молодший, Джон Скот, Джон Прінгл, Метью Хіккокс, Чарльз Чембер, Дієго Гордо, Джон Сеарте та Франциско Ньютон, серед інших. Паулу Перестрелу да Камара у своїй книзі \"Коротка замітка про острів Мадейра\" зазначає, що у 1840 році в цьому місті існувало двадцять з гаком англійських торгових будинків, з яких він називає дванадцять, які він називає багатими та авторитетними, імена яких доктор Азеведу переписує на сторінці 721 книги \"Саудадеш\".\n\nПочинаючи з 1640 року, британська колонія майже повністю заволоділа всією торгівлею, особливо винами, яка опинилася цілком в руках англійських купців. В результаті цього справжнього монополію ці торговці створили для себе, як каже коментатор Гаспара Фрутуозу, великі статки, а власники земель та винороби збідніли. Пізніше з'явилися деякі португальські експортні винні компанії, але вони не могли конкурувати з англійськими гігантами, не тільки через брак капіталу, але й через те, що не могли знайти за кордоном легкого розміщення своєї продукції, крім привілеїв та звільнень, якими користувалися ці іноземні торговці. Адміністратори земель, які зазвичай вели бездіяльний спосіб життя, а також багато сільських власників, не виключаючи навіть самих колоністів, протягом року брали в англійських будинках великі суми, які мали бути сплачені в час збору врожаю, таким чином ці будинки ставали кредиторами бідних виноробів, які залишалися на волю капризів та жадібності винних торговців. Під час однієї з таких нагод, коли експортні будинки встановили невисоку винагороду за молоде вино, Жуан де Карвальял, пізніше граф де Карвальял, врятував скрутне становище фермерів, купуючи вина за компенсуючі ціни та змусивши англійських торговців слідувати його корисному прикладу. Але Жуан де Карвальял користувався у нас найбільшим престижем та впливом, був дуже багатим власником у всіх парафіях острова і, більше того, мав близько трьох мільйонів крузадо в банківських установах Англії.\nЗ нотатки XXVIII книги \"Саудадеш да Терра\" ми переписуємо деякі періоди, які дуже цікаві для теми цієї статті:\n\n«Після революції 1 грудня 1640 року Португалія, щоб утриматися у війні за незалежність проти Іспанії, мусила здобути доброзичливість Франції, а особливо Англії, і\n\n\n\nотримали їх за ціну болісних жертвоприношень, як ми вже мали нагоду зазначити на стор. 378. Однією з послуг, наданих британським суб'єктам, було дозволення їм у 1654 році ввозити свої товари за невеликий митний збір. У 1658 році на острові Мадейра вже був англійський консул. З 1660 по 1662 рік англійські купці тут користувалися особливим податковим звільненням при експорті вина. У 1680 році тут уже були потужні торгові будинки, які забезпечували населення в цілому продуктами першої необхідності, а сільськогосподарський та власницький класи - усіма товарами, включаючи розкішні, які, на жаль, за винятком почесних випадків, звикли до бездіяльності та розтрати. – Звідси починається англійське панування на острові Мадейра». Це панування ще більше укорінилося та розширилося з привілеями, наданими англійцям знаменитим договором Метуен, що ще більше зміцнило, як зазначає цитована нота, васальну залежність Мадейри від британського меркантилізму, який перетворився на повне та абсолютне панування з окупацією цього архіпелагу військами з Англії. Не відомо, чи з метою хоча б часткового пом'якшення надмірностей цього визнаного домінування та уникнення будь-яких протестів чи скарг з боку вищої влади архіпелагу, англійський уряд вирішив запропонувати Губернатору та Капітану Генералу Мадейри щорічну суму, яка на той час була не малою, законність чи доцільність отримання якої викликала зауваження у Губернатора Жоау Антоніу де Са Перейра, який у консультації до уряду маркіза де Помбал, датованій 30 квітня 1768 року, сказав наступні цікаві слова: «Англійська нація, бажаючи вшанувати Губернаторів, щоб завжди мати їх на своєму боці для кращого продовження великих інтересів, які вона має на цьому острові, і бачачи, що її судна нічого не платили уряду, наклала з дозволу свого суду податок на капітанів своїх кораблів у розмірі 240 реїсів за кожну бочку вина або горілки, 300 за кожну коробку цукру, 150 за кожну арробу каскіньї та 200 за кожен мішок орселі, які експортуються звідси на їхніх кораблях, що стали називатися–правами нації–які платять вантажовласники, будь то португальці, англійці чи будь-якої іншої національності, для збору яких щороку призначають скарбника та писаря, що становить велику суму; з неї користуються для всіх витрат, які звичайна нація тут робить, серед яких є ця. . . ». Пропозиція становила 600$000 реїсів щорічно, що 150 років тому була значною сумою. Невідомо, коли почалася виплата, і чи продовжувалася вона після консультації Са Перейри. Цікаво, але надзвичайно принизливо для нашої гордості як вільної нації, було привілеєм, наданим Англії, збирати податки та митні збори на цьому острові, ніби це була англійська колонія! Іншим привілеєм, яким користувалася британська колонія на цьому острові, було те, що ми вже згадували в статті Консерватор англійців (див. цю назву), відповідно до якого англійські суб'єкти мали право на вибір судді у судових справах, де мали вирішуватися спори або питання між ними та португальцями. Англійці, які проживали тут, також мали приватну консерваторію для реєстрації своїх власностей та певних комерційних угод, але ми не можемо точно визначити, у чому полягав цей привілей та як функціонувала відповідна установа. Британські суб'єкти мали кілька храмів у Фуншалі для здійснення протестантського культу. На сьогодні є англіканська церква на вулиці Бела Віста, побудована у першій чверті минулого століття, та кальвіністська церква на вулиці консельєйру Жозе Сілвестре Рібейро. Не так багато років тому існував інший храм на вулиці дос Араньяс, який, як ми вважаємо, належав до секти, відомої як ритуалісти (див. англійські церкви). Ми маємо нечіткі відомості про те, що до побудови цих храмів існували інші протестантські церкви в цьому місті, але ми не можемо точно вказати час їхнього будівництва або місця, де вони були зведені. У різні часи серед нас з'являлися деякі британські суб'єкти, не пов'язані з англійською колонією, які займалися пропагандою та прозелітизмом кальвіністської релігії, зокрема видатний лікар доктор Роберто Каллі, про якого ми розповімо в окремій статті.\n\nАнглійська колонія має свій приватний цвинтар та мала інший поблизу нинішнього, як можна буде детальніше дізнатися в статті Британський цвинтар.\n\n\n\nНа початку минулого століття в лікарні Санта Ізабель цього міста була встановлена палата, відома під назвою Британська палата, яка головним чином призначалася для лікування членів екіпажів англійських кораблів, що прибували до нашого порту. Вона не протрималася багато років, оскільки в приміщеннях, які займала ця палата, у 1837 році була встановлена Медико-хірургічна школа Фуншала. Ми не знаємо жодних обставин, що стосуються заснування цієї палати, її утримання та функціонування, причин її закриття тощо.\n\nВиняткова м'якість нашого клімату (див. Клімат) привабила на цей острів велику кількість іноземців, серед яких першими були англійці; багато видатних особистостей з Англії, таких як королева Аделаїда (див. це ім'я) та інші принци, державні діячі, вчені, літератори тощо, шукали на Мадейрі полегшення своїх страждань або місце для відпочинку, щоб відновити сили, виснажені важкою працею, перебуваючи під захистом клімату, який є вічною весною, і в регіоні, де в достатку є найчарівніші та найдивовижніші природні краси.\n\nТут слід сказати, що значній кількості англійських підданих ми завдячуємо вивченням певних галузей природознавства цього архіпелагу. Існують дуже цінні роботи, засновані на глибоких та тривалих наукових дослідженнях, які не можуть і не повинні бути забуті мадейрцями. У цьому Елюцидаріо ми намагалися виділити імена авторів цих робіт, надаючи, хоча й стисло, інформацію про природу їхніх досліджень та послуги, які вони надали природничим наукам. Такі видатні вчені, як Річард Т. Лоу, Т. В. Волластон, Джеймс Й. Джонсон, доктор А. М. Норман тощо, завжди будуть пам'ятатися всіма, хто присвячує себе вивченню мадейрських речей, і їхні імена нерозривно пов'язані з історією нашого архіпелагу. Якщо в нашому громадському саду, як це вже хтось запропонував, була б відкрита галерея з серії мармурових або бронзових бюстів, що представляють деяких з найвидатніших дітей Мадейри або тих, хто надав значні послуги цій землі, то там з повною справедливістю були б представлені два або три з найвидатніших англійських натуралістів, які займалися флорою та фауною островів архіпелагу.\n\nДоктор Алвару Родрігес де Азеведу, згадуючи про вплив, який англійці мали в нашому середовищі, сказав наступне: Мадейра в значній мірі англізована, за расою, звичаями, власністю, торгівлею, валютою; і англійська мова тут найбільш поширена після національної. Якщо ми необачні, говорячи це, то що ж тоді уряди, якщо вони про це не знають, оскільки не запобігають цьому, що вони будуть? Тільки португальська гордість утримує нас португальцями. Ці слова, хоча й були сказані в 1873 році, коли вони були написані, не повністю відповідають істині, але без сумніву містять твердження, яке ми повністю підтримуємо і яке, на нашу думку, відповідає реальності фактів. Англійська колонія створила в цьому середовищі помітний вплив і перевагу, що в значній мірі було зумовлено монополізацією, яку вона змогла здійснити в деяких важливих галузях торгівлі, знаходячись повністю в її руках купівля та експорт вин, агентства суден, які відвідували наш порт, а також постачання відповідного вугілля та продовольства та освіжаючих напоїв, які ці судна потребували, валютні операції та переказ коштів за кордон, бізнес із імпорту та продажу основних продуктів харчування та\n\n одягу, необхідного на цьому острові, експлуатація різних промисловостей тощо, залишаючи таким чином\nмайже всю населення в залежності від кількох десятків іноземних підданих. І в міру того, як\nанглійські будинки розширювали свою торговельну діяльність та збільшували свої капітали, паралельно\nзростало їхнє панування, до чого багато сприяла вроджена гордість їхньої раси та природна та відома\nсором'язливість мадейрців. В таких обставинах англійцям не було важко нав'язати себе як панівників,\nзловживаючи по-справжньому деспотичним та жорстоким чином трагічною та болісною ситуацією, в якій\nіноді опинялися мешканці цього острова. Також не дивно, що бідні острів'яни, живучи в ізоляції океану та без будь-якого духу опору проти чужоземних впливів,\nдозволили себе спокусити звичаями, тенденціями та уподобаннями іноземців, які приїжджали з великих\nєвропейських центрів і вважалися справжніми прототипами цивілізованого народу, будучи певними,\nщо ці впливи в деяких аспектах мали дуже благотворну дію на наше середовище, особливо\nв соціальних відносинах та в елегантному спілкуванні так званих людей суспільства.\n\n\n\nПроте, стверджувати, що Мадейра англізована і що британський вплив глибоко відчувся в расі,\nі в звичаях та звичках місцевих жителів, безумовно, є перебільшеною твердженням,\nяке не повинно залишитися без невеликих зауважень, які ми робимо. І якби ми хотіли застосувати слова\nдоктора Алвару де Азеведу до сучасних обставин, розрив між ними та реальністю був би ще більшим (1921). Перевага мадейрської англійської колонії значно послаблася протягом останніх двох\nдесятиліть, завдяки ефективній ініціативі та енергійній позиції деяких португальських торговців, і особливо\nневдалого комерсанта комендатора Мануела Гонсалвеша. Торгівля звільнилася від місцевих британських впливів,\nі ця емансипація з кожним днем все більше відчувається у багатьох галузях нашої промислової та комерційної\nдіяльності.\n\nЦе відповідний момент, щоб сказати, що англійська колонія ніколи не змогла знайти симпатій у нашому середовищі,\nнезважаючи на перевагу та вплив, яким вона користувалася. Гордість раси, ізоляція, яку вона завжди намагалася підтримувати,\nвисокомерність, з якою вона зазвичай ставилася до місцевих жителів, рідкісні прояви філантропії або\nблагодійності на користь землі, яка зробила її заможною, є основними причинами того, що вона не створила\nсприятливого середовища і не стала бажаною в очах мадейрців. Проте, є рідкісні та\nпочесні винятки, і що стосується актів видатної філантропії, ми не забудемо в відповідних місцях імена Роберта Пейджа, Дж. Фелпса та Гаррі Гінтона (див. Іноземці). Кількість осіб англійської національності з постійним місцем проживання у Фуншалі в 1920 році становила від 50\nдо 60, тоді як у 1845 році тут було 293 особи цієї національності, 280 у 1855 році та 200 у 1885 році.\nЗ 1845 по 1855 рік середня кількість англійських відвідувачів становила 342, а з 1880 по 1885 рік - 200. Зараз у\nФуншалі перебуває близько 250 англійців, які мають намір провести тут зиму (1921). Хоча англійська мова є найвідомішою іноземною мовою серед комерційного класу, і багато моряків та\nводіїв карет, які є неписьменними або майже неписьменними, розмовляють нею практично з певною легкістю, проте\nбезумовно, що велика більшість освічених людей Фуншалу або не знають цю мову, або знають її погано. Французька мова є єдиною, вивчення якої заслуговує на увагу всіх людей, які бажають навчатися, при цьому\nвелика кількість мадейрців розмовляють нею з елегантністю та досконалістю, і ще більша кількість тих, хто,\nхоч і не розмовляє нею, можуть читати та розуміти найкраще, що було написано на цій мові. У березні та квітні 1930 року, газета Diário de Noticias do Funchal опублікувала серію статей,\nпід заголовком Англійці на Мадейрі, автором яких був пан підполковник Альберто Артур\nСарменто, які містять широку та цікаву інформацію про британську колонію Мадейри протягом тривалого\nперіоду трьох століть.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Катаріна": [
            "Португальська інфанта"
        ],
        "Карл II": [
            "Король Англії"
        ],
        "Доктор Алвару Родрігеш де Азеведу": [
            "Автор приміток до Saudades da Terra"
        ],
        "Д. Домінгуш Антоніу де Соуза Коутінью": [
            "Дипломат, тоді представник Португалії в Лондоні"
        ],
        "Жуан Антоніу де Са Перейра": [
            "Губернатор і Капітан-Генерал Мадейри"
        ],
        "Королева Аделаїда": [
            "Видатна особистість Англії."
        ],
        "Роберт Пейдж": [
            "Філантроп"
        ],
        "Дж. Фелпс": [
            "Філантроп"
        ],
        "Гаррі Гінтон": [
            "Філантроп"
        ],
        "Альберту Артур Сарменту": [
            "Автор"
        ]
    },
    "years": {
        "1640": [
            "Заснування англійської колонії на Мадейрі у більшій кількості, ніж раніше"
        ],
        "1658": [
            "Створення англійського консульства на острові",
            "Присутність англійського консула на острові Мадейра"
        ],
        "1754": [
            "Англійські торговці у Фуншалі"
        ],
        "1840": [
            "Існування близько двадцяти торгових англійських будинків у місті"
        ],
        "1654": [
            "Ввезення товарів британських суб'єктів за невеликий митний збір"
        ],
        "1660-1662": [
            "Особливе податкове звільнення при експорті вина для англійських торговців"
        ],
        "1680": [
            "Присутність потужних торгових будинків британських суб'єктів на острові Мадейра"
        ],
        "1768": [
            "Дата запиту Жуана Антоніу де Са Перейри до уряду маркіза де Помбал"
        ],
        "1873": [
            "Вплив, який англійці здійснили в нашому середовищі."
        ],
        "1921": [
            "Перевага англійської колонії на Мадейрі значно послабилася за останні два десятиліття через ефективну ініціативу та енергійну позицію деяких португальських торговців, особливо покійного комендатора Мануела Гонсалвеша."
        ],
        "1845": [
            "Тут було 293 особи цієї національності"
        ],
        "1855": [
            "280 у 1855 році"
        ],
        "1885": [
            "200 у 1885 році"
        ],
        "1930": [
            "Газета Diário de Noticias у Фуншалі опублікувала серію статей під заголовком Англійці на Мадейрі, автором яких був пан підполковник Альберту Артур Сарменту, що містить обширну та цікаву інформацію про британську колонію на Мадейрі протягом тривалого періоду трьох століть."
        ]
    }
}