{
    "id": 1798,
    "lang": "ua",
    "is_original": false,
    "title": "Благодійні установи",
    "fl": "Б",
    "original_title": "Instituições de Beneficência",
    "body": "У 1425 році Констанса Родрігес де Алмейда, дружина першовідкривача Жуана Гонсалвеса Зарго, заснувала каплицю Святої Катерини (див. це ім'я) і «поруч з нею, як каже Фрутуозо, побудувала багато будинків для притулку жінок доброго життя, бідних торговок, яким вона залишила милостиню, щоб вони завжди доглядали за цим будинком (каплицею), як це робиться й досі». Ці слова прокоментовані доктором Родрігесом де Азеведо так: «Милосердя Святої Катерини... було щось на зразок притулку, де за милостиню жили бідні жінки добрих звичаїв, які доглядали за чистотою каплиці святої. Обидва збереглися до сьогодні. Вони належать пану графу Каштелу-Мельор». Ми не можемо додати нічого до цитованого вище і також не знаємо, чи справді фундація Констанси де Алмейди існувала до 1873 року, хоча, безсумнівно, з іншою метою, ніж первісний заклад. Що ми можемо зараз стверджувати, так це те, що ця установа давно зникла, а будинки та каплиця перейшли до інших власників. Це була, безсумнівно, перша благодійна установа на Мадейрі, яка проіснувала близько чотирьох з половиною століть. Приблизно в середині XV століття Жуан Гонсалвес Зарго пожертвував ділянку землі біля каплиці Святого Павла для заснування лікарні, яку за рахунок народу було побудовано до 1469 року. Це друга благодійна установа на архіпелазі. Ця лікарня, яка перебувала там кілька років, була перенесена до парафії Санта-Марія-Майор і передана під опіку братства Милосердя, яке тоді було засноване в цьому місті, а пізніше відкрило філії у містах Машико, Санта-Круш, Кальєта і Порту-Санту. Про лікарню, яка пізніше переїхала в будівлю, де вона розташована зараз, а також про Милосердя Фуншала та інших міст і селищ ми розповімо докладніше в статті «Милосердя». Лікарні св. Лазаря, заснованій на початку XVI століття, ми вже присвятили окрему статтю в цьому Пояснювальному словнику. Про психіатричну лікарню Манікоміо Камара Пештана ми розповімо в іншому місці цієї роботи. Наприкінці XV століття Гонсалу Айреш заснував каплицю св. Варфоломія та прилеглий до неї притулок для бідних священиків, але, здається, він так і не був використаний за призначенням. (Див. статтю «Гонсалу Айреш»). Про притулок Бом Жезус, який також мав і досі зберігає характер благодійної установи, ми вже сказали необхідне в статті, присвяченій йому в відповідному місці. Дещо буде також сказано про притулок для сиріт, заснований у 1725 році, у відповідному місці цієї роботи. У статті «Притулки» ми досить докладно розповіли про ці благодійні заклади, як про ті, що припинили існування, так і про ті, що ще існують, і відсилаємо читача до неї. Прекрасній благодійній установі, яка носить назву «Притулок принцеси доньї Марії Амелії», ми вже присвятили окрему велику статтю, в якій ми також згадуємо приют для сиріт, що знаходиться поруч. Хоча у формі асоціацій, але справжніми благодійними установами є Товариство захисту бідних, Товариство захисту бідних студентів, Допомога слабким дітям та Материнська допомога, про які ми вже згадували в іншому місці.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Констанса Родрігес де Алмейда": [
            "Засновниця каплиці Святої Катерини"
        ]
    },
    "years": {
        "1425": [
            "Заснування каплиці Святої Катерини"
        ]
    }
}