{
    "id": 1799,
    "lang": "ua",
    "is_original": false,
    "title": "Вінкулярні інституції",
    "fl": "В",
    "original_title": "Instituições Vinculares",
    "body": "Стверджується, що архіпелаг Мадейра, пропорційно до своєї площі та населення, був регіоном країни, де існувала найбільша кількість маєтків або обмежених володінь. Судячи з кількості каплиць, які в більшості випадків були засновані вінкулярними інституціями та розкидані по всіх парафіях острова, можна стверджувати, що маєтки були дуже поширені на Мадейрі. Радник Жозе Сілвестр Рібейро у офіційному документі заявив, що дві третини земель усього архіпелагу були обмежені. Мадейра була землею маєтків, хоча деякі з них вели жалюгідне існування, яке не відображало їхньої славетної предковічної родоводу.\n\nУ ранні часи колонізації на цей острів прибуло багато національних та іноземних дворян, а також ще більша кількість купців та авантюристів, які приїхали сюди спробувати щастя, приваблені славою надзвичайної родючості ґрунту, духом пригод та також нестачею ресурсів у землях, звідки вони прибули. Цим людям були дані в лен великі ділянки землі, які вони обробляли за допомогою чорних та мавританських рабів, імпортованих з Африки, та вільних колоністів, які прибули з материкової частини королівства. Багато з цих ленників створили великі домогосподарства з значним доходом, який їм забезпечувала буйна родючість ґрунту, особливо з виробництва цукру, який експортувався у великих масштабах. Потім, як каже автор 'Саудадеш да Терра', 'багатий ленник набрид життям селянина, пишався своїм дворянським походженням і прагнув більш помітного життя; тому він знехтував землею, обмежив її, щоб забезпечити собі доходи від неї; уклав угоду про обробіток землі з вільними колоністами на умовах поділу врожаю, або, іноді, третини врожаю, щоб підтримувати себе в ледачому задоволенні, залишив свої ферми та оселився у розкішній та марнотратній резиденції у населених пунктах, особливо у Фуншалі, Машіку, Санта Крузі, Калеті, Понта-ду-Солі та Рібейра Браві.\n\nХоча доктор Алваро Родрігес де Азеведо надто яскраво малює картину, як це зазвичай робить, коли він говорить про монархізм, дворянство та духовенство, проте в цьому уривку містяться великі істини. У ньому підкреслюються деякі місцеві причини створення маєтків на цьому острові, причини, які слід поєднувати з іншими, що були загальними для всієї країни і які Гама Баррос вказує у своєму монументальному творі 'Історія державного управління в Португалії'. Ми вже говорили в іншому місці, що колоніст, який прибув з материка, став ленником, потім став власником землі і в багатьох випадках перетворився на власника маєтку, залишивши рабам обробіток і догляд за сільськогосподарськими угіддями та відправившись насолоджуватися доходами від своїх полів і маєтків у місті або на дворі.\n\nЗдається, що вже у другій чверті XV століття було засновано деякі маєтки на Мадейрі. Так вважає Гаспар Фрутуозо, хоча він не говорить про це ясно і однозначно. Про маєтки, створені в останній чверті того ж століття, є вже достовірні відомості, такі як маєток Агуа де Мел у Санту Антоніо, який увійшов до складу родини Карвальял, маєток Консоласао у Канісу, останнім представником якого був радник Айрес де Орнелас, маєток Жоао Афонсо у Камара де Лобос, який залишився у родині Торре Бела, маєток Васко Моніз у Машіку, останнім адміністратором якого був Жозе де Бетенкурт і Фрейташ, маєтки, засновані Жоао Гомешем, біля річки, яка взяла його ім'я, маєток Родріго Айреш Фуртадо у Понта-ду-Солі, а також багато інших.\n\n\n\nСаме у першій половині XVI століття було засновано багато вінкулів, деякі з яких пізніше стали важливими родовими маєтками, серед них моргадо Ломбада дос Есмералдос (див. це ім'я), у Понта-ду-Сол, заснований у 1512 році фламандським дворянином Жуаном Есмералдо (див. це ім'я) на землях, які він взяв в оренду у Руї Гонсалвеша да Камара, моргадо Ломеліну у Санта-Круз, заснований Урбаном Ломеліно у 1518 році, моргадо Франсас у Ештрейту-да-Калета у 1503 році Жуаном де Франса, моргадо Сан-Жуан-де-Латран у Гаула, заснований Нуну Фернандешем Кардозу у 1511 році, моргадо Пенья-де-Агія у Порту-да-Круз, заснований Антоніу Тейшейрою у 1535 році, моргадо Сан-Жіл у Санта-Круз, заснований Д. Брітеш Ешкорсіу, дочкою Жуана Друмонда, моргадо Рібейра-дус-Мелонеш у парафії Кампанаріу, заснований Педру Гонсалвешем де Клара, моргадо Рейс-Магуш у Ештрейту-да-Калета у 1529 році Франсішку Омем де Гувея, серед інших, які ми опускаємо заради стислості. Серед зазначених моргадо та інших, заснованих з часом, деякі стали дуже заможними і збереглися до наших днів у процвітанні та розкоші. Серед інших згадаємо будинок графа де Карвальял, один з найбагатших у нашій країні за земельними володіннями, який сімдесят років тому мав річний дохід сто тисяч реїш, будинок графа да Калсада, будинок графині де Торре Бела, моргадо Нуну де Фрейташ Ломеліно, радника Агостінью де Орнелаш, віконта де Сан-Жуан та моргадо Беттенкурт і Фрейташ. Як ми вже мали нагоду сказати в статті Елементи для історії Мадейри, загубилися або ми не знаємо долі книг стародавнього Суду Резідуос і Капеллас, де зберігалися записи старовинних вінкулярних інституцій з їхніми благодійними зобов'язаннями, заснуванням каплиць, описом вінкульованих земель тощо, і саме там можна було б зібрати цінні дані для цікавого та повного дослідження моргадо та вінкулів, що існували в цьому архіпелазі. Ця значна кількість вінкулярних інституцій була скорочена законом маркіза де Помбал від 9 вересня 1769 року, який скасував багато малих моргадо, а також законом від 3 серпня 1770 року, який реформував тоді існуючі вінкули і, зокрема, обмежив створення нових. Незважаючи на це, серед нас все ще залишилося багато пов'язаних будинків, які зіткнулися з великими економічними труднощами, деякі з них, як ми мали нагоду перевірити в документах початку XIX століття і не знаємо, чи ще раніше, просили про заміну благодійних зобов'язань, до яких вони були зобов'язані, на підставі того, що доходи від земель були недостатніми для задоволення цих зобов'язань. 17 лютого 1849 року мадейренський пар і доктор Даніель де Орнелаш і Васконселуш, 1-й барон Сан-Педру, представив у верхній палаті законопроект про скасування всіх існуючих вінкулів у цьому архіпелазі, вважаючи їх не тільки марними, але навіть шкідливими, особливо через те, що вони становили велику перешкоду для прогресу сільського господарства. Цей проект викликав велике занепокоєння на Мадейрі та спричинив широкі дискусії в пресі. Тридцять з кількома представниками старовинних пов'язаних будинків направили представництво до парламенту, спростовуючи доктрину проекту та просячи його відхилити. Це надзвичайно цікавий документ, який і сьогодні заслуговує на читання. Крім нього та дискусій у місцевій пресі, були опубліковані на цю тему брошури: *Короткі роздуми про скасування моргадо на Мадейрі*, Антоніу Коррея Гередіа, *Протиріччя вінкулів*, автором «Коротких роздумів про скасування моргадо на Мадейрі», та *Відповідь на брошуру «Короткі роздуми про скасування моргадо на Мадейрі* від пана А. К. Гередіа», автора якого ми не знаємо. Проект барона Сан-Педру не був схвалений палатами, але закон від 11 травня 1863 року, який декретував повне скасування моргадо по всій країні, завдав глибокого удару мадейренським вінкулярним інституціям і поклав край старовинним і заможним будинкам цього острова. Вони поступово ділилися та поділялися, і сьогодні не залишилося жодного з цих будинків недоторканим. У книзі *Португальські Вінкули*\n\n\n\nАвтора Альфредо Піменти, ми знайшли деякі відомості про різні вінкулярні будинки або моргадіоси, розташовані на Мадейрі, серед яких особливо слід згадати той, що мав останнім адміністратором 2-го віконта Торре Бела, Жоау Корреа Брандау Енрікеш де Норонья, і який включав 26 вінкулів, першим засновником якого був Жоау Афонсу Корреа в 1490 році; будинок графів Калета, який був включений до маркізату Кастелу-Мельор, спочатку заснований Жоау Гонсалвешем Зарго в 1450 році; будинок моргадо Ілья (місцевість парафії Сан-Жоржі), заснований Жоржем Пінту в 1559 році; та будинок Сельваженс (Острови), заснований в 1717 році Мануелем Феррейра Тейшейра. На щастя, значна частина документів, які складали важливий архів Суду Резидуос і Капел, про який йдеться вище, була інкорпорована до Державного архіву Фуншала, які знаходилися в колишньому відділі адміністрації ради Фуншала (див. Суддя Резидуос і Капел).",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Machico",
        "Santo António",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "Жозе Сілвестр Рібейро": [
            "Радник"
        ],
        "Доктор Алвару Родрігеш де Азеведу": [
            "Лікар"
        ],
        "Гама Барруш": [
            "Історик"
        ],
        "Гаспар Фрутуозу": [
            "Історик"
        ],
        "Жуан Есмералду": [
            "Засновник моргадіо Ломбада душ Есмералдуш"
        ],
        "Руй Гонсалвеш да Камара": [
            "Здав в оренду землі"
        ],
        "Урбану Ломеліну": [
            "Засновник моргадіо Ломелінуш у Санта Круш"
        ],
        "Жуан де Франса": [
            "Засновник моргадіо Франсаш у Ештрейту да Калета"
        ],
        "Нуну Фернандеш Кардозу": [
            "Засновник моргадіо Сан Жуан де Латран у Гаула"
        ],
        "Антоніу Тейшейра": [
            "Засновник моргадіо Пенья де Агія у Порту да Круш"
        ],
        "Д. Брітеш Ешкорсіу": [
            "Засновниця моргадіо Сан Жіл у Санта Круш"
        ],
        "Педру Гонсалвеш де Клара": [
            "Засновник моргадіо Рібейра душ Мелонеш у фрегезії Кампанаріу"
        ],
        "Франсішку Омем де Гувейя": [
            "Засновник моргадіо Рейш Магуш у Ештрейту да Калета"
        ],
        "Доктор Даніел де Орнелаш е Вашконселуш": [
            "1-й барон Сан Педру, представив законопроект про скасування всіх існуючих вінкулів у цьому архіпелазі"
        ],
        "Жуан Коррейя Брандан Генрікеш де Норонья": [
            "2-й віконт Торре Бела"
        ],
        "Жуан Афонсу Коррейя": [
            "Перший засновник"
        ],
        "Жуан Гонсалвеш Заргу": [
            "Первісно заснований"
        ],
        "Жорж Пінту": [
            "Заснована"
        ],
        "Мануел Феррейра Тейшейра": [
            "Заснована у 1717 році"
        ]
    },
    "years": {
        "15": [
            "Було засновано деякі моргадіо на Мадейрі"
        ],
        "XV": [
            "Було засновано деякі моргадіо на Мадейрі"
        ],
        "Друга чверть XV століття": [
            "Було засновано деякі моргадіо на Мадейрі"
        ],
        "Остання чверть того ж століття": [
            "Створені вінкули"
        ],
        "1512": [
            "Заснування моргадіо Ломбада душ Есмералдуш"
        ],
        "1518": [
            "Заснування моргадіо Ломелінуш у Санта Круш"
        ],
        "1503": [
            "Заснування моргадіо Франсаш у Ештрейту да Калета"
        ],
        "1511": [
            "Заснування моргадіо Сан Жуан де Латран у Гаула"
        ],
        "1535": [
            "Заснування моргадіо Пенья де Агія у Порту да Круш"
        ],
        "1849": [
            "Представлення законопроекту про скасування всіх існуючих вінкулів у цьому архіпелазі"
        ],
        "1769": [
            "Закон маркіза де Помбал, який скасував багато малих моргадіо"
        ],
        "1770": [
            "Закон, який реформував існуючі вінкули та обмежив створення нових"
        ],
        "1863": [
            "Закон, який декретував повну скасування моргадіо у всій країні"
        ],
        "1490": [
            "Жуан Афонсу Коррейя заснував вінкульований будинок"
        ],
        "1450": [
            "Жуан Гонсалвеш Заргу заснував будинок графів Калета"
        ],
        "1559": [
            "Жорж Пінту заснував будинок моргадо Ілья"
        ],
        "1717": [
            "Мануел Феррейра Тейшейра заснував будинок Сельваженш (Острови)"
        ]
    }
}