{
    "id": 1800,
    "lang": "ua",
    "is_original": false,
    "title": "Освіта",
    "fl": "О",
    "original_title": "Instrução",
    "body": "Як і слід було очікувати, державна освіта на цьому архіпелазі приблизно пройшла ті ж етапи, що й на материковій частині королівства. В основних рисах історія однієї є історією іншої.\n\nВища освіта була представлена ​​у нас створенням Медико-хірургічної школи Фуншала в 1837 році, яка припинила існування в 1910 році (див. *Медико-хірургічна школа*).\nУ деяких населених пунктах Мадейри вже відчувається (1921) нестача лікарів, яка незабаром стане великою і, безсумнівно, в недалекому майбутньому можна стверджувати те, що в 1824 році губернатор і генерал-капітан цього архіпелагу сказав уряду метрополії: що на Порту-Санту і в сільській місцевості Мадейри не було жодного оперуючого хірурга, а \"лише якийсь жалюгідний кровопускач, через чию компетентність багато хто з тих, хто його викликав для лікування своїх хвороб, стали жертвами\". Наш медичний факультет повинен був бути реорганізований за своєю первісною структурою та складом кафедр, зробивши викладання предметів, що там викладаються, більш плідним, але потреби острівних округів не радили скасовувати його, що було головним чином зумовлено, як стверджується, вимогою директора державної охорони здоров'я д-ра Рікардо Жоржі.\nСпеціальна освіта викладалася у нас з викладання богослов'я в єпархіальній семінарії, починаючи з заснування останньої в останній чверті XVI століття (див. *Семінарія*). Також були спеціальні курси богослов'я в монастирі Святого Франциска та в коледжі єзуїтів, виключно для відповідних ченців. Як спеціальні курси можна розглядати клас малювання та живопису, створений у 1810 році, клас малювання, який протягом декількох років діяв у цьому місті за підтримки муніципалітету Фуншала, та Промислову школу, засновану в 1889 році, про що ми вже дали розгорнуту інформацію в статті Промислова школа імені Антоніо Августо де Агіара. У першій чверті минулого століття в цьому місті існував курс військових досліджень, про організацію, функціонування та час існування якого ми абсолютно нічого не знаємо. Як курси спеціальної освіти ми повинні також назвати Нормальну школу (див. цю назву), яка проіснувала з 1900 по 1910 рік, Вищу початкову школу (див. цю назву), створену в 1919 році, та Школу пілотування (див. цю назву), яка почала функціонувати в 1914 році.\nПерші класи середньої освіти публічного характеру, які існували у нас, були ті, які єзуїти керували у своєму коледжі Святого Іоанна Євангеліста і які складалися з латині, філософії, риторики та літератури. Ми не знаємо, коли вони почали функціонувати, але вони вже існували в 1590 році, оскільки на них посилається автор Спогадів, і закінчилися вигнанням цих ченців у 1759 році. Цей середній курс був відомий під назвою Патіо Класи, тому що він функціонував у внутрішньому дворі, який був залежністю коледжу. Він розташовувався на вулиці Естудо, і в тій самій будівлі продовжували викладати деякі середні курси після вигнання єзуїтів, з тією ж назвою Патіо Класи. І саме в тій самій будівлі в 1837 році був створений ліцей цього міста (див. Ліцей), який перебував там близько 50 років. Ми не можемо точно сказати, скільки часу пройшло між вигнанням єзуїтів і продовженням навчання в Патіо Класах, і ми також не знаємо, чи функціонували ці курси безперервно до створення нашого ліцею. У 1772 році були створені публічні класи філософії, латині, математики та риторики, а до 1825 року - французької та англійської мов (див. Середні школи), що дає всі підстави припустити, що це створення було призначене для заповнення прогалини класів, керованих єзуїтами, отже, слід припустити, що була перерва у цих курсах у період з 1759 по 1772 рік. Щодо початкової освіти, прочитайте статтю Початкові школи, в якій ця тема розглядається з певною деталізацією.",
    "categories": [
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-ра Рікардо Жоржі": [
            "Директор державної охорони здоров'я"
        ]
    },
    "years": {
        "1837": [
            "Створення ліцею цього міста"
        ],
        "1910": [
            "Закінчення Медико-хірургічної школи"
        ],
        "1921": [
            "Нестача лікарів у деяких населених пунктах Мадейри"
        ],
        "1900": [
            "Початок Нормальної школи"
        ],
        "1919": [
            "Створення Вищої початкової школи"
        ],
        "1914": [
            "Початок роботи Школи пілотування"
        ],
        "1590": [
            "Існування перших класів середньої освіти"
        ],
        "1759": [
            "Вигнання єзуїтів і закінчення Патіо Класів"
        ],
        "1772": [
            "Створення публічних класів філософії, латині, математики та риторики"
        ],
        "1825": [
            "Створення класів французької та англійської мов"
        ]
    }
}