{
    "id": 1804,
    "lang": "ua",
    "is_original": false,
    "title": "Зима у Фуншалі",
    "fl": "З",
    "original_title": "Inverno no Funchal",
    "body": "Про зимовий сезон у цьому місті доктор Ф. А. Баррал у своїй високооціненій праці «Повідомлення про клімат Фуншала» дає дуже цікаву та інформативну довідку, яку ми вирішили вмістити в цій статті, хоча ми вже частково торкалися цієї теми в статті «Клімат»:\n\n> «Клімат Фуншала має тепліший та холодніший сезони; тут бувають дощі, грози, іноді сильні вітри, шторми, повені та східний вітер; і все це не приходить щороку в певний час і на певний період, не триває завжди однаково довго, що спричиняє помітні зміни та руйнує уявлення про одноманітність і монотонність тутешнього клімату. За Геберденом, 1749 та 1750 роки були надзвичайно посушливими. 1826 рік виявився значно дощовішим за інші роки. У 1834–1835 роках кількість дощових днів перевищила звичайну, хоча загальна кількість опадів була не набагато більшою; дощ ішов дрібніший та триваліший, як у північних країнах. 1803 та 1842 роки ознаменувалися жахливими повенями.\n\nДеякі роки літо буває спекотнішим: 1852 року у вересні температура в тіні сягала 83° за Фаренгейтом (близько 28°C), а в деяких місцях – 85° (близько 29°C), що трапляється рідко. Майже щозими бувають дні, коли в горах випадає сніг і відчувається прохолода; зимою 1851–1852 років сніг не випадав, а зимою 1852–1853 років його випало більше, ніж за багато попередніх зим, відчувалося похолодання, а температура в деякі ночі опускалася нижче 50°, а іноді сягала 45° (близько 7°C), що теж буває рідко.\n\nБезсумнівно, тут сезони не мають таких різких відмінностей і контрастів, як у місцевостях на вищих широтах, де краєвиди протягом року сильно змінюються. Мадейра, чи, точніше, південна частина Мадейри, де розташований Фуншал, – це завжди сад. Ані зимові холоди, ані літня спека не завдають шкоди її пишній рослинності; проте в різні пори року, які називають сезонами, відбуваються певні зміни, що їх добре помічають місцеві жителі: менш виражені явища, ніж в інших країнах, але їх легко відчувають тутешні мешканці. Зима у Фуншалі може нагадувати літо в Лондоні, однак місцевий житель помічає різницю між цими двома сезонами: температура трохи нижча, ночі прохолодніші, повітря вологіше, дощі частіші – всі ці зміни для нього означають зиму; хоча новоприбулому англійцеві ця пора може здатися літом, а жителеві материкової Португалії – осінню.\n\nЗима у Фуншалі – гарна пора року. Вдень температура приємна, небо здебільшого ясне або з небагатьма хмарами; вітри та дощі помірні, причому все влаштовано так, що протягом дня бувають перерви, коли всі, навіть хворі, можуть виходити на вулицю без незручностей, оскільки вона швидко висихає. Саме взимку найкраще виявляються переваги цього клімату, особливо в порівнянні з іншими відомими та популярними кліматичними курортами; і саме цей сезон, на наш погляд, забезпечує велику перевагу клімату острова над іншими, з якими він може конкурувати влітку. Якщо й трапляється відчути холод, то лише вранці чи ввечері та поза будинком, в години, коли хворим не рекомендується гуляти; і навіть у такі дні, вважаються найхолоднішими в деякі роки, завжди буває чимало годин з приємною температурою, коли хворі можуть виходити на вулицю. Є в Фуншалі будинки, які через розташування чи конструкцію в ці небагато холодні дні мають нижчу температуру, ніж хотілося б і ніж підходить хворим: дні, коли приємно мати ввімкнений на кілька годин, особливо ввечері, камін з невеликим вогнищем, – це сподобається насамперед північним мешканцям. А вогонь ще й допомагає зменшити та розсіяти вологість, яка взимку може бути в деяких будинках. Іноді в цю пору року дме північно-східний вітер, менш вологий і дещо прохолодний, який додає людям певної сили та енергії.\n\nПерехід від зими до весни, як правило, ледь помітний, здається продовженням того самого сезону; проте іноді в березні бувають сильні дощі з західними вітрами, що тривають кілька днів. Ця пора року дуже приємна аж до кінця травня, а температура лишається помірною. І зазвичай лише в липні певна кількість хворих, головно англійців, вирішує залишити острів, щоб повернутися до Англії, бо раніше зміна обстановки може бути дуже різкою та шкідливою».",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}