{
    "id": 1827,
    "lang": "ua",
    "is_original": false,
    "title": "Сад Серра",
    "fl": "С",
    "original_title": "Jardim da Serra",
    "body": "На крайній півночі парафії Ештрейту-де-Камара-де-Лобуш знаходиться чарівний і привабливий курорт, відомий під назвою Сад Серра. Приємність і краса цього місця виправдовують цю назву. Він здебільшого являє собою мальовничу долину, врізану в надра пересічених гір і оточену щедрою і пишною рослинністю. Безсумнівно, це одне з найчарівніших місць Мадейри, з його вершин відкриваються деякі з найбільших і найдивовижніших панорамних видів на весь острів. З Піку-душ-Бодіш і Бока-душ-Наморадуш, що здіймаються над ним, ми можемо захоплюватися видом на ущелину Куррал-даш-Фрейраш і навколишні гори - це одне з місць на Мадейрі, де природа постає особливо величною і вражаючою, завдяки великій висоті і примхливим формам гір, обривистим і стрімким схилам, ущелинам, розкиданим скрізь, дикому і первісному вигляду ландшафту - все це надає пейзажу почуття величі і величності, а також незвичайної і чарівної краси, так що мандрівник, навіть мало сприйнятливий і чутливий, залишається враженим і нерухомим, зіткнувшись з цією панорамою багатьох непорівнянних чудес. І саме з висот Саду Серра можна найкраще спостерігати ці дивовижні панорамні види, які приваблюють сюди значну кількість відвідувачів з усієї країни та закордону.\n\nСаме зачарований цими природними красотами і чарівною принадністю цього місця англійський консул Генрі Вейтч збудував у цьому місці гарний заміський будинок, де його і поховали неподалік, у мавзолеї, що здіймається посеред гірської місцевості. \n\nСаме тут, на початку XIX століття, вперше в нашій країні було зроблено спробу вирощувати чай під керівництвом Г. Вейтча, якому, за деякими даними, вдалося «запропонувати справжній чай з Мадейри, який був досить високо оцінений усіма його гостями». Ми вважаємо, що там вже не залишилося жодного екземпляра Thea sinensis. Нещодавно (1921 року) талановитий фермер Августу Сезар де Гувея з великим успіхом спробував вирощувати чай на своїх фермах у Фажа-да-Овелья, отримавши чудовий продукт, який може конкурувати з найкращим чаєм, імпортованим звідси з Англії. Нам здається, що крім спроб Саду Серра і Фажа-да-Овелья, на цьому острові робилися й інші спроби вирощування цієї рослини.",
    "categories": [
        "geography",
        "history",
        "biology"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {
        "Сад Серра": [
            "Чарівний і привабливий курорт, відомий під назвою Сад Серра. З Піку-душ-Бодіш і Бока-душ-Наморадуш, що здіймаються над ним, ми можемо захоплюватися видом на ущелину Куррал-даш-Фрейраш і навколишні гори."
        ]
    },
    "people": {
        "Генрі Вейтч": [
            "Англійський консул"
        ]
    },
    "years": {
        "1921": [
            "Нещодавно талановитий фермер Августу Сезар де Гувея з великим успіхом спробував вирощувати чай на своїх фермах у Фажа-да-Овелья, отримавши чудовий продукт, який може конкурувати з найкращим чаєм, імпортованим звідси з Англії."
        ]
    }
}