{
    "id": 1830,
    "lang": "ua",
    "is_original": false,
    "title": "Сад Моря (парафія)",
    "fl": "С",
    "original_title": "Jardim do Mar (Freguesia do)",
    "body": "Посеред скелястих скель, що складають частину узбережжя приходів Калета і Паул, розташована крихітна парафія Сад моря. Різкий перехід від крутих схилів без рослинності до веселої і зеленої ущелини, що мальовничо висить над океаном, дає достатнє пояснення назві, яку перші поселенці дали цьому місцю. І, більше того, стверджується, що там вдосталь диких квітів, серед яких виділялися шипшини, і досі існує місце під назвою Розарій, що, здається, підтверджує переказ.\n\nГаспар Фрутуозо в короткому описі найважливіших приходів та місць південно-західного узбережжя цього острова згадує про Сад моря та Паул моря, даючи їм лише назви Сад та Паул, ми не знаємо, чи в первісні часи колонізації вони були відомі саме так, і, можливо, без додаткового визначення Море, яке вони зберігають і досі. Ми також не знаємо, чи приходи Паул да Серра і Сад да Серра отримали ці назви, щоб відрізнити їх від тих місць, одні з яких омиваються морем, а інші розташовані у внутрішніх районах острова. Сьогодні, мабуть, неможливо це з'ясувати.\n\nМіж узбережжям Калети і Паула виступає виступ берега, який має назву Понта-ду-Жардін і який складає значну частину цього приходу. Він також утворений фахою, яка відкололася від навислих над нею земель, що знаходилися вище за течією. Немає згадок про її утворення, і припускають, що вона вже існувала до відкриття острова.\n\nГаспар Фрутуозо пише: \"Звідси за півлеги знаходиться прихід, який називається Сад, з сорока дворами, з церквою на честь Нашої Пані Грасії. Також є цукровий завод, хлібна земля та виноградники\". Коментатор Саудадіс виправляє цю інформацію такими словами: \"У цій замітці явна помилка, оскільки, як показують вищезгадані документи щодо приходів Ештрейту-да-Калета і Жардін-ду-Мар, Наша Пані Грасія вже тоді була заступницею першого, а на час написання того ж Гаспара Фрутуоза Саудадіс (1590) другий ще не був зведений: отже, автор мав на увазі перший, а не другий, що підтверджується місцевими обставинами, на які він вказує\".\n\nОскільки ґрунт Саду моря досить родючий, можна припустити, що освоєння його земель відбувалося в найдавніші часи сільськогосподарської експлуатації, хоча особами, які мали постійне місце проживання в сусідньому Паулі, до якого Сад спочатку належав. Також можна припустити, що його постійне населення походить з досить давніх часів, незважаючи на те, що парафія була створена порівняно недавно, що цілком пояснюється дуже невеликою кількістю його жителів.\n\nСеред найдавніших жителів Саду моря доктор Родрігес де Азеведу згадує Гонсалу Алвеша де Араужа, який наприкінці XV століття переїхав на Мадейру з материка і який там отримав землі в сесмарії, бувши відомим під ім'ям Гонсалу Алвеш ду Жардін. Однак найбагатшим власником сесмарій тут і в Паулі моря був Жуаніш ді Коуту Кардозу, старший і другий сини якого заснували два майорати з резиденціями в Паулі і Саді, сьогоднішнім (1921) представником яких є Франсішку Жуан Вашконселуш ді Коуту Кардозу, великий землевласник в останньому з цих приходів.\n\nСад моря спочатку був капеланством, залежним від Празеріш або Паула, ми не змогли з'ясувати, якого саме, але, схоже, спочатку він був дочірнім приходом Празеріш, а потім Паула моря, датою його створення є друга чверть XVIII століття. У Загальному реєстрі реєстрації Королівської скарбниці на сторінці 132 сказано: \n\n> \"Указ Його Величності короля Дона Жуана V від 15 листопада 1734 року про створення капеланства Саду моря з платнею в півтора муя пшениці та півтора бочки вина, оскільки жителі цього місця зазнавали серйозних незручностей, коли їм доводилося їздити на месу до приходу Празеріш або Паул, в результаті чого вони не тільки пропускали месу, але й помирали без таїнств\".\n\nА в Пам'ятках про створення та зростання церковного ладу на острові Мадейра ми знаходимо ще такий указ:\n\n> \"Указ того ж Пана від 12 березня 1736 року про відповідну платню в півтора муя пшениці та півтора бочки вина згаданому капелану Саду моря, отцю Мануелю ду Нашсіменту, з посвідченням вікарія Празеріш про те, що він виконує свої обов'язки\".\n\nКапеланство було створено наприкінці 1734 року і, схоже, почало функціонувати на початку наступного року з призначенням капелана Мануеля ду Нашсіменту, там була невелика каплиця, яка слугувала резиденцією того ж капеланства. Її було перебудовано в 1786 році, оскільки 9 грудня того року було надано дозвіл на її освячення. Прохання про дозвіл було зроблено Франсішку Мануелем да Сілва, капеланом Саду моря, в якому сказано, що\n\n\n\n> \"за наказом Його Величності.... знову побудована каплиця Найсвятішої Діви Марії Розарію, до якої належить той прихід, яка була зруйнована, залишився лише вівтар на місці і знову побудовані всі стіни...\" \n\nЙмовірно, Сад був населеним маєтком з каплицею, як це траплялося в багатьох інших місцях Мадейри, де маєтки та каплиці були первинними поселеннями та центрами майбутніх парафій. \n\nСвященик не мав постійного місця проживання в Саду Моря, оскільки за розпорядженням єпископа від 20 липня 1809 року священик, який обіймав цю посаду, повинен був оселитися там, щоб своєчасно виконувати всі обов'язки своєї посади, що почало дотримуватися лише після 1836 року, коли вікарій і губернатор єпархії своїм розпорядженням від 28 вересня цього року відокремив Сад від залежності від Паул-ду-Мар, задовольнивши клопотання, надіслане йому жителями, яких на той час було близько 300. Проте лише королівською грамотою від 24 червня 1848 року Сад було підвищено до рангу парафії, без жодної залежності у своєму цивільному та релігійному житті від сусідньої парафії Паул-ду-Мар. \n\nСтара каплиця слугувала парафіяльною церквою, доки її не замінив нинішній храм, про який ми процитуємо з Журналу від 28 травня 1909 року такі уривки: \n\n> \"3 травня 1906 року тодішній вікарій цієї парафії, отець Цезар Мартінью Фернандес почав зносити дуже тісну, стару і напівзруйновану невелику церкву Найсвятішої Діви Марії Розарію, щоб на її місці звести елегантну, гарну і художню будівлю для богослужіння. \n\nТоді міністром королівства був Інтзе Рібейру, а губернатором Фуншала - пан радник Жозе Рібейру да Кунья. Цей чиновник пообіцяв мільйон реалів на допомогу у відбудові церкви; у той час міністерство впало, обіцянка захиталася, і в Жардін-ду-Мар вже не було церкви. Грошей немає! \n\nДуже маленьке селище, яке в тому році налічувало всього 420 жителів. Як же відбудувати храм без коштів? Це була дитяча мрія чи химера візіонерів... Але це не було ані мрією, ані химерою; це дуже скоро стало реальністю. Найщиріша щедрість та найвідданіша відданість релігійному культу привела населення цієї парафії до справжніх економічних див!\"\n\nВони взялися до роботи.\n\nСвященик, проникливий і сміливий дух, намалював план нового храму, купив частину землі, уклав угоду з підрядниками, скликав своїх людей, зібрав їхні внески за контрактами і все запустив.\n\nБагато парафіян, у яких не було грошей, щоб заплатити свої внески, позичали їх під відсотки, і деякі з них досі їх винні.\n\nСвященик був не тільки архітектором, а й будівельником, майстром і робітником: він керував усіма роботами, вимірював, вирівнював, перевіряв вапно та вішав рівень.\n\nЖінки стогнали і пітніли під вагою мішків з піском та вантажів каменю, які, так само як їхні чоловіки, батьки та сини, вони носили з пляжу на місце будівництва, все заради любові до Бога! \n\n> Наш видатний друг, пан Франсішку Жуан ді Вашконселуш, крім того, що надав свою каплицю Найсвятішої Діви Марії Милосердя для богослужіння, запропонував землю, дав великі суми і лише в один день утримував за свій рахунок дев'яносто і кілька чоловіків, які на його прохання безкоштовно возили каміння. \n\nБули й інші люди, які, крім належних їм внесків, добровільно пропонували інші суми. \n\nЕмігранти з цієї парафії, дізнавшись за кордоном про це величезне завдання, надсилали дорогоцінний плід своїх зусиль, щоб його використали у цій справі релігійного завзяття. \n\nІ поєднання всіх цих зусиль та жертв незабаром підняло з землі будівлю, суворо побудовану за правилами мистецтва, єдину на Мадейрі, яка демонструє справжній чистий готичний стиль. \n\nПри будівництві цього храму відзначилися три заслужені особи, яких варто виділити: тодішній священик, отець Цезар Мартінью Фернандес, пан Франсішку ді Вашконселуш та народ загалом, чиї імена назавжди будуть пов'язані з історією цієї парафії та завжди живими і пам'ятними, поки церква стоятиме на ногах зі своєю елегантною і гарною дзвіницею, посміхаючись майбутнім поколінням. \n\nСад Моря (1921) законно пишається тим, що був єдиним поселенням у всій єпархії, яке побудувало парафіяльну церкву. Проте його головна гордість полягає в надії на майбутню винагороду, заради якої було здійснено стільки див самозречення». \n\n\n\nНовий храм було урочисто освячено єпископом діоцезії Д. Мануелем Агостінью Баррету 19 жовтня 1907 року. З цієї нагоди відбулися різні святкові заходи, які пройшли з великим блиском та за участю численних людей з навколишніх парафій.\n\nНевдовзі після цього о. Сезар Мартінью Фернандес залишив цю парафію, служив в інших парафіях і вирушив до Північної Америки, де провів кілька років. Після повернення на батьківщину він знову служив у невеликій парафії Саду і помер там 1 листопада 1920 року у віці лише 42 роки. Він похований у тіні церкви, зведення якої він домігся великими зусиллями і стражданнями. Справедливо було б, щоб жителі цієї парафії спорудили скромний мавзолей над сімома футами землі, що вкривають його тіло.\n\n20 листопада 1920 року газета \"Діаріу да Мадейра\" опублікувала невелику біографію цього гідного і шанованого священика, якому ця парафія завдячує найважливішим і видатним послугам, гідним згадки.\n\nЗ того часу, як єпископ діоцезії зобов'язав священиків Саду Моря мати постійне місце проживання в межах свого приходу, там більш-менш постійно проживали у період з 1837 по 1848 рік (рік остаточного створення парафії) священики Франсішку Жозе Нунеш, Жуан Жозе Лусіу Ґонсалвеш, Мануел да Пуріфікасан, Мануел Жуакім ді Сена, Франсішку Ґомеш да Сілва та Мануел Родріґеш Коррея.\n\nПоруч із садибою Кутуш Кардозуш здіймається каплиця Носса Сеньйора да П'єдаді, яка слугувала парафіяльною церквою під час будівництва нового храму. Ми розповімо про неї в статті, присвяченій каплицям.\n\nМежі цієї парафії проходять по парафіях Паул, Празереш та Ештрейту да Кальєта. Вона межує з першою через пляж з великим галькою та небезпечними скелями, що нависають зверху. До двох інших парафій ведуть символічні дороги - стежки, прокладені крутими схилами, які в останні роки зазнали важливих і необхідних ремонтів. Місце висадки та дорога, що веде до Паул-ду-Мар, також були належним чином відремонтовані. Всі ці поліпшення здійснені завдяки ініціативі та наполегливим зусиллям Франсішку Жуана ді Вашконселуша, який був там великим землевласником і майже весь рік проживав там. Також значною мірою нова церква зведена завдяки тому ж джентльмену, як уже згадувалося. Жуан Франсішку ді Вашконселуш помер у Лісабоні 13 квітня 1928 року. Покровителькою парафіяльної церкви є Носса Сеньйора ду Розаріу.\n\nТріштан Ваш Тейшейра Беттенкурт да Камара, брат Жозе Беттенкурта да Камари, про якого ми вже згадували в цьому Поясненні (див. том I, стор. 204), одружився з пані зі старовинного роду Кутуш Кардозуш, про який ми згадували вище. У 1896 році йому було надано титул барона Саду-ду-Мар. У 1914 році там було створено змішану державну школу. Він був власником і директором газети \"Діаріу ді Нотісіаш ду Фуншал\" і помер у цьому місті 20 жовтня 1903 року. Він був дядьком Франсішку Жуана ді Вашконселуша, про якого ми згадували вище.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Paul",
        "Calheta",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Гаспар Фрутуозо": [
            "Португальський історик і релігійний діяч, автор \"Спогадів про землю\", фундаментальної праці для розуміння історії, географії та етнографії Мадейри."
        ],
        "Др. Родрігес де Азеведо": [
            "Можливо, історик або дослідник, згаданий у тексті."
        ],
        "Д. Жуан V": [
            "Король Португалії"
        ],
        "Отець Мануел до Насіменту": [
            "Перший священик Саду Моря"
        ],
        "Франсіско Мануел да Сілва": [
            "Священик Саду Моря"
        ],
        "О. Цезар Мартінью Фернандес": [
            "Настоятель парафії",
            "Це був тодішній священик, який відзначився будівництвом храму і залишив важливу спадщину для парафії."
        ],
        "Франсіско Жуан де Васконселуш": [
            "Подарував землю, дав великі суми і утримував за свій рахунок дев'яносто з гаком чоловіків, які на його прохання безкоштовно возили каміння.",
            "Великий землевласник і майже весь рік там проживав. Будівництву нової церкви, як уже згадувалося, також значною мірою сприяв цей дворянин, ставши найбільш потужним помічником отця Мартінью Фернандеса в зведенні цього храму. Жуан Франсіско де Васконселуш помер у Лісабоні 13 квітня 1928 року."
        ],
        "Д. Мануел Агоштінью Баррету": [
            "Єпархіальний архієрей, який урочисто освятив новий храм 19 жовтня 1907 року."
        ],
        "Тріштао Ваш Тейшейра Беттенкурт да Камара": [
            "Брат Жозе Беттенкурта да Камари, про якого ми вже згадували в цьому Поясненні (див. том I, стор. 204), одружився з пані зі шляхетного роду Кардозу, про який ми згадували вище, і в 1896 році отримав титул барона Саду Моря. У 1914 році було створено змішану офіційну школу. Був власником і директором щоденної газети Фуншала Diário de Noticias do Funchal і помер у цьому місті 20 жовтня 1903 року. Був дядьком Франсіско Жуана де Васконселуша, про якого ми згадували вище."
        ]
    },
    "years": {
        "1590": [
            "Рік, коли Гаспар Фрутуозо написав \"Спогади про землю\"."
        ],
        "1734": [
            "Створення парафії Саду Моря"
        ],
        "1736": [
            "Відповідна платня півтора муя пшениці та півтора бочки вина згаданому священику Саду Моря"
        ],
        "1786": [
            "Перебудова каплиці"
        ],
        "1809": [
            "Постанова єпархіального архієрея"
        ],
        "1836": [
            "Відокремлення Саду від залежності від Паул-ду-Мар"
        ],
        "1848": [
            "Підвищення статусу Саду до парафії"
        ],
        "1906": [
            "Знесення старого храму"
        ],
        "1909": [
            "Будівництво нинішнього храму"
        ],
        "1907": [
            "Урочисте освячення нового храму єпархіальним архієреєм Д. Мануелем Агоштінью Баррету."
        ],
        "1920": [
            "Смерть о. Цезаря Мартінью Фернандеса у віці лише 42 роки."
        ],
        "1896": [
            "Титул барона Саду Моря"
        ],
        "1914": [
            "Створення змішаної офіційної школи"
        ],
        "1903": [
            "Смерть Тріштао Ваша Тейшейри Беттенкурта да Камари"
        ]
    }
}