{
    "id": 1845,
    "lang": "ua",
    "is_original": false,
    "title": "Єзуїти",
    "fl": "Є",
    "original_title": "Jesuítas",
    "body": "Шостий капітан-донатор Фуншала Жуан Гонсалвеш да Камара перебував у Лісабоні, коли на початку жовтня 1566 року французькі корсари атакували це місто і влаштували тут жахливий розгром, про який з таким жахом розповідають стародавні мадейрські хроніки. Донатор негайно поспішив на допомогу, але допомога його флоту запізнилася, оскільки французи вже покинули острів після декількох днів руйнувань і вбивств. На цьому флоті капітан-донатор привіз португальського єзуїта Франсіску Варку, який мав супутником іспанського ченця на ім'я Наксера з того ж ордену. Проповіді та релігійні служби двох членів Товариства Ісуса дуже сподобалися, і автор \\\n\nПодатки, які збирали єзуїти, були, згідно з тими ж документами, дохід від хліба та вина парафій Кампанаріу, Рібейра-Брава, Табуа та Серра-де-Агуа, дохід від риби та дріб'язку парафії Кампанаріу, дохід від риби, зелені та дріб'язку парафії Рібейра-Брава, дохід від дріб'язку та зелені парафій Табуа та Серра-де-Агуа та дохід від риби парафії Табуа.\n\nЗ вигнанням єзуїтів, наказаним маркізом Помбалом по всій країні, члени Товариства, які проживали на цьому острові, мусили залишити свій коледж, до того пробувши там більше року ув'язненими та в ізоляції. 29 травня 1759 року раптово оточили коледж та церкву, утримуючи в'язницю та ізоляцію до 16 липня 1760 року, коли ченці відплили до Лісабона. У Фуншал прибув корабель «Носа Сеньйора да Натівідаді» на чолі з графом Сан-Вісенте, якого призначили супроводжувати до столиці вісімнадцять єзуїтів, які перебували на Мадейрі.\n\nПід час ув'язнення всі рухомі та нерухомі майно було конфісковано, складено опис сільськогосподарських та міських володінь, меблів, культових предметів, срібла та грошей тощо, ретельно зібрано всі документи та папери, які знаходилися в різних резиденціях. Церква та коледж були передані під охорону єпархіального єпископа. Маєтки здавалися в оренду, а пізніше були продані з публічних торгів. Кінта-Гранді, яка сьогодні є парафією і була найбільшою власністю єзуїтів, була продана за 140 000 крузадо, Кінта-ду-Піку-ду-Карду — за 7 конто і резиденція Піку-дус-Фріас — за 9 конто.\n\nСеред мадейрських єзуїтів ми повинні тут згадати Луїша Гонсалвеша да Камару, Мануеля Алвареша та Себастьяна де Морайса, про яких ми розповідаємо в інших місцях цього Елусідаріо.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Caniço",
        "Ribeira Brava",
        "Serra de Água",
        "Campanário",
        "Santo António",
        "Tábua"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш да Камара": [
            "Шостий капітан-донатаріо Фуншала"
        ],
        "Франсішку Варка": [
            "Португальський єзуїт"
        ],
        "Наксера": [
            "Іспанський чернець на прізвище Наксера, що належав до того ж ордену"
        ],
        "Д. Себаштіан": [
            "Заснував коледж Товариства Ісуса королівським указом від 20 серпня 1569 року"
        ],
        "Мануел де Секейра": [
            "Ректор коледжу"
        ],
        "Педру Куарешма": [
            "Професор морального богослов'я"
        ],
        "Белшіор де Олівейра": [
            "Для виконання релігійних функцій"
        ],
        "Вашку Баптішта": [
            "Професор латини та риторики"
        ],
        "Гонсалу Анеш Велоза": [
            "Засновник притулку Святого Варфоломія"
        ],
        "Луїш Гонсалвеш да Камара": [
            "Важлива фігура серед мадейрських єзуїтів."
        ],
        "Мануел Алвареш": [
            "Видатний член Товариства Ісуса на Мадейрі."
        ],
        "Себаштіан де Морайш": [
            "Інший важливий член ордену єзуїтів на острові."
        ]
    },
    "years": {
        "1566": [
            "Французькі корсари напали на Фуншал"
        ],
        "1569": [
            "Заснування коледжу Товариства королівським указом від 20 серпня 1569 року"
        ],
        "1570": [
            "Відправлення з Лісабона священиків для формування нової громади"
        ],
        "1759": [
            "Вигнання єзуїтів з Мадейри."
        ],
        "1760": [
            "Посадка ченців на корабель до Лісабона."
        ]
    }
}