{
    "id": 1846,
    "lang": "ua",
    "is_original": false,
    "title": "Ісус (доктор Квіріно Авеліно де)",
    "fl": "І",
    "original_title": "Jesus (Dr. Quirino Avelino de)",
    "body": "Народився у Фуншалі 10 листопада 1865 року, був сином Мануеля де Ісуса та пані Квіріни Августи де Ісус. Після закінчення підготовчих класів семінарії цієї єпархії та другого року богословських курсів, у 1887 році вступив на юридичний факультет Коїмбрського університету, закінчивши навчання у 1892 році. Ще будучи студентом університету, співпрацював з декількома газетами, ставши дуже відомим завдяки серії статей, які він написав про економічну ситуацію на Мадейрі, що одразу виявили його майбутні якості письменника та журналіста.\n\nЗакінчивши юридичний факультет, він оселився у столиці та з запалом присвятив себе журналістиці, адвокатурі та вивченню різних соціальних, релігійних та економічних питань, спеціалізуючись на колоніальних справах, у яких незабаром став справжнім та беззаперечним авторитетом. У 1893 році він опублікував книгу \"Релігійні ордени та заморські місії\", а на законодавчій сесії 1897 року виголосив як депутат промову про колоніальне питання, що зробило його відомим колоніальним діячем. Ці заслуги ще більше зміцнилися завдяки публікації чудового журналу \"Португалія в Африці\", директором та головним редактором якого він був протягом декількох років.\n\nВін активно присвятив себе журналістській діяльності, був директором \"Національного Кур'єра\" та постійним співробітником, а пізніше головним редактором газети \"Тарде\", у обох цих виданнях він проводив кампанії, які увійшли в літопис журналістики Португалії. Велика та цінна його співпраця з багатьма газетами та журналами, останнім часом він був директором \"Португальського економіста\", широко висвітлюючи економічні та фінансові питання, які на даний момент (1921 рік) є однією з граней його духу.\n\nНезважаючи на те, що він спеціально не присвятив себе адвокатській практиці, він, тим не менш, створив кілька юридичних робіт, особливо виділяється одна про водогони Мадейри, яка опублікована окремою брошурою. Як адвокат торгового дому Хінтон Сонс цієї площі, він написав і опублікував кілька брошур, які вже згадувалися у статті про питання Хінтона. З запеклого та ентузіастичного захисника, як адвокат та публіцист, цукрового режиму, він незабаром з такою ж пристрастю та переконанням став його заявленим ворогом.\n\nДоктор Квіріно А. де Ісус був начальником служби Загальної каси депозитів, посаду на яку він був призначений у 1890 році, а 25 листопада 1900 року його було обрано депутатом від Мадейри, до цього він представляв у парламенті округ Брага. Спочатку належав до Регенераціоністської партії, пізніше приєднався до Націоналістичної партії, від якої відійшов через розбіжності з її лідерами.\n\nКрім того, що він видатний прозаїк, про що свідчать численні статті з економічних та колоніальних питань, державного управління, юриспруденції тощо, він також талановитий поет, опублікувавши епічну поему під назвою \"Лузійська епопея\", яка мало відома на Мадейрі.\n\nПомер у Лісабоні 3 квітня 1935 року.",
    "categories": [
        "history",
        "politics",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце народження"
        ],
        "Коїмбра": [
            "Місце навчання"
        ],
        "Лісабон": [
            "Місце смерті"
        ]
    },
    "people": {
        "Мануель де Ісус": [
            "Батько"
        ],
        "Пані Квіріна Августа де Ісус": [
            "Мати"
        ]
    },
    "years": {
        "1865": [
            "Народження"
        ],
        "1887": [
            "Вступ до юридичного факультету Коїмбрського університету"
        ],
        "1892": [
            "Закінчення юридичного факультету"
        ],
        "1893": [
            "Публікація книги \"Релігійні ордени та заморські місії\""
        ],
        "1897": [
            "Промова про колоніальне питання"
        ],
        "1900": [
            "Обрання депутатом від Мадейри"
        ],
        "1921": [
            "Директор \"Португальського економіста\""
        ],
        "1935": [
            "Смерть"
        ]
    }
}