{
    "id": 185,
    "lang": "ua",
    "is_original": false,
    "title": "Алвеш да Сілва (др. Антоніо)",
    "fl": "А",
    "original_title": "Alves da Silva (Dr. Antonio)",
    "body": "Др. Антоніо Алвеш да Сілва був видатним уродженцем Мадейри, якого невблаганна хвороба та передчасна смерть не дали розкрити всю потужність його надзвичайного таланту.\n\nВін народився в цьому місті 13 вересня 1822 року і помер тут же 19 січня 1854 року, проживши лише 31 рік.\n\nВін вступив на медичний факультет Коїмбрського університету, який залишив у 1846 році після закінчення четвертого курсу через політичні події, що тоді відбувалися в країні. Закінчив навчання в Парижі, і як у Коїмбрі, де він отримував премії щороку, так і у французькій столиці він продемонстрував блискучий розум і чудові здібності до роботи, які заслужили захоплення та повагу всіх викладачів і однокурсників.\n\nЯк пише Іносенсіо: \"У Парижі він отримав ступінь доктора медицини 29 грудня 1848 року безкоштовно, на знак визнання великого таланту, який він там проявив\".\n\nУказом від 11 березня 1850 року його призначили викладачем Медико-хірургічної школи Фуншала, посаду, яку він обіймав з видатною відзнакою.\n\nУ Фуншалі він прочитав дві публічні лекції з медицини та гігієни, які др. Алвару Родрігеш де Азеведу назвав надзвичайними як за способом викладу матеріалу, так і за красою мови. У той час найвидатніші люди нашого міста, такі як Марселіану Рібейру та інші, читали публічні лекції для освіти жителів Фуншала, які користувалися великою популярністю.\n\nАлвеш да Сілва був членом Інституту Коїмбри, членом-кореспондентом Королівської академії наук та інших літературних і наукових товариств.\n\nЖахливий туберкульоз, який тривалий час підточував його існування, не дозволив йому займатися великими зусиллями та інтелектуальною працею, але, незважаючи на це, він був дуже видатним лікарем у клінічній практиці, а в галузі літератури виявив заздрісні здібності, які смерть не дала розкрити в повній мірі.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо Алвеш да Сілва": [
            "Лікар"
        ]
    },
    "years": {
        "1846": [
            "Переривання навчання на медичному факультеті Коїмбрського університету"
        ],
        "1848": [
            "Отримання ступеня доктора медицини в Парижі"
        ],
        "1850": [
            "Призначення викладачем Медико-хірургічної школи Фуншала"
        ]
    }
}