{
    "id": 1865,
    "lang": "ua",
    "is_original": false,
    "title": "Євреї",
    "fl": "Є",
    "original_title": "Judeus",
    "body": "На Мадейрі у XV столітті були євреї, багато з яких добровільно чи недобровільно прийняли християнство після варварського декрету про вигнання синів Ізраїлю, опублікованого королем Мануелем I у грудні 1496 року.\n\nОднак це навернення не захистило старі єврейські родини від жорстокості та переслідувань, і задовго до 1547 року, коли Інквізиція була остаточно встановлена ​​в Португалії, християни-новонавернені цього острова зазнали багато кривд і насильства через дух нетерпимості, який тоді панував у нашій країні.\n\nУ книзі «Походження та встановлення інквізиції в Португалії» Олександр Еркулану пише: «На Азорських островах та Мадейрі, на цих маленьких шматках землі, ніби загублених у Атлантичному океані, повторювалися образи та звинувачення в юдаїзмі, на підтвердження яких легко знаходилися свідки, яких пізніше визнавали неправдивими». \n\nВарто зазначити, що єпископ Фуншала дієгу Пінейру завжди підтримував у раді короля Мануеля істинні принципи євангельської терпимості у всьому, що стосувалося нещасних євреїв. «Судові процеси за злочини юдаїзму, каже Еркулану, які очевидно підпадали під його юрисдикцію або які йому наказували судити, як правило, закінчувалися звільненням підсудних. Добре знаючи історію навернення євреїв, свідком якої він був, він глибоко переконався, що таке навернення було лише жорстоким насильством. Для нього факт хрещення, що було нав'язане, не мало ніякої сили, і навернені залишилися такими ж євреями, як були раніше».\n\nУ «Нотатках та розділах», які інфант Фернанду надіслав у 1461 році Жуану Гонсалвешу да Камара та лицарям, зброєносцям, суддям, прокурорам та добрим людям капітанії Фуншала, сказано наступне: «Щодо вашого прохання, щоб євреї та генуезці не торгували на цьому острові, оскільки це призводить до руйнування, як це відбувається в землях, де вони живуть, кажу, що мені подобається дотримуватися в цьому питанні того ж правила, якого дотримувався вищезгаданий інфант, мій батько».\n\nПрохання, адресоване інфанту, свідчить, що вже у 1461 році на Мадейрі існувала певна неприязнь до ізраїльтян, яка проявилася пізніше, коли нетерпимість і фанатизм Мануеля I відкрили шлях до переслідувань, жертвами яких стали члени цієї проклятої раси, навіть після прийняття ними хрещення, щоб уникнути вигнання з країни.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Король Мануель I": [
            "Король Португалії"
        ],
        "Єпископ дієгу Пінейру": [
            "Єпископ Фуншала"
        ],
        "Олександр Еркулану": [
            "Історик"
        ]
    },
    "years": {
        "1496": [
            "Вигнання євреїв з Португалії"
        ],
        "1547": [
            "Встановлення інквізиції в Португалії"
        ],
        "1461": [
            "Рік прохання, адресованого інфанту Фернанду"
        ]
    }
}