{
    "id": 1884,
    "lang": "ua",
    "is_original": false,
    "title": "Автономна управа портових робіт Фуншала",
    "fl": "А",
    "original_title": "Junta Autónoma das Obras do Porto do Funchal",
    "body": "Ця корпорація була створена декретом від 13 серпня 1913 року. Мета її створення та сфера її повноважень викладені в статті 1 її органічного закону і є наступними:\n\n> \"Необхідні ремонтні роботи в укритому порту на Понтіньї, як з внутрішньої, так і з зовнішньої сторони затоки; встановлення на цьому молі механізмів для завантаження та розвантаження; з'єднання з митницею за допомогою електричної залізниці; склади на кінцевій станції лінії, а також подовження та поліпшення причалу на вході до міста; будівництво причалу для товарів навпроти митниці; прокладання прибережної авеню між причалом на вході до міста та східним краєм Кампу Алміранте Рейш; будівництво невеликої доки між причалом митниці та впадінням річки Рібейра де Санта Лузія, з відповідними установками для обслуговування місцевого каботажу острова; і, нарешті, всі інші доповнюючі установки, такі як будівля митниці, будівництво морського дезінфекційного поста, ринку, рибного майданчика, будинку для капітанії порту та охорони здоров'я, а також збереження, експлуатація та використання всіх установок, робіт та послуг, які вона встановить у межах своїх повноважень\".\n\nАвтономна Юнта Порту складалася з наступних осіб: президент Женеральної Юнти, президент Муніципалітету Фуншал, президент Сільськогосподарської Юнти, директор Публічних Робіт Округу, директор Митниці, капітан порту, президент Торгової Асоціації, один член, особливо призначений Міністром Розвитку, один член, обраний банківськими установами, один член, обраний класовими асоціаціями оптових та роздрібних торговців, і один член, обраний Муніципалітетами різних районів округу, а також члени цієї корпорації були депутати та сенатори, обрані виборчим округом Фуншал.\n\nДоходи Автономної Юнти чітко вказані в статті 11 її органічного закону і були такими:\n\n| Дохід | Опис |\n|---------|------------|\n| a) | Додатковий збір у розмірі 3 відсотків з імпортних мит та муніципальних податків, що стягуються Митницею Фуншал, за винятком харчових продуктів; |\n| b) | 6 відсотків річного доходу від податку на виробництво горілки, що стягується Сільськогосподарською Юнтою Мадейри; |\n| c) | 50 відсотків збільшення, яке відбудеться у стягненні прямих податків, сплачуваних платниками податків муніципалітету Фуншал, які є доходом Женеральної Юнти округу, починаючи з другого семестру фінансового року, коли Юнта була заснована, у порівнянні з максимальною сумою, отриманою за цей збір у відповідний період трьох попередніх фінансових років; |\n| d) | 30 відсотків доходу від муніципального податку на національні та іноземні тютюнові вироби; |\n| e) | дохід від комерційної експлуатації порту Фуншал, продаж земель, відвойованих у моря, оренда складів та згаданих земель або інших, які уряд або будь-які організації передадуть Юнті. |\n\nЗа постановою від 27 листопада 1915 року було затверджено внутрішній регламент Автономної Юнти, який складається з 25 статей. Юнта також має внутрішній регламент своєї Секретаріату.\n\nФуртадо де Мендонса, який працював на Юнту, опублікував у 1915 році брошуру під назвою Автономна Юнта Робіт Порту Фуншал. Описова та обґрунтована пам'ятка проектованих робіт, яка містить плани та проекти робіт, які мають бути виконані в нашому порту, проте ця робота не отримала схвалення вищих інстанцій.\n\nПізніше інженер Франсіско Соареш Жуніор розробив новий проект, який був представлений на розгляд відповідного технічного відділу Міністерства Розвитку, і про який говорять, що це дослідження, яке виявляє особливі знання предмету. Він був опублікований під наступною назвою:\n\n> *Автономна Юнта Робіт Порту Фуншал. Новий проект робіт штучного порту Фуншал. Описова та обґрунтована пам'ятка.* (Лісабон, 1921, 19 сторінок).\n\nДо створення цієї Автономної Юнти, за постановою від 8 грудня 1911 року, була призначена комісія з покращення порту Фуншал, яка 29 квітня 1912 року склала думку щодо робіт, які слід виконати. Член цієї комісії інженер Адріано Аугусто Тріго представив важливу роботу, яка була опублікована в брошурі під назвою Короткі міркування щодо поліпшень, які необхідні порту Фуншал. Ця комісія не працювала довго і, крім представлених думок, не здійснила інших значних робіт.\n\nЯк вже було сказано, Автономна Юнта Робіт Порту була створена декретом від 13 серпня 1913 року, а декрети від 27 листопада 1915 року, від 2 липня 1926 року, від 6 лютого 1934 року та від 5 вересня 1936 року змінили її первісну організацію та регулювали спосіб її функціонування. Цьому органу було надано більш широкі повноваження та нові джерела доходу для забезпечення цілей її створення.\n\n\n\nУ свої перші роки існування Автономна управа обмежувалася збором своїх доходів, які послужили основою для конкурсу, оголошеного у березні 1922 року, для визначення підрядника, таким чином розпочавши раніше заплановані роботи. Цей конкурс не виявив переможців, тому було оголошено другий, у січні 1923 року, переможцем якого стала компанія «Fumasil Company Limited», яка була заснована в Лондоні. Після тривалих дискусій у пресі, представлень до центральної влади, звернень до судів, висновків Генеральної прокуратури тощо, у 1928 році контракт між Автономною управою та «Fumasil Company» було визнано розірваним, і управі надали свободу оголосити новий конкурс для визначення підрядника цих робіт.\n\nЗ призначенням технічного директора робіт, які мали виконуватися в порту Фуншала, Автономна управа почала проявляти більш плідну діяльність, що незабаром виявилося у посиленні хвилерізу, який захищає існуючий мол між острівцем та Понтінья, будівництвом 239 блоків об'ємом 4.784 м3, за період з квітня 1930 року по березень 1931 року, що коштувало суму в 590.000 ескудо. Негайне виконання цього поліпшення було необхідним, оскільки великий шторм 15 грудня 1926 року завдав серйозних пошкоджень молу, ставлячи його під загрозу неминучого та повного знищення. Інше поліпшення, яке місцеві обставини вимагали найбільше, було подовження причалу Входу до Міста, для якого було оголошено конкурс на виконання робіт, який завершився 30 жовтня 1930 року, будівництво було доручено компанії Nederlandsche Maatschappij Voor Havenwerken за суму 4.763.000 ескудо. Додаткова частина причалу мала бути довжиною 80 метрів та шириною 16,4 метра і складатися з п'яти великих блоків загальним об'ємом 3.337 кубічних метрів. Перший блок було встановлено на відповідному місці 25 червня 1932 року, а п'ятий і останній - у січні 1933 року. (Див. *Причал*).\n\nОсновним джерелом доходів Автономної управи є збір податку, який стягується в митниці Фуншала, і який нараховується на імпорт тютюну, про що ми надаємо короткий огляд за роками з 1923 по 1932:\n\n| Рік  | Дохід, ескудо |\n|------|------------------|\n| 1923 | 24.930$79 |\n| 1924 | 24.542$72 |\n| 1925 | 2.147.068$71 |\n| 1926 | 2.847.403$55 |\n| 1927 | 3.086.744$47 |\n| 1928 | 2.966.987$57 |\n| 1929 | 2.838.127$89 |\n| 1930 | 3.486.740$16 |\n| 1931 | 3.836.731$01 |\n| 1932 | 3.864.564$28 |\n\nШтатний розпис персоналу Автономної управи портових робіт складається з інженера-директора, головного бухгалтера, голови секретаріату, клерка, «відповідального» за Причал Понтінья, записувача, інспектора складів та офісного працівника.\n\nДля більш повної інформації з цього питання, рекомендуємо прочитати статті *Причал*, *Мол Понтінья* та *Порт Фуншала*, які включені до цього Елюцидарію, а також наступні публікації:\n\n- *Короткі розгляди щодо поліпшень, які необхідні порту Фуншала* інженером Адріано Тріго, 1912;\n- *Органічний закон Автономної управи*, 1914;\n- *Описова пам'ятка та обґрунтування запланованих робіт...* інженером Фуртадо де Мендонса, 1915;\n- *Органічний закон та Регламент Автономної управи*, 1917;\n- *Новий проект робіт штучного порту Фуншала авторства Франсіско Антоніо Соареса*, 1921;\n- *Роботи порту Фуншала*, опубліковані Компанією портових робіт, 1926;\n- *Роботи порту Фуншала, висновок трьох професорів університету*, 1926;\n\n> Питання порту Фуншала, представлення уряду\n\n, 1927;\n\n> Документи \nщодо питання порту Фуншала\n, 1928\n\n; Будівництво подовження причалу Входу до \nМіста\n, інженером Родріго Антоніо Мачадо Гімарайнш, 1933;\n\n> Захист хвилерізу \nПонтінья\n, тим же автором, 1931;\n\n> Морські порти Португалії та прилеглих островів\n, том 5, Адольфо\n\nЛоурейро, 1910, та\n\n> Географічний словник Архіпелагу Мадейра\nотцем Фернандо Аугусто да\n\nСілва.",
    "categories": [
        "economy",
        "transport",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де розташований порт, який був об'єктом поліпшень та робіт Автономною управою портових робіт"
        ],
        "Лондон": [
            "Місце, де була заснована компанія 'Fumasil Company Limited', яка отримала контракт на будівництво порту Фуншала у січні 1923 року"
        ]
    },
    "people": {
        "Фуртадо де Мендонса": [
            "Керівник робіт, що працював на Автономну управу",
            "Інженер, який розробив описову пам'ятку та обґрунтування запланованих робіт у 1915 році"
        ],
        "Франсіску Соареш Жуніор": [
            "Інженер, який сформулював новий проект"
        ],
        "Адріану Трігу": [
            "Інженер, який писав про поліпшення порту Фуншала у 1912 році"
        ],
        "Франсіску Антоніу Соареш": [
            "Автор Нового проекту робіт штучного порту Фуншала у 1921 році"
        ],
        "Родрігу Антоніу Мачаду Гімараєнш": [
            "Інженер"
        ],
        "Адольфу Лоурейру": [
            "Автор"
        ],
        "Фернанду Аугусту да Сілва": [
            "Священик"
        ]
    },
    "years": {
        "1913": [
            "Створення Автономної управи",
            "Створення Автономної управи портових робіт за декретом від 13 серпня"
        ],
        "1915": [
            "Затвердження внутрішнього регламенту Автономної управи",
            "Публікація 'Описової пам'ятки та обґрунтування запланованих робіт...' інженером Фуртадо де Мендонса та зміна організації Автономної управи портових робіт за декретом від 27 листопада"
        ],
        "1921": [
            "Публікація нового проекту робіт штучного порту Фуншала",
            "Публікація 'Нового проекту робіт штучного порту Фуншала' Франсіску Антоніу Соарешем"
        ],
        "1912": [
            "Публікація 'Короткі розгляди щодо поліпшень, які необхідні порту Фуншала' інженером Адріану Трігу"
        ],
        "1914": [
            "Публікація 'Органічного закону Автономної управи'"
        ],
        "1922": [
            "Оголошення тендеру на виконання робіт у порту Фуншала у березні"
        ],
        "1923": [
            "Другий тендер на будівництво порту Фуншала у січні та збір податку на імпорт тютюну"
        ],
        "1926": [
            "Зміна організації Автономної управи портових робіт за декретом від 2 липня та публікація 'Роботи порту Фуншала, висновок трьох професорів університету'"
        ],
        "1928": [
            "Розірвання контракту між Автономною управою та 'Fumasil Company' та публікація 'Роботи порту Фуншала' Компанією портових робіт",
            "Документи, що стосуються питання порту Фуншала"
        ],
        "1930": [
            "Будівництво 239 блоків для посилення хвилерізу порту Фуншала з квітня 1930 року до березня 1931 року та оголошення тендеру на подовження причалу Входу міста, який закінчився 30 жовтня"
        ],
        "1931": [
            "Збір податку на імпорт тютюну",
            "Захист хвилерізу Понтінья, тим же"
        ],
        "1932": [
            "Збір податку на імпорт тютюну та установка першого блоку для збільшення причалу 25 червня"
        ],
        "1933": [
            "Установка п'ятого та останнього блоку для збільшення причалу у січні",
            "Будівництво подовження причалу Входу міста інженером Родрігу Антоніу Мачаду Гімараєншем"
        ],
        "1934": [
            "Зміна організації Автономної управи портових робіт за декретом від 6 лютого"
        ],
        "1936": [
            "Зміна організації Автономної управи портових робіт за декретом від 5 вересня"
        ],
        "1927": [
            "Питання порту Фуншала, представлення уряду"
        ],
        "1910": [
            "Морські порти Португалії та прилеглих островів, том 5, автор Адольфу Лоурейру"
        ]
    }
}