{
    "id": 1902,
    "lang": "ua",
    "is_original": false,
    "title": "Кебель (В. Г.)",
    "fl": "К",
    "original_title": "Koebel (W. H.)",
    "body": "(В. Г.)\n Е.\n*Стара і нова Мадейра*; Лондон, 1909.\n\nНа сторінці 5 цієї роботи написано наступне: варто зауважити, що примітки до роботи Фрутуозо, опубліковані в 1873 році Алваро Родрігесом де Азеведо, надзвичайно корисні для всіх, хто бажає вивчати цей старий манускрипт. Доктор Азеведо був адвокатом на Мадейрі, вченим і вільнодумцем, і ця остання обставина стала причиною його немилості з боку місцевого духовенства. Найбільш нетерпимі члени цього класу розпочали кампанію проти його способу життя, обіцяючи йому після смерті похорон собаки. Проте, коли він помер, духовенство зазнало найгіркішого розчарування. З документів, залишених доктором Азеведо, стало відомо, що він отримав папську буллу, яка гарантувала йому найбільшу кількість похоронних церемоній, які церква могла надати. Отже, він отримав усі ці церемонії, але духовенство, яке брало в них участь, нічого не заробило за свої послуги, оскільки все було сплачено заздалегідь у Римі. Чи можна уявити більш яскраве проявлення посмертної іронії?»\n\nТе, що пан Кебель згадує про папську буллу, отриману доктором Азеведо, є лише простою байкою. Цей видатний професор мав при смерті похоронні церемонії, які зазвичай надаються всім католикам, і немає нічого дивного в цьому, оскільки він примирився з церквою в останні 10-15 років свого життя. Доктор Азеведо завжди був серйозною і поважною людиною, а отже, нездатний готувати таке \"проявлення посмертної іронії\", яке пан Кебель хотів йому приписати. Твердження цього британського підданого не користувалися жодною довірою.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "В. Г. Кебель": [
            "Автор книги *Стара і нова Мадейра*"
        ]
    },
    "years": {
        "1873": [
            "Публікація приміток до роботи Фрутуозо Алваро Родрігесом де Азеведо"
        ],
        "1909": [
            "Публікація книги *Стара і нова Мадейра* В. Г. Кебелем"
        ]
    }
}