{
    "id": 1907,
    "lang": "ua",
    "is_original": false,
    "title": "Лабораторія бактеріології та гігієни",
    "fl": "Л",
    "original_title": "Laboratório de Bacteriologia e Higiene",
    "body": "Вона була створена декретом від 17 травня 1904 року на прохання Генеральної ради цього округу, яка взяла на себе її встановлення та витрати на її функціонування. Тоді її персонал складався з головного лікаря, підготовчика та прислужника, а потреби служби змусили згодом збільшити штат цього персоналу.\n\nЇї першим директором був д-р Антоніо Балбіно до Рего, якого сумні події, що сталися у Фуншалі в січні 1906 року, змусили залишити посаду директора, яку він обіймав з великим завзяттям і визнаною компетентністю. Тимчасово виконувати обов'язки директора став підготовчик д-р Антоніо Капело.\n\nЗгідно з декретом від 22 грудня 1939 року служба цієї лабораторії була реорганізована, і в ній з'явився відділ бактеріологічних та клінічних аналізів та відділ хімічних та технологічних аналізів, а її персонал складався з директора-лікаря бактеріолога, хіміка-аналітика, підготовчика, помічника підготовчика та двох лаборантів.\n\nВідомий бактеріолог д-р Вісенте Енрікеш де Гувея, вже добре відомий своїми чудовими лабораторними роботами, був найнятий директором-лікарем у 1931 році і остаточно призначений на цю посаду 5 листопада 1940 року.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Антоніо Балбіно до Рего": [
            "Перший директор Лабораторії бактеріології та гігієни"
        ],
        "Д-р Антоніо Капело": [
            "Підготовчик і виконувач обов'язків директора Лабораторії бактеріології та гігієни"
        ],
        "Д-р Вісенте Енрікеш де Гувея": [
            "Бактеріолог і директор-лікар Лабораторії бактеріології та гігієни"
        ]
    },
    "years": {
        "1904": [
            "Створення Лабораторії бактеріології та гігієни"
        ],
        "1906": [
            "Події, що сталися у Фуншалі в січні 1906 року"
        ],
        "1939": [
            "Реорганізація служби Лабораторії бактеріології та гігієни"
        ],
        "1931": [
            "Найм д-ра Вісенте Енрікеша де Гувеї директором-лікарем Лабораторії бактеріології та гігієни"
        ],
        "1940": [
            "Остаточне призначення д-ра Вісенте Енрікеша де Гувеї директором-лікарем Лабораторії бактеріології та гігієни"
        ]
    }
}