{
    "id": 1922,
    "lang": "ua",
    "is_original": false,
    "title": "Ламедо (Антоніо Жозе де Жезус)",
    "fl": "Л",
    "original_title": "Lamedo (António José de Jesus)",
    "body": "Мабуть, він був найвидатнішим чиновником, якого коли-небудь мала міська рада Фуншала, незважаючи на те, що він обіймав лише скромну посаду, яка зараз скасована, прибиральника та бухгалтера тієї ж міської ради. Ми не знаємо, коли народився Ламедо і чи був він уродженцем цього острова; що нам відомо, так це те, що «не лише завдяки його поведінці, правдивості, розуму та гарному почерку, але й завдяки досвіду, який він мав у читанні стародавніх літер, які мало хто вміє читати», він був призначений міською радою 3 червня 1765 року на посаду згаданого прибиральника, і це призначення було затверджене королівським указом 17 серпня 1766 року. Ламедо ніколи не мав у власності посади прибиральника міської ради Фуншала, спочатку через те, що був живий колишній службовець Педру Луїш Коррейя, а потім з інших причин, які нам невідомі, і саме тому в муніципальних реєстрах є різні рішення або документи про поновлення його на згаданій посаді, яку він обіймав до травня 1797 року. У 1781 році Ламедо був призначений перевіряльником пшениці та борошна, посаду, яку він з тих пір поєднував з посадою прибиральника міської ради, завжди задовольняючи різні склади міської ради, з якими він працював. Певний час він також служив повіреним Сенату в суді округу. Найважливішою послугою, наданою Антоніо Жозе де Жезусом Ламедо муніципалітету, була організація покажчика у двох томах документів, які зберігаються у Загальному реєстрі міської ради, перший том мав 284, а другий 81 сторінку. Ця надзвичайно цінна робота, яка, за словами її автора, зайняла «три роки робочих днів», зберігається в архіві міської ради і має таку назву: Індекс та реєстри міської ради цього міста, скопійовані в цій книзі 1-й та 2-й за наказом панів суддів Бернарду Жозе де Олівейра Пердіган та муніципальних радників Франсішку де Орнелаш де Бріту Тріштан, Жоакіма Нету та прокурора Ради Мануеля Жозе де Бріту і майстрів. Доктор Алвару Родрігеш де Азеведу, посилаючись на роботу Ламедо у примітках до «Спогадів», каже, що «вона є фундаментальною для вивчення історії Мадейрського архіпелагу», і насправді ця сама робота, в якій чітко резюмовані всі документи, розкидані по книгах реєстрації міської ради до 1794 року, є цікавим та надзвичайно цінним сховищем інформації, надзвичайно корисної для нашої історії, адміністрації та звичаїв. Спосіб, яким були узгоджені питання, не залишає бажати кращого, демонструючи, що вся робота зроблена з неабияким методом, терпінням та присвятою. Антоніо Жозе де Жезус Ламедо помер раптово в парафії Се цього міста 24 травня 1797 року і був похований у зруйнованому монастирі Святого Франциска. Він був одружений з Антонією Розою, яка пережила його, і ми припускаємо, що йому було близько 70 років на момент смерті.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де він працював"
        ]
    },
    "people": {
        "Педру Луїш Коррейя": [
            "Колишній службовець"
        ],
        "Антонія Роза": [
            "Дружина"
        ]
    },
    "years": {
        "1765": [
            "Призначення на посаду прибиральника та бухгалтера міської ради"
        ],
        "1766": [
            "Затвердження призначення королівським указом"
        ],
        "1781": [
            "Призначення перевіряльником пшениці та борошна"
        ],
        "1797": [
            "Смерть"
        ]
    }
}