{
    "id": 1932,
    "lang": "ua",
    "is_original": false,
    "title": "Написи",
    "fl": "Н",
    "original_title": "Lápides",
    "body": "Для дослідження, яке колись, можливо, буде зроблено щодо епіграфіки Мадейри, ми залишимо згаданими в цьому місці кілька написів на камені, деякі з яких вже зберігаються в першому виданні цієї роботи, а інші ми знайшли під час наших досліджень історії нашого архіпелагу, тим самим вносячи деякі розрізнені і ще маловідомі елементи, які можуть бути корисними для підготовки цього цікавого дослідження. Всі вони належать до відносно недавніх часів і не становлять особливого інтересу з точки зору їх стародавності, оскільки історія Мадейри почалася близько п'ятисот років тому, а події, про які йдеться, можуть сягати лише середини п'ятнадцятого століття. І щодо фактів, про які невідомо з повною точністю відповідні дати, ми завжди намагаємося вказати приблизний рік, коли ці події могли статися.\n\nКажуть, що Жуан Гонсалвеш Заргу був похований у головній каплиці церкви Непорочного Зачаття зверху (нині Санта-Клара), заснованої ним, хоча в деяких місцях стверджується, що його прах було перенесено до гробниці його зятя Мартіна Мендеша де Вашконселуша, яка знаходиться біля хору тієї ж церкви. Цій темі ми приділили досить багато уваги в статті Зарго першого видання цього Пояснювального словника, і дуже дивно, що в цій церкві немає жодного напису на могилі, що стосується першого капітана-донатора Фуншала. Він, мабуть, помер близько 1467 року. \n\nУ 1919 році біля вівтаря згаданої церкви було виявлено надгробну плиту з таким написом: «Могила Жуана Гонсалвеша да Камара, другого капітана острова». Приблизно в той же час і в тому ж місці знайшли іншу надгробну плиту з таким текстом: «Могила Сімау Гонсалвеша да Камара... 3-го капітана цього острова». \n\nТут лежить Сімау Гонсалвеш да Камара, граф Калети і п'ятий капітан цього острова. \n\nЩодо гробниці Мартіна Мендеша де Вашконселуша, про яку йшлося вище, на сторінці 594 «Спогадів про Землю» сказано наступне: «...в церкві монастиря Санта-Клара, при вході, праворуч, саркофаг того Мартіна Мендеша де Вашконселуша, з готичним написом великими літерами, нечитабельним через зношеність; але на прилеглій підлозі видно велику мармурову плиту з таким епітафієм: «Могила капітана Гашпара Мендеша де Вашконселуша, яку він наказав зробити для себе та своїх спадкоємців, щоб прибрати першу труну, яка тут стояла, як нащадок першого Мартіна Мендеша де Вашконселуша, який тут лежить і прийшов на цей острів одружитися з Оленою Гліз да Камара, дочкою Жуана Гонсалвеша Зарго, його першовідкривача. Була зроблена в еру 1710».\n\nІншим зятем Жуана Гонсалвеша Зарго був Діогу Кабрал, який помер у 1486 році і був похований у каплиці Діви Марії Зірки, заснованій ним у парафії Калета в місці, яке й досі зберігає цю назву. Двадцять років тому надгробну плиту, що накривала останки Діогу Кабрала, перенесли на парафіяльний цвинтар, пристосувавши її до якоїсь могили, після того як зішкребли герб і епітафію зятя Зарго, що є абсолютно неприпустимим зловживанням.\n\nНе дуже далеко від цього місця, в районі Серра-де-Агуа парафії Арко-да-Калета, існувала каплиця Діви Марії Непорочного Зачаття, заснована Гонсалу Фернандешем у першій половині XVI століття, де приблизно десять років тому була знайдена досить стародавня надгробна плита з таким написом: «Могила Жиля і Енеса, майстра-каменяра Собору», яка зберігається в Муніципальному музеї цього міста. \n\nЗгідно з інформацією Енріке Енрікеша де Нороньї у його дуже цікавих і надійних «Спогадах», Жиль Енес був «архітектором всієї роботи» Собору Фуншала.\n\nЗараз варто згадати про гробницю в нашому соборі, розташовану біля бічних дверей з північного боку, накриту двома бронзовими фігурами і покладеними поруч, щодо якої в брошурі «Бронзові надгробні плити» відомого археолога Педру Віторіну сказано наступне: «Фігури мають висоту близько 0,90 м. Одна пошкоджена. Вони лежать на плиті, ймовірно, з бельгійського блакитного каменю... Дуже маленька серія надгробних плит в нашій країні дає нам зразки двох відомих типів: камінь, на якому фігура прикріплена ​​вирізаною металевою пластиною (Фуншал)... і цілий аркуш металу... зібраний з різних частин.\n\n\nЯк каже Педру Віторіну, такі поховання дуже рідкісні в нашій країні, і тому цей зразок із Собору, єдиний на Мадейрі, заслуговує на найретельніший догляд за його збереженням. Стверджувалося, але безпідставно, що там були поховані фламандець Жуан Есмеральду, який помер у 1536 році, та його дружина. На верхньому порозі порталу каплиці Святої Катерини викарбувана дата 1425 року, що мабуть означає рік початку заселення Мадейри і можливо будівництва цієї каплиці, хоча можна припустити, що той камінь не належить до первісної споруди, а до пізнішої перебудови після вказаної дати. Це був перший храм, зведений на Мадейрі, і ми присвятили йому ґрунтовну статтю, опубліковану в «Журналі» 27 жовтня 1942 року. \n\nНа цвинтарі Ангуштіяс є мармурова плита, яка знаходилася в старому монастирі Сан-Франсішку, і на ній можна прочитати такий епітафій: «Тут лежить Луїс Алвареш да Кошта, який заснував цей будинок в еру 1473 року, та його син Франсішку Алвареш да Кошта, перший слухач і керуючий скарбницею на цих Островах Мадейра». Коли в 1865 році була знесена церква згаданого монастиря і багато кісток з неї були перенесені на цвинтар Ангуштіяс, та плита послужила для покриття цих поховань, і на тому ж камені були викарбувані слова: «Усипальниця кісток, ексгумованих з колишнього монастиря і церкви Сан-Франсішку (до якої відноситься первісний напис), перенесених 2 травня 1865 року».\n\nУ 1562 році Філіпе Жантіль де Лімож заснував каплицю, присвячену Святому Філіпу в парафії Санта-Марія-Майор на місці, яке й досі зберігає назву цієї каплиці. Там знаходиться надгробна плита з дивним написом: «Могила невинних, яких тиранічно вбили на Ачаді цього міста в 1612 році». Годувальниця підкинутих дітей того часу приймала новонароджених і вбивала та ховала їх на місці Ачади, а їхні останки були зібрані кілька років по тому і покладені на підлогу згаданої каплиці, і там було встановлено ту надгробну плиту, як зазначено.\n\nБільше тридцяти років тому, під час розкопок у казармі піхотного полку No25, колишньому коледжі єзуїтів, був знайдений великий камінь «кантарія» завдовжки два з половиною метри, на якому був латинський напис: «Altissimus creavit medicinam de terra et vir prudens non abhorrebit illam», який перекладач Перейра де Фігейреду передає так: «Всевишній створив із землі всі ліки, і розумна людина не буде їм противитися». Це вірш 4 з 38 глави книги Еклезіаста зі Старого Заповіту, де прославляється медицина і ті, хто займається цією шляхетною і заслуженою професією.\n\nУ церкві того ж коледжу Святого Івана Євангеліста є кілька каплиць, які слугували усипальницями їхнім засновникам і нащадкам, з їхніми надгробними плитами та відповідними написами з іменами благодійників і датами їхньої смерті. Стара каплиця Варадуруш, названа так за місцем її розташування, була знесена близько 1682 року і відбудована в 1689 році, коли там була споруджена відома Брама Варадуруш, яка стала головним входом до міста, куди єпископи і губернатори здійснювали своє урочисте вступ. Каплицю було відбудовано над аркою тієї брами, яка у верхній частині зберігала кам'яну плиту з цікавим латинським написом, переписаним на сторінці 628 приміток «Спогадів про землю».\n\nПриблизно в третій чверті XV століття була побудована невелика каплиця в Ломбаді Понта-ду-Сол, яка пізніше стала називатися Есмеральдуш, і на тому ж місці фламандцем Жуаном Есмеральду була зведена каплиця Святого Духа, урочисто освячена єпископом Дон Жуаном у 1508 році. Її було перебудовано у першій чверті XVIII століття, і на одній з її внутрішніх стін видно мармурову табличку з написом. Цю Церкву освятив єпископ Дон Жуан Лобу з Танжеру 27 серпня 1508 року, можливо та сама, що була на первісній будівлі.\n\nНа фасадах парафіяльних церков Святого Антонія, Канісу та Ештрейту-да-Кальєти є три кам'яні написи з датами 1783, 1789 та 1791 років відповідно до років побудови цих храмів, всі виконані латинською мовою з зазначенням імен їхніх святих покровителів. На фронтоні парафіяльної церкви Табуа можна прочитати слова: «Король Дон Педру 1696».\n\n\nУ каплиці Непорочного Зачаття Пресвятої Діви Марії, що належить до резиденції єзуїтів у парафії Святого Антонія, знаходився мармуровий камінь з таким цікавим написом: «На згадку про славетних мучеників Товариства Ісуса о. Ігнатія де Азеведо та його 39 супутників, які, пливучи до Бразилії у 1579 році, 15 липня біля острова Пальма заслужили мученицьку смерть за віру Христову, кинуті у море єретиками, перебуваючи на цій фермі Піко-ду-Карду, приходили сюди зі своїм хрестом та здійснювали свої молитви. Цей камінь був встановлений для більшої Божої слави. Рік 1745». Подробиці цих подій докладно викладені на сторінках 125 і далі книги «Парафія Святого Антонія острова Мадейра», написаної о. Фернанду Августу да Сілва.\n\nУ фронтоні церкви Святого Якова Меншого, нині парафіяльної церкви парафії Санта-Марія-Майор, зберігся мармуровий камінь з латинським написом, в якому йдеться про пожертвування муніципалітетом Фуншала в 1803 році державі храму для використання як парафіяльної церкви, оскільки велика повінь того року зруйнувала стару церкву, розташовану між площею Лаврадоріш та фонтаном, відомим як Колодязь Непорочного Зачаття.\n\nУ вестибюлі величного будинку «Притулок принцеси доньї Марії Амелії» є чорний мармуровий камінь з докладним написом про заснування та будівництво цієї чудової лікарні для туберкульозних хворих, яка почала функціонувати в 1862 році.\n\nУсі фортеці та оборонні споруди, зведені на Мадейрі, і особливо в цьому місті, містили цікаві кам'яні написи, про які в примітках доктора Алвару де Азеведу до книги Гаспара Фрутуозу подано повне повідомлення.\n",
    "categories": [
        "architecture",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço",
        "Estreito da Calheta",
        "Arco da Calheta",
        "Santo António",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {
        "Санта Клара": [
            "Головний вівтар церкви Непорочного Зачаття зверху"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Перший капітан-донатарій Фуншала"
        ],
        "Мартін Мендеш де Вашконселуш": [
            "Зять Жуана Гонсалвеша Заргу"
        ],
        "Сімау Гонсалвеш да Камара": [
            "3-й капітан острова"
        ],
        "Діогу Кабрал": [
            "Зять Жуана Гонсалвеша Заргу"
        ],
        "Гонсалу Фернандеш": [
            "Засновник каплиці Непорочного Зачаття"
        ],
        "Педру Віторіну": [
            "Автор, згаданий у тексті"
        ],
        "Ігнасіу де Азеведу": [
            "Чернець Товариства Ісуса"
        ]
    },
    "years": {
        "1467": [
            "Приблизний рік смерті Жуана Гонсалвеша Заргу"
        ],
        "1919": [
            "Рік виявлення надгробної плити біля головного вівтаря церкви Непорочного Зачаття зверху"
        ],
        "1486": [
            "Рік смерті Діогу Кабрала"
        ],
        "1710": [
            "Рік спорудження гробниці капітана Гашпара Мендеша де Вашконселуша"
        ],
        "1425": [
            "Дата, викарбувана на верхньому порозі порталу каплиці Святої Катерини"
        ],
        "1473": [
            "Рік заснування будинку, згаданого на надгробній плиті колишнього монастиря Святого Франциска"
        ],
        "1562": [
            "Рік, коли Філіпе Жентіл де Лімож заснував каплицю, присвячену Святому Філіпу"
        ],
        "1612": [
            "Рік, згаданий у дивному написі на надгробній плиті в каплиці Святого Філіпа"
        ],
        "1682": [
            "Рік знесення старої каплиці Варадуруш"
        ],
        "1689": [
            "Рік відбудови старої каплиці Варадуруш"
        ],
        "1508": [
            "Побудова церкви"
        ],
        "1579": [
            "Мучеництво Товариства Ісуса"
        ],
        "1696": [
            "Посилання на короля Педру"
        ],
        "1745": [
            "Встановлення напису на згадку про мучеників Товариства Ісуса"
        ],
        "1803": [
            "Пожертва муніципалітету Фуншала державі"
        ],
        "1862": [
            "Початок роботи лікарні для хворих на туберкульоз"
        ]
    }
}