{
    "id": 1944,
    "lang": "ua",
    "is_original": false,
    "title": "Лаврові",
    "fl": "Л",
    "original_title": "Lauráceas",
    "body": "Кілька причин змусили нас повністю переписати тут цікаву статтю про «лаврові» Мадейри, яку опублікував співавтор цього Пояснювального словника Карлуш де Менезеш у «Щоденнику Мадейри» 22 травня 1909 року. Ось вона:\n\n> Родина лаврових, що налічує близько 900 видів, майже повністю тропічних, поширених серед 42 родів, має такі види на Мадейрському архіпелазі: віньятіку, барбузану, тіль та лавр.\n\nВіньятіку (Persea indica), який також зустрічається у дикому вигляді на Канарських та Азорських островах, є однією з найбільш корисних та цікавих лісових дерев Мадейри. Його велике, шкірясте, довгасте або довгасто-ланцетне листя світло-зеленого кольору або почервоніле, опушено-шовковисте, коли молоде, голе, коли доросле; його дрібні квіти білувато-зеленого кольору, опушені, зібрані у волоті на стиснутих квітконіжках; його яйцеподібні або довгасті ягоди чорніють при дозріванні. Деревина цього виду червонуватого кольору дуже цінується на острові; її використовують головним чином для виготовлення меблів, важко відрізнити від махагону, з яким вона має дуже помітну схожість, хоча і трохи поступається якістю. У меблях з махагону хвилястість більш виражена, ніж у меблях з деревини місцевого виду.\n\nВіньятіку, колись дуже поширене, стає рідкісним через безперервну війну за його цінну деревину, яку продають за високими цінами на ринку Фуншала. Великі ліси, які ми знали у внутрішніх та північних районах острова, були повністю знищені безсовісними особами, які навіть не потурбувалися засіяти землю знову, щоб не позбавляти її лісового покриву, настільки корисного в акцидентному ландшафті Мадейри, на довгі роки.\n\nЦя лаврова рослина Мадейри зустрічалася ще в багатьох долинах та ущелинах півночі та центральної частини острова і культивується в декількох маєтках Камачі та Санту-Антоніу-да-Серра. Погано росте у Фуншалі та в усіх населених пунктах південного регіону нижче 150 або 200 метрів. Цвіте з серпня по листопад та плодоносить з жовтня по квітень. Надає перевагу вологим місцям і може досягати 25 метрів, а в деяких випадках 30 і навіть 32 метрів заввишки.\n\nВіньятіку росте у напівдикому стані в деяких районах Португалії, де, за словами Бротеру, відомий під назвою королівський лавр. Про введення та культивування цього дерева на материковій частині королівства варто проконсультуватися зі статтею, опублікованою отцем Мануелем Нарсізу Мартіншем у томі VI «Бротерії», журналу природничих наук коледжу Сан-Фієл.\n\nУ XVIII столітті деревину віньятіку експортували до Англії, де її знали під назвою мадейрського махагону. За словами професора П'яцці Сміта, найбільші кораблі Непереможної армади, спорядженої Філіпом II для боротьби з Великою Британією, були побудовані або прикрашені всередині деревиною віньятіку та тіля з острова, але оскільки португальські історики, принаймні наскільки нам відомо, нічого не кажуть про це, здається, це твердження професора слід сприймати з певною обережністю. \n\nДеревину, яку столяри Фуншала називають бразильським віньятіку, отримують з Eucalyptus robusta, виду, культивованого в деяких частинах острова.\n\nБарбузану (Apollonias canariensis), характерне для Мадейрського та Канарського архіпелагів, є деревом зі шкірястим, яйцеподібно-довгастим або довгасто-ланцетним листям темнішої зелені, ніж у віньятіку; квітами білувато-зеленого кольору у волотях, коротших, ніж листки, та довгастими чорними плодами. На листі цього дерева знаходиться дуже помітна галл, утворена кліщем еріофідією, описана відомим цекідологом отцем Жуакімом да Сілва Таварешем у томі II «Бротерії». \n\nДеревина барбузану, важка та темно-каштанового або сірого кольору, зараз дуже рідко використовується столярами через надзвичайну щільність та жорсткість. З неї роблять чудові прядки у сільській місцевості, вона також колись використовувалась для балок житла.\n\nБарбузану зустрічається в декількох пунктах північного узбережжя острова між Сейшалом та Боа-Вентурою, в Сан-Гонсалу, Куррал-дас-Фрейрас, Левада-ду-Бом-Суксессу тощо, це лаврове дерево найкраще пристосоване до прибережного регіону. Фруктуозу згадує його на Порту-Санту, де, схоже, воно зараз повністю зникло. Досить поширене у садибах Фуншала та Монте, де досягає 30-35 метрів заввишки, тоді як за межами цих місць рідко перевищує 20 метрів. Цвіте з листопада по березень та, як правило, плодоносить з січня по квітень.\n\n\n\nТіл (Oreodaphne foetens) легко відрізнити від інших лаврових Мадейри тим, що його ягоди частково (іноді до половини) оточені своєрідною чашечкою, утвореною збільшеною чашечкою. Він має яйцеподібні, яйцеподібно-довгасті або довгасті листки, голі, але з пучками волосків у пазухах жилок на нижній стороні, і дрібні зеленувато-білі квіти, зібрані у більші чи менші волоті.\n\nУ старих тілів дуже чітко розмежовані серцевина і заболонь: заболонь біла, а серцевина чорна. Нещодавно зрізана деревина має сильний і досить неприємний запах, який повністю зникає лише через кілька років. Сьогодні цю деревину використовують тільки для виготовлення меблів, але раніше її також використовували для балок і підлог будівель. Більшість старих скринь, у яких на полях зберігають пшеницю, зроблені з тілу.\n\nМадейрські столяри розрізняють білий і чорний тіл, хоча обидва належать до одного ботанічного виду; біла деревина тілу видобувається з молодих дерев, чорна - зі старих. Ми вважаємо, що лише після 40 років внутрішня частина деревини цього виду починає набувати досить вираженого чорного кольору.\n\nЛише чорний тіл справді цінується столярами; білий тіл має набагато меншу цінність, хоча його також можна використовувати для інкрустації та виготовлення деяких предметів.\n\nТіл є ендемічним видом для Мадейри та Канарських островів; на Мадейрі він росте переважно у внутрішніх і північних долинах, де, як і віньятіко, стає рідкісним через великий попит на його деревину та високі ціни, які за неї платять на ринку. Він може досягати 35 метрів і навіть трохи більше, але зазвичай не перевищує 25-30 метрів заввишки. Цвіте з листопада по червень, а його ягоди - чорні, яйцеподібні або довгасті - з'являються нерегулярно протягом більшої частини року. Листя тілу може слугувати кормом для худоби.\n\nЛавр (Laurus canariensis) з усіх лаврових Мадейри найбільш поширений і підіймається вище за інших у гори. У високогірних районах він зазвичай не перевищує 10-12 метрів у висоту, але в долинах і на низинних ділянках острова може досягати 25-30 метрів. Його еліптичні, яйцеподібні, довгасті або ланцетні листки мають приємний характерний аромат, а його дрібні зонтики жовтувато-білих квітів, зібраних у пучки, зазвичай коротші за черешки. Цвіте в той же час, що й барбушано, а його ягоди - яйцеподібні, чорні, рідше жовті - з'являються з вересня по квітень.\n\nДеревина лавра, світлого кольору, гірша за деревину інших лаврових Мадейри і мало використовується. Його вугілля м'яке і менш затребуване, ніж вугілля вересу (Erica scoparia) та чорниці (Vaccinium maderense).\n\nЛистя лавра використовують як добриво на кухні, а з його ягід видобувають олію, якою раніше освітлювали бідні сільські будинки. Для отримання цієї олії ягоди варять і\n\n\n\nПотім виражають у мішечку з тканини в невеликих дерев'яних пресах; оскільки олія легша за решту рідини, вона спливає і її легко витягти з посудини, в якій відбувається процес. Світло, яке утворюється при згорянні олії лавра, не пахне погано, але слабке і дає багато диму. Дерево, про яке ми говоримо, сьогодні повністю зникло на острові Порту-Санту, де воно також існувало колись. У стовбурах старих лаврів часто знаходять дуже цікаву фітоцецидію, утворену Exobasidium Lauri, грибком з родини Exobasideas. Ця фітоцецидія, яка може досягати 20 сантиметрів завдовжки і зазвичай розгалужується, відома під назвою «мати лавра» і вважається на Мадейрі такою, що має еменагогічні властивості. Лавр є видом, характерним для Мадейри та Канарських островів; азорське дерево, про яке згадують Вотсон і Мейсснер (Laurus canariensis Вебба), є Persia azorica Зойберта. Невеликий лавр Португалії та Середземномор'я (Laurus nobilis) досить близький до мадейрського дерева, яке сьогодні є окремим видом через географічну ізоляцію та кліматичні впливи, важливі фактори у відокремленні систематичних форм. Крім чотирьох місцевих лаврових, що згадуються вище, на Мадейрі існують такі екзотичні рослини: авокадо (Persea gratissima), камфорне дерево (Cinnamomum camphora) та коричне дерево (C. zeilanicum). Камфорне дерево та авокадо дуже поширені, останнє дає грушоподібні фіолетові або зелені плоди, які дуже цінують як місцеві жителі, так і іноземці, які відвідують острів. Усі місцеві лаврові вічнозелені, добре відростають з пенька, швидко ростуть, довговічні і добре розмножуються насінням. Багато якостей, які їх рекомендують, дають нам підстави вважати, що вони відіграватимуть важливу роль у лісовідновленні мадейрських гір, які сьогодні здебільшого оголені, якщо колись серйозно займуться реалізацією цього поліпшення, про яке стільки років говорять і яке дійсно гідне уваги тих, хто виконує функції, які можуть сприяти процвітанню округу.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}