{
    "id": 1958,
    "lang": "ua",
    "is_original": false,
    "title": "Лейте Монтейро (радник Жозе)",
    "fl": "Л",
    "original_title": "Leite Monteiro (Conselheiro José)",
    "body": "Радник Жозе Лейте Монтейро не був уродженцем Мадейри, але він мав до землі, де пройшла більша частина його життя, ту саму ніжну і дбайливу ідолопоклонницьку любов, яку найбільш відданий син може відчувати до краси свого рідного куточка. Всі його почуття, всі його прагнення, всі пориви його розуму зосереджувалися в межах цього маленького острова. Винятково обдарований дух, надзвичайно широка освіченість, один з найавторитетніших юристів, з різноманітними і чудовими здібностями в багатьох галузях державних справ, він міг законно прагнути в цій країні до найбажаніших ситуацій у політиці, на форумі, у літературі, у викладанні, якби його природна скромність, любов до усамітнення і вивчення, вроджена відраза до пишних зовнішностей не відвертали його імперативно від здійснення блискучих і високих посад, які зазвичай так сильно спокушають і притягують інтелектуалів. Радник Лейте Монтейро в іншому середовищі і за інших обставин міг би легко досягти помітного становища і створити деякі цінні роботи, які мадейрські мезологічні умови, в яких він жив, не дозволили йому створити.\n\nВін народився в місті Порту 27 вересня 1841 року, будучи сином доктора Каетано Жозе Гомеша Монтейро, який був суддею одного з округів Фуншала, де помер, і пані Маргаріди Фернандеш Лейте Монтейро.\n\nВін вступив до юридичного факультету Коїмбрського університету в 1859 році і закінчив його в 1864 році. У 1863 році він опублікував брошуру під назвою \"Ультрамонтанізм в державній освіті в Португалії\", а в 1864 році книгу \"Дослідження соціальної патології\". Ці писання виявляють видатний і ранній талант, хоча доктрини, які він там захищав, викликали найрізкішу критику. У 1895 році він розпочав публікацію роботи \"Елементи португальського цивільного права\", з якої вийшов лише 1-й випуск на 244 сторінки.\n\nДуже великий внесок доктора Жозе Лейте в періодичну пресу Фуншала, зокрема в Lâmpada, Oriente do Funchal, Imprensa Livre та Direito. Багато його статей стали відомими своєю оригінальністю і красою форми, силою діалектики і, можливо, ще більше запалом і пристрастю мови. Якби він займався журналістикою в столиці, можна стверджувати, без перебільшення, що його ім'я йшло б поруч з іменами великих журналістів Сампайо Антоніо Енеса, Маріано де Карвальйо та Емідіо Наварро.\n\nЯк адвокат він створив видатні роботи, які дуже шкода, що залишилися похованими на полицях нотаріальних контор. Наскільки нам відомо, було опубліковано лише дві чи три брошури з юридичних питань, крім вже згаданої праці.\n\nЙого внесок у публічний конкурс на посаду професора філософії ліцеїв був блискучим. Доктор Теофіло Брага, шанувальник доктора Лейте Монтейро, приїхав з Лісабона до Порту, щоб відвідати цей конкурс, в якому одним з учасників був наш видатний співвітчизник доктор Мануель Жоакім Тейшейра. Він отримав найвищу класифікацію і в 1867 році був призначений професором нашого ліцею. Незважаючи на блискучі результати, продемонстровані на цьому конкурсі, і незаперечну компетентність доктора Лейте Монтейро у викладанні філософії, справедливості заради слід сказати, що йому не вистачало якостей справжнього педагога і що в цілому його учні мало що здобували з уроків вчителя.\n\nСеред громадських посад, які він обіймав, була посада тимчасового губернатора, неодноразово виконуючи цю посаду за призначенням указами від 3 лютого 1902 року та 26 березня 1906 року. Він також був членом районної ради та головою загальних зборів і муніципальної ради Фуншала, проявивши на цій останній посаді великий інтерес до розвитку публічної бібліотеки. Майже всі іноземні праці, що стосуються Мадейри і існують там, були придбані під час його каденції, він також мав намір створити муніципальний музей.\n\nВін був членом колишньої ф'южністської партії і вступив у мадейрську політичну боротьбу 1868 року, згодом надавши чудові послуги регенераційній партії, головним чином як редактор Direito. Він був членом Міжнародної асоціації права в Берліні, і саме завдяки йому та покійному каноніку Альфредо Сезару де Олівейрі була опублікована праця Flores da Madeira, в якій було зібрано багато цінних творів мадейрських поетів.\n\nПомер 10 березня 1920 року.",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Др Каєтано Жозе Гомеш Монтейро": [
            "Суддя одного з округів Фуншала"
        ],
        "Д. Маргаріда Фернандеш Лейте Монтейро": [
            "Мати Жозе Лейте Монтейро"
        ],
        "Др Теофіло Брага": [
            "Шанувальник доктора Лейте Монтейро, приїхав з Лісабона до Порту, щоб відвідати цей конкурс, в якому одним з учасників був наш видатний співвітчизник доктор Мануел Жоакім Тейшейра"
        ],
        "Др Мануел Жоакім Тейшейра": [
            "Конкурент доктора Лейте Монтейро на конкурсі професорів філософії ліцеїв"
        ]
    },
    "years": {
        "1841": [
            "Народження Жозе Лейте Монтейро у місті Порту"
        ],
        "1859": [
            "Зарахування до юридичного факультету Коїмбрського університету"
        ],
        "1863": [
            "Публікація брошури під назвою «Ультрамонтанізм у державній освіті Португалії»"
        ],
        "1864": [
            "Публікація книги «Дослідження соціальної патології»"
        ],
        "1867": [
            "Призначення професором ліцею"
        ],
        "1895": [
            "Початок публікації праці «Основи португальського цивільного права»"
        ],
        "1902": [
            "Призначення виконувачем обов’язків губернатора"
        ],
        "1906": [
            "Призначення виконувачем обов’язків губернатора"
        ],
        "1920": [
            "Смерть Жозе Лейте Монтейро"
        ]
    }
}