{
    "id": 1959,
    "lang": "ua",
    "is_original": false,
    "title": "Лейте Монтейру (Парк)",
    "fl": "Л",
    "original_title": "Leite Monteiro (Parque)",
    "body": "Будівництво розпочалося у 1894 році на землях, куплених за 1 640 000 реалів у Жуана Батісти де Соуза, відповідно до рішення, прийнятого на засіданні муніципальної ради 2 серпня того ж року, і хоча щодо рослинності та прикрас там немає нічого надзвичайного, це, проте, місце, яке приємно відвідувати як завдяки його прохолоді та пишності, так і через краєвиди, які звідти відкриваються. Джерело, зване Дівою Марією, де можна побачити невелику статую Діви, виготовлене з мармуру і розташоване в парку, поруч з ним є велика площа, де ростуть найкрасивіші платани, які ми знаємо на острові. Старе джерело Діви Марії, набагато гарніше і мальовничіше, ніж теперішнє, було зруйноване в 1896 році внаслідок падіння великого каштана, що знаходився над ним, а роботи зі встановлення нового джерела були проведені на засіданні муніципальної ради 12 серпня 1897 року. Усередині фонтану є жовта металева пластина з англійським написом: «Чарльз Мюррей, генеральний консул Її Величності Британії на островах Мадейра та Порту-Санту, засновник і перший власник садиби Белу-Монте, купив у 1776 році воду, що витікала з цього джерела, у майората Генріке Фелікса де Фрейтаса за 5 000 реалів на рік, які мали сплачуватися назавжди його спадкоємцям; і наказав збудувати цю споруду для кращого збору води, відновлення фонтану та спорудження акведука і фонтану на узбіччі дороги, все за його рахунок, у рік Господній 1778. Муніципальна рада Фуншала на своєму засіданні 22 серпня 1895 року дала ім'я свого голови, доктора Жозе Лейте Монтейру, парку Монте, але муніципальна адміністративна комісія, призначена після проголошення Республіки, анулювала це рішення на засіданні 27 жовтня 1910 року. 13 лютого 1913 року, коли головою муніципальної адміністративної комісії був доктор Мануел Грегоріу Пештана Жуніор, була відновлена первісна назва парку, і це рішення було дуже добре сприйняте громадськістю Фуншала.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Фуншал": [
            "Місце будівництва парку"
        ]
    },
    "people": {
        "Жуан Батіста де Соуза": [
            "Продавець земель під будівництво парку"
        ],
        "Чарльз Мюррей": [
            "Генеральний консул Її Величності Британії на островах Мадейра та Порту-Санту, засновник і перший власник садиби Белу-Монте"
        ]
    },
    "years": {
        "1894": [
            "Початок будівництва парку"
        ],
        "1896": [
            "Руйнування старого джерела Діви Марії"
        ],
        "1897": [
            "Проведення робіт зі встановлення нового джерела"
        ],
        "1776": [
            "Купівля води, що витікала з цього джерела, Чарльзом Мюрреєм у майората Генріке Фелікса де Фрейтаса"
        ]
    }
}