{
    "id": 1991,
    "lang": "ua",
    "is_original": false,
    "title": "Межі міста",
    "fl": "М",
    "original_title": "Limites da Cidade",
    "body": "Муніципальний указ від 30 грудня 1909 року, підтверджений окружною комісією 3 серпня 1911 року, встановив, що міська частина муніципалітету Фуншала оточена периметром, утвореним кутами, вершини яких розташовані в таких точках: 1. Готель Рейд на Монументальній дорозі; 2. Старий міст через річку Рібейру-Секу; 3. Перетин вулиці Арсебіспу Д. Айреша з дорогою Левади Санта-Лузії; 4. Перетин зазначеної дороги з проспектом Педру Жозе де Орнелаша; 5. Перетин шляху Палейру-ду-Феррейру з шляхом Терсу; і 6. Гирло річки Ґонсалу Айреша. З'єднання 3-го і 4-го вершин має вважатися полігональною лінією, яка йде всіма звивинами дороги Левади Санта-Лузії.\n\nЗа указом від 5 жовтня 1863 року межі міста були такими: на півдні - пляжі затоки Фуншала; на сході, у парафії Санта-Марія-Майор, місцевості Лоуруш, Форка і Рошінья-ді-Сіма; на півночі, у парафії Санта-Лузія, місцевості Валі-Формозу, Калсада-да-Торрінья і міст де Деана; а на заході, у парафії Сан-Педру, місцевості Піку, Сан-Жуан-да-Рібейра, Маравільяш, Рібейру-Секу і Монументальний міст.\n\nДо цього указу місто обмежувала каплиця Санта-Катаріна, міст Сан-Паулу, замок Піку, провулок Арріфеш до верхнього млина, церква Санта-Лузія, Пена, Рошінья та роздоріжжя Форки, ці межі були встановлені комісією, призначеною на засіданні міської ради 19 грудня 1809 року.\n\nМісто почало розширюватися в бік Рібейру-Секу і шляху Монте після повені 1803 року, оскільки багато будівель у місті були зруйновані, і бракувало житла для багатьох сімей.\n\nНа своєму черговому засіданні 17 жовтня 1927 року міська рада вирішила надати місту надмірно велику площу, значно розширивши його в приміські парафії та встановивши такі межі, які, втім, не відрізняються ясністю: \"Від моря прямою лінією до шляху, що з'єднує національну дорогу No23 зі старим шляхом Сан-Гонсалу, шлях церкви Сан-Гонсалу, шлях Палейру-Феррейру, шлях Терсу, шлях Левади Бом-Сусессу, прямою лінією до дороги Левади Санта-Лузії, звідси прямою лінією до муру Коелья (на північ від Кінти Дрольє), шлях Агуа-ді-Мел, Аламуш, міст через Рібейра-Гранді, Кінта-ду-Лемі, Пілар, Авіста-Навіуш, шлях Сан-Мартінью і Ампару до Монументальної дороги і прямою лінією до моря\".\n\nЗ цими новими межами площа міста значно збільшилася, набувши справді надмірних розмірів. Згідно з рішенням міської ради 1909 року, невід'ємною частиною міста були парафії Се і Санта-Лузія, майже вся парафія Сан-Педру і ще значна частина парафії Санта-Марія, тому їх називали міськими парафіями. Згідно з новим поділом міста 1927 року, столиця округу охоплювала територію, встановлену в 1909 році, плюс площу, яку їй надали приміські парафії Сан-Мартінью, Санту-Антоніу, Сан-Рокі і Сан-Гонсалу, причому парафія Монті була єдиною, яка не увійшла до нещодавно встановлених меж міста. Його колишня площа, яка становила близько п'ятисот гектарів, зараз має досягати приблизно 750. Правда полягає в тому, що надмірне розширення міста не відповідало інтересам населення, яке продовжує вважати крайніми межами Фуншала логічні і виважені межі, встановлені в 1909 році. Згідно з офіційним переписом населення за 1920 рік, у місті налічувалося 24 284 жителі, і це число зараз значно зросло не тільки через природний приріст населення, а й через розширення міста в 1927 році, про що вже йшлося.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Sé",
        "Santa Luzia",
        "São Pedro",
        "Santa Maria",
        "São Martinho",
        "Santo António",
        "São Roque",
        "São Gonçalo",
        "Monte"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1909": [
            "Муніципальний указ від 30 грудня"
        ],
        "1911": [
            "Підтверджений окружною комісією 3 серпня"
        ],
        "1863": [
            "Указ від 5 жовтня"
        ],
        "1809": [
            "Комісія, призначена на засіданні міської ради 19 грудня"
        ],
        "1803": [
            "Після повені 1803 року"
        ],
        "1927": [
            "На своєму черговому засіданні 17 жовтня"
        ]
    }
}