{
    "id": 2041,
    "lang": "ua",
    "is_original": false,
    "title": "Ломеліно",
    "fl": "Л",
    "original_title": "Lomelino",
    "body": "Це прізвище було завезене на Мадейру в 1476 році Жуаном Батістою Ломеліно та його братом Урбано Ломеліно, обидва генуезці та нащадки маркізів Ломелліні, які входили до числа двадцяти восьми родин, що складали старий сенат Генуї. Вони прибули на цей острів за рекомендацією інфанти Беатріс у листі до мерії Фуншала. Урбано Ломеліно оселився у Санта-Круш, де придбав багато земель і одружився з Жуаною Лопес, від якої не мав нащадків. Він заповів свої володіння своєму племіннику Жоржу Ломеліно, на користь якого заснував майорат, один з найбільших на цьому острові. Як ми вже згадували на сторінці 308 1-го тому, Урбано Ломеліно заснував францисканський монастир у місті Санта-Круш, який Жорж Ломеліно завершив, оскільки той помер у 1518 році, до закінчення будівництва.\n\n> (Див. Монастир Носса-Сеньйора-да-П'єдаде, стор. 308 1-го тому).\n\nЖорж Ломеліно помер 9 грудня 1548 року і був похований у церкві монастиря Санта-Круш, покровителем якого він був. У каплиці Кінти-дас-Крузес, яка належала майорату Ломеліно, знаходиться мармуровий баран з кістками, які, за твердженнями, належать Урбано Ломеліно, засновнику цього майорату.\n\nГерб родини: «щит розділений навпіл, з чорним профілем, дещо вигнутим, верхня частина фіолетова, нижня - золота», згідно з інформацією Анріке де Нороньї.\n\nРід Ломеліно утворив один з найбагатших майоратів Мадейри, останнім представником якого був Нуну де Фрейтас Ломеліно, який помер у Фуншалі 12 січня 1882 року.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {
        "Санта-Круш": [
            "Місто"
        ]
    },
    "people": {
        "Жуан Батіста Ломеліно": [
            "Завіз прізвище на Мадейру в 1476 році"
        ],
        "Урбано Ломеліно": [
            "Завіз прізвище на Мадейру в 1476 році"
        ]
    },
    "years": {
        "1476": [
            "Завезення прізвища на Мадейру"
        ]
    }
}