{
    "id": 2047,
    "lang": "ua",
    "is_original": false,
    "title": "Лопеш Роха (Жуан Франсішку)",
    "fl": "Л",
    "original_title": "Lopes Rocha (João Francisco)",
    "body": "Він був сином Антоніу Лопеша Рохи та пані Віторії Марії Рохи і народився у парафії Се цього міста 18 липня 1747 року. Закінчив навчання канонічного права в Університеті Коїмбри у 1770 році і того ж року був висвячений на священика. Королівським указом від 30 липня 1775 року його було призначено настоятелем парафії Санта-Марія-Майор, а через кілька років він став каноніком нашого Собору, в капітулі якого потім обіймав посади архідиякона та декана. Він неодноразово виконував обов'язки керуючого єпархією. Завдяки своїй освіченості та великому впливу він користувався серед нас найбільшим авторитетом і був дуже шанований усіма верствами суспільства цього міста. У нього були суперечки з єпархіальним архієреєм Доном Жозе да Кошта Торрешем, особливо під час переслідування таємних товариств, членом яких був Лопеш Роха (див. Масонство). Тоді він написав державному міністрові Жозе Сеабрі да Сілві довгого листа зі скаргами на переслідування, жертвою яких він став; цей лист, незалежно від справедливості, яка могла бути на його боці, є документом, що виявляє з боку його автора велику незалежність характеру, неабияку освіченість і чудову красу та правильність форми. Цей лист, написаний у 1793 році, був опублікований у Лондоні в липневому випуску португальського часопису \"Campeão Portuguez\" за 1820 рік, через деякий час після смерті його автора, займаючи близько сорока сторінок цього журналу.\n\nДоктор Жуан Франсішку Лопеш Роха помер у цьому місті 8 травня 1819 року, у віці 71 рік.",
    "categories": [
        "history",
        "culture",
        "religion"
    ],
    "freguesias": [
        "Sé",
        "Santa Maria Maior"
    ],
    "locations": {
        "Се": [
            "Парафія, де народився Жуан Франсішку Лопеш Роха"
        ],
        "Санта-Марія-Майор": [
            "Парафія, де Жуан Франсішку Лопеш Роха був настоятелем"
        ]
    },
    "people": {
        "Антоніу Лопеш Роха": [
            "Батько Жуана Франсішку Лопеша Рохи"
        ],
        "Пані Віторія Марія Роха": [
            "Мати Жуана Франсішку Лопеша Рохи"
        ],
        "Дон Жозе да Кошта Торреш": [
            "Єпархіальний архієрей, з яким у Лопеша Рохи були суперечки"
        ],
        "Жозе Сеабра да Сілва": [
            "Державний міністр, якому Лопеш Роха написав листа зі скаргами на переслідування"
        ]
    },
    "years": {
        "1747": [
            "Народження Жуана Франсішку Лопеша Рохи"
        ],
        "1770": [
            "Рік, коли Жуан Франсішку Лопеш Роха закінчив навчання канонічного права і був висвячений на священика"
        ],
        "1793": [
            "Рік, коли Жуан Франсішку Лопеш Роха написав листа державному міністрові Жозе Сеабрі да Сілві"
        ]
    }
}