{
    "id": 2061,
    "lang": "ua",
    "is_original": false,
    "title": "Лоу (отець Рікардо Томас)",
    "fl": "Л",
    "original_title": "Lowe (Padre Ricardo Tomás)",
    "body": "Англійський натураліст, народився 4 грудня 1802 року. Приїхавши на Мадейру у 1826 році, він прожив тут до 1852 року, а потім повернувся на цей острів у 1855, 1860, 1863, 1865, 1867 та 1871 роках. Бажаючи ще раз відвідати Мадейру, він сів на пароплав Libéria, який відплив з порту Ліверпуля до цього острова 11 квітня 1874 року, але оскільки цей пароплав затонув у Біскайській затоці на другий або третій день подорожі, там Лоу загинув разом зі своєю дружиною Катериною Марією, з якою одружився у 1828 році.\n\nПід час свого тривалого перебування на Мадейрі Лоу зібрав важливі матеріали для вивчення фауни та флори архіпелагу. Матеріали щодо флори, на щастя для науки, залишилися в Англії та були розподілені Британським музеєм та К'ю після його смерті. Є дублікати багатьох рослин з Мадейри та Канарських островів, зібраних Лоу, в Імператорському саду Санкт-Петербурга, в гербарії Вебба у Флоренції та в гербарії Де Кандолля.\n\nУ 1858 році Лоу відвідав Канарські острови, куди повернувся у 1861 році, а в 1864 та 1866 роках - острови Зеленого Мису. З 1834 по 1848 рік він обіймав посаду капелана британської церкви на вулиці Араньяс у Фуншалі.\n\nВін мав ступінь магістра мистецтв Кембриджського університету та був членом-кореспондентом Лісабонської академії наук та Лондонського зоологічного товариства, а після від'їзду до Англії у 1852 році деякий час був капеланом у Лі, графство Лінкольншир.\n\nНа британському цвинтарі на вулиці доктора Вієйри є скромна надгробна плита з хрестом, на якій можна побачити напис на згадку про деякі факти з життя Рікардо Томаса Лоу, іноземця, який зробив найбільший науковий внесок на Мадейрі.\n\nСеред багатьох робіт Р. Т. Лоу можна назвати наступні: \"A Synopsis of the Fishes of Madeira\" (Trans. of the Zool. Soc., II, 3, 1837); \"Supplement to a Synopsis of the Fishes of Madeira\" (Idem, III, I, 1839); \"A History of the Fishes of Madeira\" (Лондон, 1843-1860, 1 том); \"Primitiae Faunae et Florae Maderae et Portus Sancti\" (Trans. Cambridge Phil. Soc. IV, 1, 1830); \"Novitiae Florae Maderensis\" (Idem, VI, 3, 1838); \"A Manual Flora of Madeira and the Adjacent Islands\" (Лондон, 1868, томи I та II, частина I); \"Florulae Salvagicae Tentamen\" (Лондон, 1869, 1 арк.); \"Catalogus Molluscorum Pneumatoram Insularum Maderensium\" (Proceed. Zool. Soc. of London, 1854); та \"Protest against the ministration in Madeira of the rev. T. K. Brown...., with an appendix\" (Фуншал, 1848).\n\nЗ приводу суперечки між Лоу та Брауном через порушення законів та статутів англіканської церкви на Мадейрі, у червневому номері English Review за 1848 рік була опублікована стаття на підтримку першого з цих авторів.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Біскайська затока": [
            "Місце загибелі Рікардо Томаса Лоу"
        ],
        "Кембриджський університет": [
            "Університет, де Лоу здобув ступінь магістра мистецтв"
        ],
        "Лі": [
            "Графство в Англії, де Лоу деякий час був капеланом після повернення з Мадейри"
        ],
        "Фуншал": [
            "Місто на Мадейрі, де Лоу був капеланом британської церкви"
        ]
    },
    "people": {
        "Рікардо Томас Лоу": [
            "Англійський натураліст"
        ],
        "Катерина Марія": [
            "Дружина Рікардо Томаса Лоу"
        ],
        "Т. К. Браун": [
            "Особа, з якою Лоу мав суперечку щодо англіканської церкви на Мадейрі"
        ]
    },
    "years": {
        "1802": [
            "Рік народження Рікардо Томаса Лоу"
        ],
        "1826": [
            "Рік приїзду Лоу на Мадейру"
        ],
        "1828": [
            "Рік одруження Лоу з Катериною Марією"
        ],
        "1834": [
            "Початок служби Лоу капеланом британської церкви у Фуншалі"
        ],
        "1848": [
            "Кінець служби Лоу капеланом британської церкви у Фуншалі"
        ],
        "1852": [
            "Рік від'їзду Лоу з Мадейри до Англії"
        ],
        "1855": [
            "Перше повернення Лоу на Мадейру після 1852 року"
        ],
        "1858": [
            "Відвідини Лоу Канарських островів"
        ],
        "1860": [
            "Друге повернення Лоу на Мадейру після 1852 року"
        ],
        "1861": [
            "Повторне відвідини Лоу Канарських островів"
        ],
        "1863": [
            "Третє повернення Лоу на Мадейру після 1852 року"
        ],
        "1864": [
            "Відвідини Лоу островів Зеленого Мису"
        ],
        "1865": [
            "Четверте повернення Лоу на Мадейру після 1852 року"
        ],
        "1866": [
            "Повторне відвідини Лоу островів Зеленого Мису"
        ],
        "1867": [
            "П'яте повернення Лоу на Мадейру після 1852 року"
        ],
        "1871": [
            "Шосте повернення Лоу на Мадейру після 1852 року"
        ],
        "1874": [
            "Рік загибелі Лоу на шляху до Мадейри"
        ]
    }
}