{
    "id": 2063,
    "lang": "ua",
    "is_original": false,
    "title": "Нижнє місце",
    "fl": "Н",
    "original_title": "Lugar de Baixo",
    "body": "Місцевість у парафії Понта-ду-Сол між містечком та парафією Табуа. Це одна з багатьох ущелин, утворених на узбережжі в результаті обвалів земель, що знаходилися над ними. \"Нижнє місце з 1804 року, як каже анотатор Саудадіш, набагато більше, ніж раніше, тому що в тому році велика частина земель Ломбади, що знаходиться над ним, розкололася через бурі попередніх років і впала в бік моря, утворивши велику і родючу рівнину. Удар від падіння був настільки сильним, що море піднялося над своїм рівнем уздовж всього прилеглого узбережжя, і поштовх відчувався як на суші, так і в морі на відстані понад десяти кілометрів: море глибоко увійшло у містечко Понта-ду-Сол\". Нижнє місце було частиною великої власності Ломбада-душ-Есмеральдуш (див. цю назву), але коли після смерті Жуана Есмеральду був проведений новий розподіл між його двома синами та вдовою Агедою де Абреу, вона залишила за собою маєток Нижнє місце як частину свого приданого. Можливо, після її смерті він повернувся до майорату Святого Духа, оскільки, безсумнівно, він був включений туди в невідомий для нас час. Він був проданий з публічних торгів приблизно в той же час, що і Ломбада, і його придбали англійські торговці А. Кріоргі і Ко. Там є каплиця Святого Антонія з прекрасним прилеглим будинком, про який ми розповімо в іншому місці цієї роботи.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Tábua"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Парафія"
        ],
        "Табуа": [
            "Парафія"
        ],
        "Ломбада-душ-Есмеральдуш": [
            "Велика власність"
        ]
    },
    "people": {
        "Жуан Есмеральду": [
            "Власник великої власності Ломбада-душ-Есмеральдуш"
        ],
        "Агеда де Абреу": [
            "Вдова Жуана Есмеральду"
        ]
    },
    "years": {
        "1804": [
            "Збільшення Нижнього місця через обвал земель Ломбади"
        ]
    }
}