{
    "id": 2082,
    "lang": "ua",
    "is_original": false,
    "title": "Македо (Д. Алваро да Коста де Соуза)",
    "fl": "М",
    "original_title": "Macedo (D. Álvaro da Costa de Sousa)",
    "body": "Д. Алваро да Коста де Соуза Македо був останнім губернатором і генерал-капітаном цього архіпелагу та останнім представником абсолютного уряду серед нас. Він вступив на посаду 1 квітня 1830 року і покинув Мадейру 13 липня 1834 року.\n\nД. Алваро де Македо не лише не чинив жодного опору проголошенню конституційного уряду на цьому острові, але й повністю схвалив новий порядок речей і навіть міг би продовжувати керувати Мадейрою, якби забажав, згідно з запрошенням самого монарха Д. Педру IV.\n\nХоча він залишався на чолі управління цією провінцією в період громадянських заворушень, коли глибока ненависть і розбрат розділили мадейрську сім'ю на два непримиренні табори, він зумів поводитися так, щоб не розпалювати ці партійні розбіжності, зберігаючи, наскільки йому дозволяли обставини, помітну неупередженість, яка принесла йому повагу і визнання народу цього острова.\n\nНезважаючи на дух справедливості та справедливості, який його надихав, і прагнення до примирення, які визначали дії його адміністрації, був момент, коли він дав себе втягнути в деспотичні вимоги партійної політики, і, поступаючись наполяганням своїх однодумців і поганих радників, наказав знести до самих підвалин Великий театр Фуншала, який був другим театром країни і був побудований приблизно шістдесят років тому.\n\nЦей театр, про який ми розповімо докладніше, знаходився на площі, яку люди досі називають Форталеза, і його місткість і пропорції були більшими, ніж у невеликого провінційного міста, як Фуншал, а в цілому він мав вигляд величі та величі, який дуже приємно вражав відвідувачів. У деякі театральні вечори прихильники конституційних ідей використовували зібрання великої кількості глядачів, щоб поширювати свої ліберальні почуття та пропагувати принципи, яких вони дотримувалися, незважаючи на те, що це становило образу інституцій.\n\nСправжньою причиною знесення було саме це. Просте закриття театру врятувало б його від повного знищення, але Д. Алваро де Македо, стверджуючи, що цей театр межував з фортецею, створюючи перешкоди для оборони міста, а також псував місце і вхід до палацу губернаторів, вжив радикального заходу щодо його знесення, не залишивши каменя на камені.\n\nД. Алваро де Македо був нагороджений титулом графа Мадейри. Він помер у Франції через кілька років після того, як покинув цей острів. Він був дядьком Д. Бернардо да Коста де Соуза Македо, який двічі обіймав посаду цивільного губернатора цього округу.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Алваро да Коста де Соуза Македо": [
            "Останній губернатор і генерал-капітан цього архіпелагу та останній представник абсолютного уряду серед нас"
        ],
        "Д. Жуан I": [
            "Славетний захисник Д. Жуана I в битві при Алжубарроті"
        ],
        "Д. Педру IV": [
            "Сам монарх Д. Педру IV"
        ],
        "Д. Бернардо да Коста де Соуза Македо": [
            "Дядько Д. Алваро де Македо, який двічі обіймав посаду цивільного губернатора цього округу"
        ]
    },
    "years": {
        "1830": [
            "Вступив на посаду"
        ],
        "1834": [
            "Покинув Мадейру"
        ]
    }
}