{
    "id": 2094,
    "lang": "ua",
    "is_original": false,
    "title": "Машіку (Фрегезія де)",
    "fl": "М",
    "original_title": "Machico (Freguesia de)",
    "body": "Найстаріші та найславетніші традиції, пов'язані з відкриттям цього острова та його первісним колонізуванням, нерозривно пов'язані з ім'ям місця, яке потім стало фрегезією, містечком та центром капітанії Машіку. Історія Мадейри починається в той самий момент, коли каравели під командуванням Жуана Гонсалвеша Зарку та Трістау Ваза кинули якір у мальовничій та чарівній затоці цієї місцевості. У цей момент також починається історія Машіку. Обігнувши мис Сан-Лоренсу, який нещодавно був так названий, перед зачарованими очима мореплавців відкрилася маленька, але прекрасна затока, обмежена пляжем з округлих каменів, що межувала з радісною долиною, стиснутою між крутими та високими горами. Все запрошувало до першої висадки. Здається, що відкривачі прибули сюди в теплий та спокійний липневий вечір, коли сонце швидко наближалося до заходу. Незважаючи на нетерпіння, яке охопило ці душі, жадібні пригод та невідомого, капітани не дозволили в той день вперше ступити на незайману землю цього далекого та невідомого острова. Висадка відбулася наступного дня (див. Відкриття архіпелагу), яку історик островів описує наступним чином:\n\n> \"Як тільки наступного дня настав ранок, капітан відправив човен на берег, доручивши Руї Паєшу перевірити розташування та місцевість, і принести звістку про те, що він знайде. Який, йдучи, не зміг висадитися на пляжі через дерева, що доходили до моря, та пали, які він та річка там мали разом. Звідти він пішов на схід висадитися на скелю, де є камені та мілини, на яких можна легко висадитися, незалежно від того, як хвилюється море; тому що воно захищене скелею; і це місце сьогодні називається Висадковим майданчиком, де також висадилися Машім та його товариші. Вийшовши на берег, вони знайшли його дуже миловидним та приємним з великими деревами, і місцями луки, все це також було видно з кораблів. Руй Паєш з компанією пішов між деревами та морем, і, знайшовши порубане дерево та сліди людей, пішли за ними до стовбура великого дерева, де був Машім, і знайшли стіл та розп'яття, які англійці залишили, та могили з хрестами на головах; від чого вони були вражені, хоча все чули від свого лоцмана\".\n\nЯкби ми мали вірити в кохану легенду про Роберта Машіма та Анну де Арфет, ми мусили б припустити, що відкривачі, висадившись на берегах Машіку, знайшли могили двох нещасних коханців, на яких вони натрапили на епітафію, що розповідала про їхню трагічну пригоду і де просилося, щоб там була побудована каплиця на честь Христа. Однак, здається, підтверджено, що саме в день, коли капітани маленького флоту здійснили свою першу висадку, вони негайно звели тимчасовий вівтар, і один з францисканських монахів, якого Гонсалвеш Зарку привіз у своїй компанії, відправив жертву меси. Це була палка проява віри, надаючи негайно Провидінню найщирішу подяку за щасливе та важливе відкриття, яке вони щойно здійснили. Твердиться, що відкривачі дали обітницю побудувати церкву на тому місці, і це є справжнім походженням заснування каплиці Христа або Господа Чудотворця (див. Каплиця Христа, стор. 332 том I).\n\nЯке справжнє походження назви цієї місцевості? Нічого певного про це не відомо, незважаючи на те, що деякі люди високого інтелектуального рівня, такі як Пінейру Шагаш, Камілу Каштелу Бранку, Алвару Родрігешу де Азеведу та Ж. І. де Бріту Ребелу, широко займалися цим питанням. Коли ми будемо говорити про легенду Машіма, ми спробуємо узагальнити думки тих, хто з більш визнаною компетенцією обговорював цю справу, представляючи короткий огляд різних гіпотез та припущень, які виникли у зв'язку з поясненням цього факту.\n\nНіхто не сумнівається, що Машіку було одним з перших заселених місць, де відразу утворився важливий осередок населення, який швидко розвивався, але нам бракує детальних відомостей про його найдавніше колонізування та первісних поселенців, і навіть невідомо точний рік створення парафії. Відомо лише, що відкривач Трістау Ваз, обравши це місце як центр своєї капітанії, відразу оселився тут у перші часи після відкриття, завзято присвятившись заселенню та обробітку своїх земель. Гаспар Фрутуозу стверджує, що деякі кажуть, що перший донатаріо оселився в Машіку зі своєю дружиною та дітьми у травні 1425 року. Багато земель було надано колоністам та шляхетним особам з континенту, і він швидко став важливим населеним пунктом, який змагався з Фуншалом і навіть перевершував його, як це видно з деяких старих документів.\n\n\n\nДоктор Алвару де Азеведу вказує рік 1430 як дату створення фрегезій Камара-де-Лобуш та Калета, а 1440 рік - для Канісу та Рібейра-Брава, встановлюючи рік 1450 для Машіку, що є досить дивним, якщо врахувати, що це місце було одним з перших заселених і одним з найшвидше зростаючих та процвітаючих, а також було центром однієї з капітаній та дуже важливим центром первісної колонізації. Ми схиляємося до думки, що парафія Машіку була створена приблизно в середині XV століття, тоді як інші могли бути лише засновані як капеланії з лікувальними послугами або автономними куратами в роки, які були вказані. Місце Машіку, ймовірно, мало більш-менш регулярне релігійне обслуговування з моменту побудови каплиці, яку звів Трістан Ваз на початку заселення та обробітку земель, і саме в 1450 році Дон Фрей Педру Ваз, пріор Ордену Христа, відправив на Мадейру Фрея Жуана Гарсіа як першого вікарія новоствореної парафії Машіку. Подібна ситуація сталася у Фуншалі з Фреєм Нуну Каон, якого також відправив Орден Христа для парафіяльного служіння в центрі капітанії та нагляду за релігійними послугами по всьому острову. У статті Фрегезії ми висловили думку, що перша парафія на Мадейрі була створена у Фуншалі, додаючи тепер, що заснування Машіку було майже одночасним з тим, як це сталося з обома містами, які були засновані в той же період.\n\nФрегезія, як уже було сказано, була створена близько 1450 року і розширила свою парафіяльну юрисдикцію на всю територію капітанії, після чого були засновані капеланії з лікувальними послугами, залежні від материнської церкви, у місцях Санта-Круш. Порту-ду-Моніш, Сан-Вісенте, Понта-Дельгада, Сан-Жорже, Сантана, Фаял та Порту-да-Круш. Капеланія Санта-Круш була незабаром перетворена на незалежну фрегезію, а інші капеланії поступово стали автономними парафіями. Швидке зростання населення в центрі капітанії призвело до створення нових церковних місць, була створена колегія з шістьма бенефіціарами до 1572 року та курат за королівським альварою від 15 листопада 1576 року.\n\nКрім того, парафіяльна церква цієї фрегезії мала місця проповідника, створеного альварою від 4 серпня 1590 року, органіста, створеного альварою від 27 листопада 1594 року, та скарбника, дату створення якого ми не знаємо.\n\n*Загальний реєстр старої Проведорії\n\n\n\n, згадуються наступні дипломи, що стосуються церковних посад цієї парафії: королівський указ від 11 лютого 1560 року, який встановлює річний дохід вікарія у розмірі 12 300 реалів готівкою, 40 алкейрів пшениці та чверть вина; указ від 18 червня 1572 року, який підвищує загальну суму цього доходу до 34 000 реалів; указ від 8 травня 1591 року, який додає ще 7 700 реалів до цієї суми; указ від 27 жовтня 1592 року, який змінює цю виплату на 24 000 реалів готівкою, два мойоси пшениці та дві піпи вина; указ від 18 червня 1572 року, який визначає, що кожен бенефіційний отримує 12 000 реалів річного доходу; указ від 8 травня 1591 року, який додає до цього доходу один мойос пшениці та одну піпу вина; та указ від 5 листопада 1741 року, який замінює цей дохід на 6 000 реалів готівкою, два мойоси пшениці та одну піпу вина. Курату було встановлено річний дохід у розмірі 18 000 реалів королівським указом, який створив цю посаду. На території цієї парафії були зведені каплиці Господа Чудотворця, про які ми вже згадували (том 1, стор. 332), Святого Роха, Пресвятої Діви Марії Розарії, Пресвятої Діви Марії Благодаті, Пресвятої Діви Марії Молитов, Святого Христофора, Пресвятої Діви Марії Підтримки, Святого Йосипа, Святого Антонія та Святої Ганни, про які ми розповімо детальніше в іншому місці цього твору. Серед подій, які мають значення для історії цієї парафії, особливо варто згадати повені 1724 та 1803 років (див. Повені, том 1, стор. 54 та наступні), напад ескадри та військ мігелістів на це місто (див. Окупація Мадейри військами мігелістів) та різанини, які сталися в головній церкві цієї парафії у травні 1870 року (див. Народні заворушення). У статті Геологія ми вже згадували про лавовий канал, що знаходиться на лівому березі річки поблизу квінти Сантана, і на стор. 265 тому 1 цього Елюцидаріо ми переписали опис, який зробив Хартунг у своїй книзі Geologische Beschreibung der Inseln Madeira und Porto Santo. Щодо цього каналу, або печери Кавалум, як вона зазвичай відома, існує легенда, яку пан підполковник А. Артур Сарменто використав для одного з розділів своєї книги Migalhas. Над морем і на західному краю затоки знаходиться старовинна каплиця Святого Роха, у підніжжя якої витікають джерела, відомі під ім'ям покровителя цієї каплиці, і які б'ють зі скелі майже на тому ж рівні, що й водна лінія океану. Ці води мають відмінні лікувальні властивості, їх вживання особливо рекомендується при певних захворюваннях шлунка. Свідчення багатьох хворих та свідоцтва лікарів є незаперечними доказами їх ефективності. Відповідна міська рада наказала провести хімічний та бактеріологічний аналіз цих вод, результати якого підтвердили думку, яку про ці води склали. Вони приваблюють до цього міста значну кількість людей у спокійний сезон. З цієї причини, а також завдяки пляжу для купання, це місце перетворюється на популярний курорт та морську ванну. Іншим потужним привабливим фактором є чарівна краса місцевості та повна відсутність спеки, що в цілому робить місто Машіку одним з найбажаніших місць на Мадейрі для проведення літнього сезону. У статті Фортифікації (на стор. 45) ми вже згадували про форти, які захищали це місце. Необхідно знести маленьку, стару та непотрібну фортецю, яка знаходиться навпроти кращої громадської прогулянкової зони міста, утвореної красивою алеєю старих і могутніх платанів. Основні місця цієї парафії: Віла, Пе да Ладейра, Понтінья, Естакада, Моіньос, Серра де Агуа, Азіньяга, Пікіньо, Торре, Терса, Фазенда, Моіньо да Серра, (Караманшан, Муртіньял, Ландейрос, Марко, Маросос, Рібейра Гранде, Рібейра Сека, Посу до Жіл, Параїзо, Граса, Банда де Алем і Мізерікордія. У цій парафії є три офіційні школи (1921 рік), дві з яких знаходяться у місті, а одна - у місцевості Караманшан. Перепис населення 1930 року показав, що в цій парафії проживає 10 114 осіб. Найвидатнішим сином Машіку є Франсіску Алвареш де Нобрега, відомий як Маленький Камоенс, який народився у місцевості Торре цієї парафії 2 жовтня 1772 року і про якого ми вже говорили в цьому Елюцидаріо (том 1, стор. 60). Також видатним сином цього місця є доктор Жозе Антоніу де Алмада, народжений 7 березня 1843 року (том I, стор. 48).",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {
        "Машіку": [
            "Бажане місце на Мадейрі для проведення літнього сезону. Має популярну термальну та курортну станцію, що приваблює значну кількість людей у спокійний сезон. Вирізняється чарівною красою місцевості та повною відсутністю спеки."
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Командир каравел"
        ],
        "Трістау Ваз": [
            "Командир каравел",
            "Відкривач, який обрав Машіку як центр своєї капітанії, ретельно присвятився заселенню та обробітку своїх земель."
        ],
        "Руй Паеш": [
            "Відповідальний за висадку"
        ],
        "Роберту Машім": [
            "Персонаж легенди про Машіку"
        ],
        "Ана де Арфет": [
            "Персонаж легенди про Машіку"
        ],
        "Гонсалвеш Заргу": [
            "Привіз із собою францисканських релігійних"
        ],
        "Гаспар Фрутуозу": [
            "Історик, який згадував заснування Машіку як важливого поселення."
        ],
        "Франсішку Алвареш де Нобрега": [
            "Народився у місцевості Торре цієї фрегезії 2 жовтня 1772 року."
        ],
        "Жузе Антоніу де Алмада": [
            "Народився 7 березня 1843 року."
        ]
    },
    "years": {
        "1425": [
            "Рік, коли деякі стверджують, що перший донатаріо влаштувався в Машіку зі своєю дружиною та дітьми."
        ],
        "1450": [
            "Рік, коли Д. Фрей Педру Ваз, пріор Ордену Христа, відправив на Мадейру Фрей Жуана Гарсіа як першого вікарія парафії Машіку, яка була нещодавно створена."
        ],
        "1560": [
            "Встановлено річний дохід вікарія у розмірі 12.300 реїсів готівкою, 40 алкейрів пшениці та чверть вина."
        ],
        "1572": [
            "Збільшено загальну суму доходу до 34.000 реїсів."
        ],
        "1591": [
            "Додано ще 7.700 до цієї суми."
        ],
        "1592": [
            "Змінено цей дохід на 24.000 реїсів готівкою, два мойоси пшениці та дві бочки вина."
        ],
        "1741": [
            "Цей дохід змінено на 6.000 реїсів готівкою, два мойоси пшениці та одну бочку вина."
        ],
        "1724": [
            "Повені, що сталися у фрегезії."
        ],
        "1803": [
            "Повені, що сталися у фрегезії."
        ],
        "1870": [
            "Смертельні випадки, що сталися у головній церкві цієї парафії."
        ]
    }
}