{
    "id": 2095,
    "lang": "ua",
    "is_original": false,
    "title": "Машико (Парафіяльна церква)",
    "fl": "М",
    "original_title": "Machico (Igreja Paroquial de)",
    "body": "Стверджувалося, що каплиця Христа (див. том I, стор. 332), нині Господа Чудотворця, у містечку Машико, була першим храмом, зведеним на цьому острові. Ми не погоджуємося з цим твердженням (див. Каплиця Святої Катерини) і навіть вважаємо, що вона не була першою, зведеною в цій парафії. Коли Трістан Ваш оселився в Машико, він негайно збудував невелику каплицю, яку пізніше розширив і вдосконалив, і саме в ній було засновано центр парафії, коли її було створено приблизно в середині XV століття.\n\nНинішня церква, хоч і дуже стара, схоже, не є первісним храмом, в якому було встановлено центр нової парафії. Існує постійне переконання, що мармурові колони прекрасного бічного порталу були пожертвувані королем Мануелом. Оскільки він помер у 1521 році, можна припустити, що будівництво не набагато передувало цій даті. В одному старовинному манускрипті зазначено, що будівництво відбулося у 1499 році. Кажуть, що масивні стовпи, які підтримують зовнішні стіни, здається, належать до первісної будівлі.\n\nЦя церква зазнала з плином часу важливих ремонтів і деяких змін всередині, особливо вівтарів, зберігаючи, однак, у своїх основних рисах тип первісної будівлі. У 1683, 1698 та 1713 роках тут були проведені значні ремонти, особливо слід відзначити ті, що були зроблені в головній каплиці після 1698 року. Дзвіницю було знесено у 1844 році через загрозу обвалу, а у 1853 році її було відбудовано. У цій вежі раніше, до 1609 року, був старовинний годинник, який перестав працювати у 1824 році.  \n\nАрки та склепіння каплиць Пресвятої Євхаристії та Святого Іоанна виконані у готичному стилі, особливо гарним і досконалим є стеля першої з цих каплиць. Арки головної каплиці та однієї каплиці з боку Євангелія мануелінські.\n\nНад вівтарем каплиці Пресвятої Євхаристії зображено на дошках картину поклоніння волхвів, яка безсумнівно є видатним твором мистецтва. Про неї сказав один старий і відомий професор нашої промислової школи:\n\n«З плином століть цей видатний живопис зазнав наслідків старіння, і справді шкода, що його не вдалося зберегти, як багато інших шедеврів такої ж давнини. Проте на ньому досі чітко виділяються бездоганний малюнок постатей і вся пишність кольору, весь особливий характер, який це полотно виявляє і який так наближає його до творів Гран Васко, великого художника, який розквітнув у нас на початку XVI століття. Безсумнівно, саме цьому живописцеві, чиї картини можна побачити у Візеуському соборі, або школі, яку він заснував, належить авторство Поклоніння волхвів з Машико. Про це свідчать характерні риси малюнка та кольору, а особливо увага до деталей, яка найбільше виявляється у відтворенні золотого шиття, коштовностей, металевих прикрас, намальованих з величезною скрупульозністю, з неймовірною правдоподібністю. Серед небагатьох реліквій старовинного живопису, які збереглися на Мадейрі, ця, безсумнівно, найвизначніша...». Нещодавно один з найвідоміших португальських художників назвав цю картину гарною музейною роботою, радивши негайно приступити до її реставрації без шкоди для оригінального живопису.  \n\nКаплицю Пресвятої Євхаристії, в якій зберігається цей чудовий твір мистецтва, заснувала донья Бранка Тейшейра, донька першого капітана-донарія Машико, яка у своєму заповіті згадує свою каплицю волхвів, якій вона заповіла великі статки для щоденних мес. Фрутуозо каже, що Бранка Тейшейра померла незаміжньою і її загальновідомо називали Майстринею за її здатність лікувати.\n\nКаплицю Святого Іоанна заснував другий капітан-донарій, і вона була призначена для поховання донаріїв цієї капітанії, маючи у верхній частині арки герб Тейшейр. Вівтарі або каплиці Святого Франциска Ксав'єра та Святого Духа з їхніми побожними пожертвами були засновані каноніком доктором Мануелем Перейрою де Каштру, колишнім вікарієм Машико, та Себаштіаном де Мораїшем для їхніх усипальниць та осідку майорату, який останній заснував.  \n\nОсобливої згадки заслуговує картина Душ, яка знаходиться на вівтарі між арками головної каплиці та каплиці Пресвятої Євхаристії. Це, безсумнівно, цінний твір, який погана реставрація значно зіпсувала.\n\nЗа переказами, король Мануел подарував не лише мармурові колони бічних воріт церкви, а й орган, який і досі знаходиться на хорах того ж храму. Будучи сильно пошкодженим, його відремонтували у 1857 році за наказом губернатора Антоніу Рожеріу Громішу Коусейру. На ньому можна прочитати такий напис: Щедрість Його Величності короля дон Мануела. За проханням муніципалітету відремонтовано Його Превосходительством генералом Антоніу Рожеріу Громішу Коусейру, цивільним і військовим губернатором Мадейри, 1857.\n",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Тріштан Ваш": [
            "Оселився в Машико і побудував невелику каплицю, яку пізніше розширив і вдосконалив. Вона стала центром парафії, коли її було створено в середині XV століття."
        ],
        "Д. Мануел": [
            "Подарував мармурові колони прекрасних бічних дверей нинішньої церкви.",
            "Монарх"
        ],
        "Д. Бранка Тейшейра": [
            "Заснувала каплицю Пресвятої Євхаристії, в якій зберігається шедевр - скульптура Трьох царів."
        ]
    },
    "years": {
        "1521": [
            "Смерть Д. Мануела"
        ],
        "1499": [
            "Рік побудови нинішньої церкви"
        ],
        "1683": [
            "Значний ремонт церкви"
        ],
        "1698": [
            "Значний ремонт церкви"
        ],
        "1713": [
            "Значний ремонт церкви"
        ],
        "1844": [
            "Знесення дзвіниці через загрозу обвалу"
        ],
        "1853": [
            "Відбудова дзвіниці"
        ],
        "1857": [
            "Ремонт органу церкви"
        ]
    }
}