{
    "id": 2096,
    "lang": "ua",
    "is_original": false,
    "title": "Мачіко (Походження назви)",
    "fl": "М",
    "original_title": "Machico (Origem do nome de)",
    "body": "У статті, присвяченій парафії Мачіко, ми зазначили, що походження цієї незвичайної назви досі невідоме. Незважаючи на проведені дослідження та різноманітні гіпотези та припущення, які були сформульовані для повного пояснення її, проблема залишається нерозв'язаною. І хоча видатний коментатор *Saudades* стверджує, що він задовільно її вирішив, проте, очевидно, що його авторитетна думка не була прийнята відомим публіцистом та істориком Мануелем Пінейру Чагасом, як ми побачимо нижче. Але чи дійсно має історичне значення з'ясування цього питання? На це запитання відповідає доктор Алвару Родрігес де Азеведу наступним чином: «...це набуло важливості з того часу, як у 1868 році англієць Генрі Мейджор у своїй праці *The Life of Prince Henry of Portugal*, сприйнявши всерйоз фальшиву легенду про нібито англійця Роберто Мачіма і використовуючи як аргумент фальшиву етимологію, що від Мачіма походить Мачіко, зробив висновок, що ця легенда була реальним фактом, і що його Мачім відкрив архіпелаг Мадейра багато років до того, як Зарко і Трістан Ваз прибули туди наприкінці першої чверті XV століття, думка, яку той самий Мейджор, спираючись на писання без історичної цінності, розвинув з хитрістю і яка в майбутньому може бути використана як підстава для левиних вимог, з тим більшою правдоподібністю, оскільки відомо, що португальський уряд і Королівська академія наук Лісабона надали невинні почесті автору цієї вченої, але неправдивої книги про життя принца Генрі, чия мета, здається, не інша, як, збільшуючи наші законні морські слави, привласнити на користь Англії пріоритет у фактичному відкритті архіпелагу Мадейра. Тому варто розібратися, яке походження назви Мачіко, протиставляючи інакшості, поширеній Мейджором, історичну ймовірність». Ми не можемо слідувати за доктором Родрігесом де Азеведу у всіх деталях його довгої, вченої та іноді нудної викладки про походження цього імені. Оскільки доведено, і доктор Азеведо зробив це найбільш повно і категорично, що історія про Мачіма не є нічим іншим, як чистою і простою легендою, також доведено, що назва Мачіко не може походити від нещасного Роберто Мачіма, знедоленого коханця нещасної Анни де Арфет. Аргументація доктора Азеведо щодо цього походження служить лише для посилення значення його тісної діалектики при доведенні непідтвердженості легенди, але не є новим доказом фальшивості самої легенди. Більше того, історія про Мачіма з'являється лише століття після відкриття мадейрського архіпелагу, відкидаючи навіть просту ймовірність того, що назва Мачіко може походити від Мачіма. Доктор Алвару де Азеведо шукає походження слова Мачіко у спотворенні Моншіке, назви населеного пункту в Алгарве, оскільки багато з перших поселенців цього острова були родом з цієї провінції, і з усією ймовірністю деякі з самісіньких членів екіпажу каравел Зарко. Завдяки інформації, наданій видатним алгарвійцем Естасіу да Вейга та іншими особами, які відвідали долину Моншіке, здається, що орографічні та гідрографічні умови обох місцевостей мають багато спільних рис\n\nміж Моншіке та Мачіко, з чого доктор Азеведо виводить аргумент на користь підтримуваної ним думки. На ці твердження Пінейру Чагас наводить наступні аргументи: «По-перше, Азурага, сучасник деяких з відкривачів, пише Мачіто, тоді як Кадамосто, який як іноземець мав би спотворити слово, пише Моншіко, наближаючи його більше до португальського слова, ніж сам португальський хроніст, що є абсурдним. По-друге, не менш абсурдним є те, що назва землі з Алгарве була так швидко спотворена самими алгарвійцями. Вони дали їй назву, і вони її спотворили. Вимова острів'ян ніяк не пов'язана з таким спотворенням, по-перше, тому що колоністи ще за часів Азураги були народжені в Португалії і ще не встигли набути особливої вимови, по-друге, тому що Азурага не був мадейрським письменником, він був континентальним письменником, написав назву так, як її вимовляли алгарвійські мореплавці, і, повторюємо, немає нічого менш прийнятного, ніж припущення, що люди, народжені в Моншіке, після того, як вони дали назву землі, відкритій ними, не знали, як її вимовляти двадцять років потому». Каміло Кастелу Бранку, не приймаючи і не відкидаючи гіпотезу доктора Азеведо, каже, що вона, здається, переважає над усіма іншими. Коментатор Гаспара Фрутуозу широко відповів на критику Пінейру Чагаса, але, здається, він не спростував аргументацію видатного історика.\n\n\n\nЧерез два роки після публікації \"Саудадеш\", Е. А. Беттенкурт у своєму опускулі під назвою \"Меморія про відкриття островів Порту-Санту та Мадейри\" пише: «Назва Мачіко, дана місцевості на острові Мадейра, на нашу думку, не може служити аргументом на користь перебування англійців на цьому острові до прибуття туди португальців. Перш за все, не бажаючи робити це головним запереченням, зазначимо, що назва Мачіко може бути як спотворенням імені Мачім, так і зменшувальним від слова Мачо. Звичайна природа португальської мови не суперечить цьому припущенню. Азурага підтримує його, коли в своїй Хроніці називає його Мачіто, а сам Мелу, коли називає його Мачіно. Так само, як в Африці місцевість, де в 1435 році мореплавці випустили двох коней для дослідження внутрішньої частини країни, стала називатися \"Ангра дус Кавалуш\", чи не могла назва Мачіко, Мачіто або Мачіно бути дана цій місцевості на Мадейрі з тієї ж причини? Цю думку відкидають Пінейру Шагаш та доктор Азеведу.\n\nУ 1879 році великий письменник Камілу Каштелу Бранку у своїй книзі *Історія та Сентименталізм* включив статтю під назвою \"24 Легенда про Мачіма\", в якій він пропонує нове походження слова Мачіко, стверджуючи, що його слід вимовляти як Макіто та що воно походить від італійського слова Маккія, що означає чагарник, хащі, терники тощо. Це пояснення видатного романіста викликало цікаву полеміку між ним та Пінейру Шагашем, яка опублікована повністю у вже згаданій книзі \"Історія та Сентименталізм\". Анотатор \"Саудадеш\" також не приймає думку Камілу.\n\nСімнадцять років після полеміки між Пінейру Шагашем та Камілу Каштелу Бранку, у 1894 році генерал Бріту Ребелу опублікував цікавий документ, який проливає багато світла на обговорювану нами тему та на який ми вже згадували у томі X цієї праці на сторінці 174. Хоча це не є остаточним доказом, без сумніву, це найбільш прийнятне припущення про походження слова Мачіко, представлене до сьогодні. Документ сформульований в наступних термінах: лист, в якому згаданий пан дарує будинки, що знаходяться на новій вулиці Лісабона, які межують з будинками капітана моря та з Жоао Піріс Канеллас, Мачіко, майстру його барки, щоб він міг там жити, поки це буде його милість тощо.. в Аланкері X ij (12) днів квітня mjl e iiij xbij років (1379).\n\n , L.° 2.° D. Фернандо, fs. 42. «З цього документа, додає генерал Ж. І. де Бріту Ребелу, випливає позитивний факт існування в Португалії в 1379 році (1417) моряка важливого рангу з іменем Мачіко; і оскільки таке ім'я знайдено, знайдено й походження назви певної точки на острові Мадейра. Документи такого роду доводять факти з усією очевидністю. Тому, здається, можна висунути наступне припущення: Мачіко, про якого йде мова у документі, або якийсь його нащадок, відвідав острів Мадейра під час першої або однієї з перших подорожей; через старість, хворобу або іншу нещасну випадковість помер у певній точці узбережжя; його товариші поховали його, позначивши місце грубим дерев'яним хрестом. Можливо, це був той самий, який був зібраний у первісній церкві, коли вона була заснована, і легенда потім зобразила його як взяту з могили Мачіма, і місце стало називатися іменем першого, хто вшанував своїми останками землю, яка до того часу була необжитою. Однак, чи сталася подія так чи інакше; документ, невідомий до сьогодні, відновлює забуте майже п'ять століть ім'я невідомого моряка, який, допомагаючи підприємству, до якого віддався інфант Д. Енріке, залишив своє ім'я на місцевості однієї з найкрасивіших областей, відкритих його старанням, і пояснює походження цієї назви. Так нехай же ім'я Мачіко буде записане у списку перших відкривачів. Тому, коли ми згадуємо та возвеличуємо імена Гонсалвеша Зарко та Перестрелло, ніколи не забуваймо про бідного Мачіко, який, можливо, був тим, хто їх вів у їхній сміливій та щасливій експедиції». Очевидно, що Бріту Ребелу занадто далеко зайшов у своїх висновках. Його припущення мають прийнятні ймовірності, але правда полягає в тому, що з перекладеним документом не можна довести, що моряк Мачіко, якому Д. Фернандо I подарував будинки в Лісабоні, брав участь у експедиції Жоао Гонсалвеша Зарко. Доведено існування імені Мачіко серед нас, що є новим аргументом проти достовірності історії про Роберта Мачіма, і більше підтверджує розповідь Азураги та інших стародавніх хроністів про відкриття цього архіпелагу. Тим не менш, документ, знайдений генералом Бріту Ребелу в Архіві Торре-ду-Томбу, є дуже цінним та цікавим.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Генрік Мейджор": [
            "Англієць, автор книги *Життя принца Генріка Португальського*"
        ],
        "Азурара": [
            "Сучасник деяких відкривачів"
        ],
        "Кадамосто": [
            "Іноземець, який міг спотворити слово"
        ],
        "Пінейру Шагаш": [
            "Видатний історик"
        ],
        "Камілу Каштелу Бранку": [
            "Великий письменник"
        ],
        "Е. А. Беттенкурт": [
            "Автор брошури *Меморія про відкриття островів Порту Санту і Мадейри*"
        ],
        "Генерал Бріту Ребелу": [
            "Автор документу 1894 року"
        ],
        "Д. Фернанду I": [
            "Король Португалії"
        ]
    },
    "years": {
        "1868": [
            "Англієць Генрік Мейджор публікує *Життя принца Генріка Португальського*"
        ],
        "1879": [
            "Полеміка між Камілу Каштелу Бранку та Пінейру Шагашем"
        ],
        "1894": [
            "Документ, опублікований Бріту Ребелу"
        ],
        "1379": [
            "Існування в Португалії мореплавця з іменем Мачіко"
        ]
    }
}