{
    "id": 2101,
    "lang": "ua",
    "is_original": false,
    "title": "Масонство",
    "fl": "М",
    "original_title": "Maçonaria",
    "body": "За словами доктора Жозе де Арріаги в «Історії португальської революції 1820 року», острів Мадейра був однією з перших португальських земель, де масонство знайшло найсприятливіший прийом. У 1770 році на Мадейрі вже існувала масонська ложа, до якої входили Айреш де Орнелаш Фрасан, Франсішку де Алінкурт та Бартоломеу Андріє, про що свідчить лист губернатора Жуана Антоніу де Са Перейри до маркіза Помбала від 3 грудня того ж року. А 14 квітня 1792 року губернатор Діогу Форжаз Кутінью скаржився Мартінью де Мелу і Каштру, що француз Жуан Жозе де Оркіні заснував на цьому острові масонську ложу, до якої входила більшість членів зі шляхти та духовенства.\n\nЗгаданих Фрасана, Алінкурта та Андріє було заарештовано в 1770 році як вільних каменярів за наказом губернатора, причому першого відправили до Лісабона, але з одного мадейрського документа видно, що маркіз Помбал не тільки наказав звільнити другого з цих масонів, а й повернути йому посаду сержанта-майора інженера, що дає підстави вважати, що те ж саме сталося з двома іншими заарештованими.\n\nЩо стосується француза Оркіні, то він був великим командором Великого Сходу Франції і зумів отримати призначення від уряду королеви Марії І для вивчення мадейрської флори та її терапевтичної цінності. Він прибув на Мадейру в 1789 році, але з самого початку піклувався про те, щоб перенести французькі масонські інституції на цей острів, що йому легко вдалося. Він був менш успішний у Лісабоні, куди відправився в 1792 році, оскільки там поліція розкрила його наміри, ув'язнила його в тюрмі інквізиції, а потім вислала за кордон.\n\nУ 1792 році мадейрські масони зазнали великих переслідувань. Як тільки єпископ Жозе да Кошта Торреш дізнався про створення масонської ложі у Фуншалі, до якої входили суддя, корегідор, кілька священиків, багато представників знатних родин, люди науки тощо, він наполіг на тому, щоб інквізитор опублікував едикт проти вільних каменярів і закликав жителів острова доносити інквізиції на всіх, хто, на їхню думку, належав до проклятої секти, яка уклала союз з сатаною і була відлучена від церкви. Едикт не змусив себе чекати і з'явився в тому ж році. Це викликало паніку, оскільки велика частина острова вже належала до масонів, а едикт насправді міг спричинити серйозні заворушення в сім'ях і стати причиною нещасливих подій».\n\n«Невдовзі почалися арешти, - продовжує той самий автор. Генеральний вікарій, суддя у справах спадщини та єпископський візитатор були звільнені зі своїх посад і позбавлені права проповідувати та сповідати, хоча їм і дозволили служити месу. Багатьох вікаріїв заарештували в їхніх парафіях і віддали під суд, інших позбавили права проповідувати та сповідати за межами їхньої юрисдикції; капелани собору були позбавлені своїх капеланств, настоятелі парафій - своїх приходів, а багатьох священиків позбавили права проповідувати та сповідати в усій єпархії, оголосивши їх єретиками та відлучивши від церкви».\n\nБагато масонів, серед яких були різні військові офіцери та державні службовці, втекли з Мадейри в той час, деякі з них разом зі своїми сім'ями вирушили до Сполучених Штатів Америки, де їх радо прийняли.\n\nУряд, вважаючи її неполітичною, припинив переслідування масонів, і 23 червня 1792 року на острів прибуло помилування для всіх членів таємних товариств за умови, що вони відреклися від єресей, у яких їх звинувачували. Єпископ відмовився поновити священиків, звільнених або призупинених ним, але вони оскаржили це рішення до Корони, яка задовольнила їхні скарги.\n\nМадейрський поет Франсішку Алвареш де Нобрега та декан Фуншальського собору Жуан Франсішку Лопеш Роха сильно постраждали під час згаданого переслідування. Останній написав лист міністру Жозе де Сеабра да Сілва 16 жовтня 1793 року, в якому гірко скаржився на єпископа за те, що той все ще позбавляв його права виконувати свої священицькі обов'язки та отримувати відповідну платню, грубо порушуючи португальські закони та прямі розпорядження уряду королеви. Цей лист, опублікований багато років по тому в томі III «Португальського бійця» в Лондоні, є важливим документом для вивчення масонських інституцій на Мадейрі.\n\nЄпископ Жозе да Кошта Торреш був через 4 роки після переслідувань, 22 червня 1796 року, переведений на посаду єпископа Елваша, і, за словами однієї рукопису того часу, процитованої доктором Азеведу, «він покинув (острів Мадейра) в ніч на 6 жовтня 1796 року, не попрощавшись ні з ким, навіть з Пресвятими Дарами: і досі невідомо, чому він таємно відплив уночі і задніми дверима». Діогу Перейра Форжаз Кутінью залишався генерал-капітаном Мадейри та Порту-Санту аж до своєї смерті 30 березня 1798 року.\n\n\n\nДоктор Алваро Родрігес де Азеведо у статті «Мадейра», опублікованій в *Португальській універсальній енциклопедії*, стверджує, що все вказує на те, що масонський рух на цьому острові мав французьке походження. Якби маркіз Помбал та міністри королеви Марії І відкрито не протидіяли йому, то лише тому, що вбачали в ньому засіб протистояти домінуванню британських торговців. Однак, якщо такий був намір згаданих міністрів, він провалився, оскільки британська окупація та пізніша підтримка лібералів Мадейри окремими особами тієї ж національності призвели до створення британської партії, яка, за словами того ж вченого дослідника, лише повільно розпалася внаслідок падіння уряду Мігеля I у 1834 році.\n\nМасонство реорганізувалося під час британської окупації Мадейри (1801–1802 та 1807–1814 роки). Ймовірно, саме тоді була заснована масонська ложа «Об'єднаний», з якої вийшли ложі «Стійкість» та «Вірність», створені за ліберального режиму. Агоштіню де Орнелаш був першим шановним майстром цієї ложі, і вона, як і її філії, ймовірно, підпорядковувалися Великому східному орієнту Лісабона або принаймні працювали у згоді з ним за ліберального режиму.\n\nУрядова комісія, надіслана на Мадейру у 1823 році, розігнала масонів і засудила багатьох з них до заслання, але вже у 1825 році тут існувала таємна організація під назвою «Садівники», створена бакалаврами та студентами університету. Зі стародавнього документа випливає, що у 1824 році масони збиралися в будинку англійця Ґрана, який також був вільним каменярем.\n\nКонституція масонів була надрукована у друкарні газети «Патріот Фуншала» у січні 1823 року. Серед масонів, засуджених комісією, що прибула на Мадейру того року, були доктор Ніколау Каєтану Піта, редактор тієї газети, доктор Франсішку де Ассіш Салданья, суддя, отець Ґреґоріу Назіанзену Медіна і Вашконселуш та отець Томе Жуан Пештана Омем де Ел-Рей, вікарій Кампанаріу.\n\nЗа словами доктора Алвару Родрігеша де Азеведу в *Португальській універсальній енциклопедії*, масонство знову зміцніло у 1826 році на чолі з Жуаном де Карвальялом, але політичні події 1828 року, надзвичайна комісія, що прибула на Мадейру, засудження 216 та ув'язнення 101 ліберала і масона, заслання та ув'язнення, до яких вони були засуджені, еміграція та переховування тих, хто не був заарештований, жах ешафотів, на яких багато португальців було страчено, і, нарешті, п'ять років кривавої тиранії уряду Мігеля I здекімували і розсіяли масонство Мадейри, так само як через подібні причини було знищено масонство на материковій Португалії.\n\n«Коли 5 червня 1834 року на Мадейрі були встановлені ліберальні інституції, тут залишилося дуже мало масонів. Відомо, однак, що все одно були створені дві ложі, але вже далекі від колишнього духу масонської єдності. Це були не справжні ложі, а радше фракційні клуби, які незабаром були поглинуті власне партійними клубами, серед яких переважав знаменитий Клуб Карму, де свою зброю випробували нещодавно померлі мадейрські політичні лідери попереднього покоління, що розпочало активну діяльність у 1846–1847 роках».\n\nУ 1843 році на Мадейрі не існувало жодної масонської ложі, і так тривало до 11 березня 1872 року, коли декілька людей, не причетних до політики на чолі з відставним підполковником Жозе Паулу Вієйрою, заснували у Фуншалі капітульну ложу «Свобода», першим шановним майстром якої був сам підполковник.\n\n16 квітня 1873 року у Фуншалі була створена ложа «Праця», 23 травня 1877 року — ложа «Ліберальний союз», а 13 квітня 1878 року — ложа «П'яте червня», але всі ці три ложі об'єдналися незабаром після 1880 року, залишившись єдиною ложею під назвою «Праця», яка проіснувала недовго.\n\nУ 1872 році масонство Мадейри заснувало друкарню, в якій спочатку видавалася газета *Ліберальна Мадейра*, а потім *Схід Фуншала* як продовження попередньої. «Якби ложі не були покинуті, — писав у 1882 році доктор Азеведу, — покинуті тими, хто мав нагальний обов’язок давати їм поради, керівництво, силу, то сьогодні вони були б славою португальського масонства».\n\nКрім капітульної ложі «Свобода», про яку ми згадували вище, сьогодні (1921 рік) у Фуншалі існують ложа «Праця», гурток «5 жовтня», Британська ложа та ложа «Португальська Батьківщина», причому перша з цих масонських асоціацій була заснована у червні 1901 року, друга — 13 жовтня 1911 року, третя — 29 грудня 1913 року, а остання — 12 січня 1916 року. Ложа «Революція і прогрес», заснована у 1899 році, проіснувала лише 6-7 місяців, а Британська ложа, створена, як ми вважаємо, у червні 1908 року, була замінена Британською ложею, члени якої майже повністю є англійцями і підпорядковуються Великому сходу Англії.\n\n\n\nОсь у стислому вигляді історія мадейрського масонства від заснування першої ложі наприкінці третьої чверті XVIII століття до сьогодення (1921). Оскільки його цілі ідентичні цілям португальського масонства, одним з пунктів його програми є втілення передових принципів, тому воно зазнало жорстоких переслідувань і принижень, перш ніж завоювати свободи, якими тривалий час користується на нашому острові.\n",
    "categories": [
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José de Arriaga": [
            "Історик"
        ],
        "Aires de Ornelas Frasão": [
            "Член масонської ложі"
        ],
        "Francisco de Alincourt": [
            "Член масонської ложі"
        ],
        "Bartolomeu Andrieux": [
            "Член масонської ложі"
        ],
        "João Antonio de Sá Pereira": [
            "Губернатор"
        ],
        "Marquês de Pombal": [
            "Прем'єр-міністр Португалії",
            "Впливова політична фігура в Португалії"
        ],
        "D. Diogo Forjaz Coutinho": [
            "Губернатор"
        ],
        "Martinho de Melo e Castro": [
            "Посадовець"
        ],
        "João José de Orquiny": [
            "Великий командор Великого Сходу Франції"
        ],
        "D. Maria I": [
            "Королева Португалії",
            "Монарх Португалії"
        ],
        "D. José da Costa Torres": [
            "Єпископ",
            "Єпископ переведений в єпархію Елваш"
        ],
        "Francisco Alvares de Nobrega": [
            "Мадейрський поет"
        ],
        "João Francisco Lopes Rocha": [
            "Декан Фуншальського собору"
        ],
        "José de Seabra da Silva": [
            "Міністр"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Генерал-капітан островів Мадейра і Порту-Санту"
        ],
        "Agostinho de Ornelas": [
            "Перший шановний масонської ложі"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Автор статті «Мадейра» в Португальській універсальній енциклопедії"
        ],
        "João do Carvalhal": [
            "Лідер масонів у 1826 році"
        ],
        "Dr. Nicolau Caetano Pita": [
            "Редактор газети «Патріот Фуншала»"
        ],
        "Dr. Francisco de Assis Saldanha": [
            "Суддя"
        ],
        "Padre Gregorio Nazianzeno Medina e Vasconcelos": [
            "Священик"
        ],
        "Padre Tomé João Pestana Homem de El-Rey": [
            "Вікарій Кампанаріо"
        ],
        "José Paulo Vieira": [
            "Полковник у відставці"
        ]
    },
    "years": {
        "1770": [
            "Заснування масонської ложі на Мадейрі"
        ],
        "1789": [
            "Прибуття Жуана Жозе де Оркіні на Мадейру"
        ],
        "1792": [
            "Переслідування та помилування членів таємних товариств"
        ],
        "1793": [
            "Лист Жуана Франсішку Лопеша Роші міністру Жозе де Сеабра да Сілва"
        ],
        "1796": [
            "Переведення єпископа Д. Жозе да Кошта Торреша в єпархію Елваш"
        ],
        "1798": [
            "Смерть Діогу Перейри Форжаза Коутінью"
        ],
        "1801": [
            "Окупація Мадейри британськими військами"
        ],
        "1802": [
            "Закінчення британської окупації Мадейри"
        ],
        "1807": [
            "Друга окупація Мадейри британськими військами"
        ],
        "1814": [
            "Закінчення другої британської окупації Мадейри"
        ],
        "1823": [
            "Встановлення абсолютної влади на Мадейрі"
        ],
        "1825": [
            "Заснування таємного товариства «Садівники»"
        ],
        "1826": [
            "Потужне відродження масонства"
        ],
        "1828": [
            "Політичні події, що знищили і розсіяли мадейрське масонство"
        ],
        "1834": [
            "Встановлення ліберальних інституцій на Мадейрі"
        ],
        "1843": [
            "Не існувало жодної масонської ложі на Мадейрі"
        ],
        "1872": [
            "Заснування в Фуншалі капітульної ложі «Свобода»"
        ],
        "1873": [
            "Заснування в Фуншалі ложі «Праця»"
        ],
        "1877": [
            "Заснування в Фуншалі ложі «Ліберальний союз»"
        ],
        "1878": [
            "Заснування в Фуншалі ложі «П'яте червня»"
        ],
        "1880": [
            "Об'єднання трьох лож незабаром після цього"
        ],
        "1882": [
            "Доктор Азеведу згадав, що ложі могли б бути гордістю португальського масонства"
        ],
        "1901": [
            "Заснування ложі «Праця»"
        ],
        "1911": [
            "Заснування ложі «Корпорація 5 жовтня»"
        ],
        "1913": [
            "Заснування ложі «Британік»"
        ],
        "1916": [
            "Заснування ложі «Португальська Батьківщина»"
        ],
        "1899": [
            "Заснування ложі «Революція і прогрес»"
        ],
        "1908": [
            "Створення Британської ложі, заміненої ложею «Британік»"
        ]
    }
}