{
    "id": 2109,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейра (Гідрографічні аспекти: бухти, затоки, порти та пляжі)",
    "fl": "М",
    "original_title": "Madeira (Aspectos Hidrográficos: Baias, Enseadas, Portos e Praias da)",
    "body": "Як ми вже зазначали на сторінці 116 цього тому, оскільки важко провести чітку різницю між значенням термінів «бухта» та «затока», коли ми посилаємося на заглиблення уздовж морського узбережжя, ми вважаємо «бухтами» Фуншал (стор. 66 цього тому) та Порту-Санту (див. цю назву). Ось невеликі затоки Мадейри: Абра, Машику, Ґаражау, Камара-ді-Лобуш, Луґар-ді-Байшу, Санта-Круш, Рейш-Маґуш і Порту-ду-Моніш (див. ці назви). Порти Мадейри, згідно з офіційною інформацією, донедавна вважалися хорошими - Фуншал (див. Фуншал (бухта) та порт Фуншал) та південний порт острова Порту-Санту (див. цю назву); задовільними вважалися порти Абри, Машику, Санта-Круш, Камара-ді-Лобуш, Рібейра-Брава, Понта-ду-Сол, Порту-ду-Моніш та Порту-да-Круш; поганими - Канісал, Порту-Нову, Рейш-Маґуш, Олівейра, Кампанаріу, Луґар-ді-Байшу, Мадалена-ду-Мар, Анжуш, Фажа-ду-Мар, Калета, Жардін-ду-Мар, Паул-ду-Мар, Пешкейру, Сейшал, Фажа-да-Арея, Понта-Делґада, Боавентура, Сан-Жоржі та Файал. Порти приходів Порту-ду-Моніш та Порту-да-Круш вважаються хорошими місцями для висадки, коли дмуть вітри з південного квадранту, коли будь-який рух уздовж південного узбережжя Мадейри заборонений, що трапляється кілька разів на рік. За останні тридцять років умови в портах цих місцевостей значно покращилися завдяки будівництву невеликих причалів та місць для висадки, а також роботам з розширення та ремонту вже існуючих (див. кожну з вищезазначених назв). До цієї теми має велике значення стаття Морські відстані, вміщена на сторінках 367 тому I, яка містить таблицю числа миль, на які різні порти Мадейри віддалені один від одного. Хтось сказав, що на Мадейрі немає пляжів, можливо, через те, що вони не піщані і мають обмежену протяжність. Насправді пляжі цього острова, за винятком Прайні у Канісалі, утворені дрібним камінням або окатаним темним базальтом, і всі вони мають похмурий вигляд та незручну поверхню. Натомість сусідній острів Порту-Санту має один з найкрасивіших та найбільших пляжів усієї країни. Основні пляжі Мадейри, деякі з дуже обмеженою протяжністю: Прайні, Канісал, Машику, Сейшу, Санта-Круш, Порту-Нову, Рейш-Маґуш, Фуншал, Формоза (див. ці назви), Камара-ді-Лобуш, Рібейра-Брава, Луґар-ді-Байшу, Мадалена-ду-Мар, Калета та Паул-ду-Мар на південному узбережжі, а також Порту-ду-Моніш, Сан-Вісенті, Фажа-да-Арея, Понта-Делґада, Сан-Жоржі та Порту-да-Круш на північному узбережжі (див. ці назви під назвою «Порти» або «Пляжі», а також статтю Порти).",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Abra",
        "Machico",
        "Garajau",
        "Camara de Lôbos",
        "Lugar de Baixo",
        "Santa Cruz",
        "Reis Magos",
        "Porto do Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "Порту-Санту": [
            "Сусідній острів Мадейри"
        ]
    },
    "people": {},
    "years": {}
}