{
    "id": 211,
    "lang": "ua",
    "is_original": false,
    "title": "Андраде",
    "fl": "А",
    "original_title": "Andrade",
    "body": "Брати Жуан Фернандіш ді Андраде та Діогу Фернандіш ді Андраде, ідальго з Галісії, були першими, хто прибув на цей острів під цим прізвищем. Вони отримали багато земель у Арку-да-Калета і оселилися там. 20 лютого 1485 року король Жуан II надав першому з них право на такий герб: \"на золотому полі кентавр, наполовину людина, наполовину кінь, людина оголена, кінь темно-каштановий з мордою та луком червоного кольору в руках та срібною тятивою, стріла з зеленим оперенням, срібний шолом з золотим наметом, зеленим плюмажем та емблемою у вигляді напівкентавра з луком\". \n\nДіогу Фернандіш ді Андраде продав свої землі в Арку братові та повернувся до Галісії, щоб оскаржити право власності на спадщину своєї матері, проте не зміг цього досягти, оскільки вона була включена до королівських володінь.\n\nЖуан Фернандіш ді Андраде, відомий пізніше як Жуан Фернандіш ду Арку, оскільки жив у цій парафії та володів там багатьма землями, заснував майорат, резиденцією якого була каплиця Носса Сеньйора да Консоласан. Він помер 9 квітня 1527 року та був похований там, а на його надгробку був такий напис: \"Тут лежать Жуан Фернандіш та Беатріс ді Абреу, його дружина, які були першими засновниками цього Арку\". \nЙого племіннику, Фернан Діаш ді Андраде, сину його брата Діогу, король Жуан III 17 квітня 1528 року підтвердив герб, наданий його дядькові, текст якого наведено повністю в Nobiliario де Енрікеш де Норонья, копія якого зберігається в бібліотеці Фуншала.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Арку-да-Калета": [
            "Отримали багато земель"
        ],
        "Арку": [
            "Жуан Фернандіш ді Андраде відомий як Жуан Фернандіш ду Арку, оскільки жив у цій парафії та володів там багатьма землями"
        ]
    },
    "people": {
        "Жуан Фернандіш ді Андраде": [
            "Відомий пізніше як Жуан Фернандіш ду Арку, оскільки жив у цій парафії та володів там багатьма землями"
        ],
        "Діогу Фернандіш ді Андраде": [
            "Брат Жуана Фернандіша ді Андраде"
        ]
    },
    "years": {
        "1485": [
            "Король Жуан II надав Жуану Фернандішу ді Андраде право на герб"
        ],
        "1527": [
            "Жуан Фернандіш ді Андраде помер 9 квітня та був похований там"
        ]
    }
}