{
    "id": 2112,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейра (Орографічні аспекти: схили, плато та долини)",
    "fl": "М",
    "original_title": "Madeira (Aspectos orográficos: Encostas, Planaltos e Vales)",
    "body": "Неймовірно пересічений рельєф ґрунту Мадейри та примхлива і різноманітна орографічна конфігурація її форми заслуговує на широкий і детальний опис, якого не дозволяє зробити брак місця та надійних даних, обмежуючись стислим переліком основних гірських вершин та їх висот, мисів, схилів і узбіч, долин, плато, глибин тощо, які розкидані на 500 квадратних кілометрах поверхні всього цього острова.\n\n> «Вона складається, як сказано в цитованому *Португальському ілюстрованому універсальному словнику*, з високої гірської гряди висотою від 1200 до 1900 метрів, з хребта якої виступають деякі піки, що тягнеться зі сходу на захід від мису Сан-Лоренсу до роздвоєння в кінці, продовжуючись на північний захід до Порту-Монішу, утворюючи мис Трістан, і кидаючи меншу за розміром гілку на південний захід, кінцем якої є мис Паргу: ця повздовжня гірська гряда, спускаючись своїми підніжжями і деякими вторинними гілками на північ, захід і південь уздовж усього свого протягу до моря, ділить острів на три великі регіони, а саме: північний, від мису Сан-Лоренсу до мису Трістан; західний, від мису Трістан до мису Паргу, який охоплює територію всередині згаданого роздвоєння; і південний, який простягається від мису Паргу до мису Сан-Лоренсу: але, оскільки західний регіон нахиляється на північний захід і вже перебуває під значним впливом північного квадранта, моряки, а з ними і мадейрці в цілому, розрізняють лише два регіони, один - Південне узбережжя, яким є вищезазначене, і інший - Північне узбережжя, яке включає північний і західний регіони» (Про ці узбережжя див. те, про що йдеться на стор. 324 тому I).\n\nЯк було сказано, гірський хребет, який з високими вершинами і без перерви проходить вздовж Мадейри зі сходу на захід, досить чітко встановлює два північне і південне узбережжя, піднімаючись на хребті цього хребта багато вершин значної висоти, серед яких виділяються Піку-Руїву, найвищий з усіх, Сідрао, Торріньяс, Канаріо і Аріейру. Ми згадаємо найвідоміші, крім тих, що вже названі: Піку-ду-Каштанью, Піку-да-Майя, Піку-ду-Арку-ді-Сан-Жоржі, Піку-дас-Торрес, Піку-да-Неві, Піку-ду-Пойзу, Піку-да-Лагоа, Піку-ді-Санту-Антоніу, Піку-ду-Арребентао, Піку-ду-Інфанті, Піку-Гранді, Піку-дус-Бодіс, Піку-да-Урзі, Піку-ду-Гату, Піку-да-Амендоейра, Піку-Кеймаду, Піку-да-Суна і т.д. Як відгалуження гір і піків центрального хребта, також виділяються багато інших вершин, які іноді простягаються до прибережних районів. Серед цих вершин ми згадаємо Піку-дус-Барселус, Піку-да-Крус, Піку-ду-Карду, Піку-дус-Ейрус, Піку-ду-Фашу, Піку-дас-Фавас, Піку-да-Крус, Піку-да-Релва і т.д. (див. кожне з названих імен).\n\nДля більшої ясності ми повинні звернути увагу читача на розгорнуту довідку, яку можна знайти на стор. 52 і далі тому I, де згадується - «висоти» великої кількості гірських підйомів та інших місць, гідних особливої уваги. До цієї теми особливий інтерес становлять дані, надані Гідрографічною місією Суміжних островів і включені на стор. 95 тому I цінної праці «Острови Зарго».  \n\nЄдиною ділянкою землі на дуже пересіченій місцевості Мадейри, яка заслуговує назви плато, є Паул-да-Серра (див. цю назву).\n\nУ той же час звичайно називають плато невеликі рівнини Санту-да-Серра (див. Лагоа) у парафії з тією ж назвою, Ашада-ді-Сантана в парафії Сантана і Ашадас в парафії Ашадас-да-Крус.  \n\nОсновні миси або виступи морського узбережжя цього острова такі: Сан-Лоренсу, найбільший за площею, який має кілька вторинних мисів з назвами Фураду-Абра, Дедайс, Росту і т.д., Кеймада, Санта-Катаріна, Гіндасті, Аталайя, Олівейра, Гаражау, Крус, Агуа, Сол, Гале, Жардін, Фаха-да-Овелья, Паргу, Трістан, Порту-Моніш, Делгада, Сан-Жоржі, Сантана, Кортаду і Ларану (див. кожну з цих назв).\n\n\n\nГориста та вкрай пересічена місцевість цього острова зумовлює утворення багатьох долин, деякі з них мають значну глибину, але загалом вони мають досить обмежену протяжність. Найважливішими є долина Фуншала, особливо в місці, що називається Валь-Формозу; долина Машику, яка простягається від пляжу однойменного міста між берегами відповідної річки; долина Жардін-да-Серра на крайній півночі приходу Ештрейту-ді-Камара-ді-Лобуш; долина Сан-Вісенте, розташована в гідрографічному басейні річки з такою ж назвою, включаючи селище та його околиці; долина Пенья-ді-Агіа, що оточує скелю з такою ж назвою (див. Пенья-ді-Агіа); долина Метаді, поблизу Рібейру-Фріу; долина Рібейри-да-Жанела, між берегами річки з такою ж назвою. (Див. Долини). З цією темою пов'язані статті Фахи та Кебради.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santo da Serra",
        "Lagoa",
        "Achadas da Cruz",
        "Jardim da Serra",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Machico",
        "Penha de Aguia",
        "Achada de Santana",
        "São Vicente",
        "Ribeiro Frio",
        "Ribeira da Janela",
        "Santana",
        "Achadas"
    ],
    "locations": {},
    "people": {},
    "years": {}
}