{
    "id": 212,
    "lang": "ua",
    "is_original": false,
    "title": "Андраде (Канонік доктор Жуан Жасінту Ґонсалвеш де)",
    "fl": "А",
    "original_title": "Andrade (Cónego Dr. João Jacinto Gonçalves de)",
    "body": "Народився в парафії Кампанаріо 10 лютого 1825 року. Він був сином лейтенанта Франсішку Жуакіма Ґонсалвеша де Андраде та пані Каєтани Марії де Маседу. Він навчався в семінарії Фуншала, був висвячений на священика і незабаром відплив до Бразилії, де єпископом був його дядько Мануел Жуакім Ґонсалвеш де Андраде, а відомим професором Університету Сан-Паулу був його брат радник Франсішку Жустіну Ґонсалвеш де Андраде. Він оселився у Васурасі і там виконував функції священика. За порадою доктора Франсішку Жустіну він вступив на юридичний факультет Університету Сан-Паулу, закінчив його і незабаром виграв конкурс на одну з його кафедр та був призначений викладачем. Він обіймав цю посаду до 1891 року, коли пішов у відставку.\n\nВін був людиною широкої освіти і з відзнакою викладав в університеті, хоча не міг зрівнятися з високими розумовими здібностями і глибокими знаннями, особливо в галузі юридичних наук, свого брата доктора Франсішку Жустіну Ґонсалвеша де Андраде. Доктор Жуан Жасінту де Андраде ніколи не полишав виконання своїх священичих обов'язків, яким завжди присвячувався з великою любов'ю. Він був зразковим священиком і користувався як такий значним авторитетом у місті Сан-Паулу, де прожив багато років і де помер 16 січня 1898 року.\n\nАндраде Корву (Жуан де). \n\nЦей видатний письменник і вчений побував на Мадейрі в 1853 році. Його направила Королівська академія наук Лісабона для вивчення хвороби під назвою мангра, яка тоді вразила виноградники цього острова і значною мірою знищила їх. Як результат своїх досліджень він опублікував «Записки про острови Мадейра та Порту-Санту». \n\nУ першій записці він обіцяв опублікувати ще дві, які так і не побачили світ. Жуан де Андраде Корву прибув на цей острів 29 липня 1853 року і залишався тут до середини вересня.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Каєтана Марія де Маседу": [
            "Мати Жуана Жасінту Ґонсалвеша де Андраде"
        ],
        "Франсішку Жуакім Ґонсалвеш де Андраде": [
            "Батько Жуана Жасінту Ґонсалвеша де Андраде"
        ],
        "Мануел Жуакім Ґонсалвеш де Андраде": [
            "Дядько Жуана Жасінту Ґонсалвеша де Андраде"
        ],
        "Франсішку Жустіну Ґонсалвеш де Андраде": [
            "Брат Жуана Жасінту Ґонсалвеша де Андраде"
        ]
    },
    "years": {
        "1825": [
            "Народження Жуана Жасінту Ґонсалвеша де Андраде"
        ],
        "1853": [
            "Рік перебування Жуана де Андраде Корву на Мадейрі"
        ]
    }
}