{
    "id": 213,
    "lang": "ua",
    "is_original": false,
    "title": "Андраде (Декан Антоніо Жоакін Гонсалвеш де)",
    "fl": "А",
    "original_title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "body": "Цей видатний уродженець Мадейри народився у Фуншалі 7 грудня 1795 року та був висвячений на священика у 1821 році. Ми вважаємо, що він мав ступінь доктора канонічного права або богослов'я, але не можемо це стверджувати. Він був каноніком нашого собору, і в 1834 році був секретарем Д. Франсішку Жозе Родрігеша де Андраде, коли цей єпископ покинув Мадейру та емігрував до Італії. Він супроводжував разом з іншими духовними особами свого ієрархічного керівника, і всі вони оселилися на околицях міста Генуя. Після смерті єпископа Д. Франсішку він оселився в Лісабоні, і звідти був покликаний на Мадейру в 1844 році єпископом цієї єпархії Д. Жозе Ксав'є де Сервейра і Соуза. Тоді на цьому острові була дуже активна протестантська пропаганда, і єпископ вів запеклу боротьбу з пропагандистом Роберто Каллі та його послідовниками, потребуючи поруч людини з авторитетом, обережної та обізнаної, яка б допомогла йому у важкій справі, за яку він взявся. Ґонсалвеш де Андраде залишив вивчення літератури, яким тоді активно займався, та близьке спілкування, яке він підтримував з нашими провідними літераторами, і приїхав оселитися з єпископом, якому надав найбільш важливі та видатні послуги. У 1846 році він був призначений генеральним вікарієм цієї єпархії, а в 1853 році - деканом собору. Коли в 1852 році на Мадейру прибули імператриця Д. Амелія та її дочка принцеса Д. Марія Амелія, канонік Андраде був призначений їхнім капеланом та сповідником, а також секретарем, був присутній при останніх хвилинах нещасної принцеси, яка мала до нього найвищу повагу та найглибшу шанобливу прихильність. Разом з доктором Антоніо да Луз Піта він був одним з найвідданіших помічників імператриці Д. Амелії у заснуванні притулку та тимчасовому розміщенні лікарні для туберкульозних хворих до побудови розкішного будинку, де вона зараз знаходиться. У 1853 році декан Андраде супроводжував останки принцеси Д. Марії Амелії до Лісабона і оселився там, продовжуючи служити імператриці. Антоніо Жоакін Ґонсалвеш де Андраде був людиною рідкісного таланту та широкої інтелектуальної культури, користуючись великим авторитетом та повагою не тільки завдяки своїм розумовим здібностям, а й через свої видатні моральні якості. У Лісабоні він підтримував близькі дружні стосунки з найвидатнішими діячами в галузі літератури та політики, які дуже цінували його чесноти, знання та чарівну простоту його поводження. Він проявив себе як письменник великих заслуг у вчених нотатках, які він написав для перекладу \"Фастів\" Овідія, зробленого Каштілью, та в коментарях, які він додав до видання \"Історії острова\" Антоніо Кордейру, опублікованої в 1862 році. Кажуть, що він залишив неопубліковані цінні твори, а також стверджується, що він володів надзвичайно цінними документами для історії цього архіпелагу, які повністю загубилися. Він керував кафедрами латинської мови, філософії та богослов'я в семінарії цього міста і був членом-кореспондентом Королівської академії наук у Лісабоні та інших національних та іноземних літературних товариств. Помер у Лісабоні 16 січня 1868 року та похований на цвинтарі Ангуштіяш у Фуншалі, у родинному склепі.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Франсішку Жозе Родрігеша де Андраде": [
            "Єпископ"
        ],
        "Д. Жозе Ксав'є де Сервейра і Соуза": [
            "Єпископ"
        ],
        "Роберто Каллі": [
            "Пропагандист"
        ],
        "Д. Амелія": [
            "Імператриця"
        ],
        "Д. Марія Амелія": [
            "Принцеса"
        ],
        "Доктор Антоніо да Луз Піта": [
            "Лікар"
        ]
    },
    "years": {}
}