{
    "id": 2132,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейра (Пейзаж)",
    "fl": "М",
    "original_title": "Madeira (Paisagem da)",
    "body": "Існує незліченна кількість прозових і віршованих творів як рідною мовою, так і іноземними мовами, які оспівують і прославляють відомі і вже прислів'яні краси Мадейри, де дивовижно виділяються дивовижний рельєф її високих гір, неймовірна стрімкість її ущелин та проваллів, глибина її долин, примхливий рельєф її ґрунту, різні відтінки і нюанси її багатих сільськогосподарських культур, різноманітність і аромат її квітів, вічна весна її клімату, знамениті вина, фрукти та вишивка, типові та цікаві регіональні звичаї, патріархальна гостинність жителів тощо. Ми навіть не спробуємо блідо описати, хоча б побіжно, весь цей набір чудес, якими божественне провидіння наділило цю привілейовану землю, де ми народилися, обмежуючись зверненням уваги читача на блискучі сторінки, які різні письменники присвятили прославленню цих дивовижних красот, висікаючи свої незабутні враження уривками найкрасивішої та неповторної прози. У «Географічному словнику Мадейри» ми зібрали на десятку сторінок багато уривків з цих блискучих творів, які обмежений простір не дозволяє нам перенести сюди.\n\nГоворячи про дивовижний пейзаж Мадейри, ми не хочемо утриматися від згадки, хоча й мимохідь, про деякі місця, які варто відвідати завдяки приголомшливим панорамам, які там відкриваються. Ми згадаємо Рабасал, гору Медонью, джерела річки Рібейра-ду-Інферну, хребет Сан-Вісенте, пік Барселуш, Піку-Руйву, Піку-ду-Аріейру, Бока-дус-Наморадус, Рібейру-Фріу, Рібейра-де-Сан-Жорже-Сантана, Піку-да-Суна, Террейру-да-Лута у внутрішніх районах острова, а також П'єдаде, Понта-де-Сан-Лоренсу, Гаражау, Прая-Формоза, Фожу, Кабу-Жирау, гирло Рібейри-да-Жанела, Рібейри-ду-Інферну, Рібейри-де-Жуан-Делгаду, каплицю Сан-Вісенте, Ентроза, Понта-де-Сан-Жорже, Роша-ду-Навіу та Порту-да-Круш на узбережжі. У багатьох річках є гарні водоспади, а з усіх високих місць відкриваються широкі та різноманітні краєвиди неперевершеної краси.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}