{
    "id": 2137,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейра та Афонсу де Албукерке (А)",
    "fl": "М",
    "original_title": "Madeira e Afonso de Albuquerque (A)",
    "body": "Ті, хто хоч трохи обізнані з історією португальського панування на Сході, знають, що великий Афонсу де Албукерке з політичних, економічних та релігійних причин виношував сміливий план вторгнення в Єгипет, в якому особливо було задумано відвести від їхніх природних русел деякі з річкових джерел Нілу, можливо, використовуючи для цього метод послідовного та клопіткого дренажу.\n\nТе, що, однак, не всі можуть знати, це те, що Афонсу де Албукерке розраховував на «кабукеірос з Мадейри» для реалізації цієї частини свого сміливого та можливо нездійсненного проекту.\n\nТут варто згадати те, що ми вже зазначали в іншому місці про колосальну роботу з будівництва наших левад, яка завжди заслуговує на особливу увагу та визнання. Для цієї ризикованої та важкої будівництва, іноді доводилося обходити високі та круті гори, перетинати стрімкі ущелини, прокладати тунелі через гори, виконуючи небезпечну та титанічну роботу протягом багатьох років із витратами значних капіталів та навіть життів, даруючи землі кров, яка її удобрює, та рослинам сік та життєву силу, яка забезпечує їхнє рясне плодоношення.\n\nСлава про наполегливі та стійкі зусилля, витрачені первісними колонізаторами Мадейри на освоєння дівочих земель та особливо на складне та ризиковане будівництво акведуків для їхнього зрошення, дійшла до Португалії, дійшла до Індії.\n\nНе дивно, що найвидатніший губернатор Індії згадав про «кабукеірос з Мадейри», як він їх називає, у своїх таких цікавих та повчальних Листах, які сьогодні опубліковані у вигляді томів, звертаючись до сільських робітників цього острова, щоб здійснити ідею, яку він виношував щодо вторгнення в Єгипет.\n\nНе маючи можливості в цей момент текстуально перенести слова Афонсу де Албукерке, ми перепишемо з «Історії Португалії» Пінейру Шагаша (III - 322) уривки, які стосуються цієї теми та повністю підтверджують нашу заяву.\n\n«Те, що абсолютно вірно, та що зазвичай ігнорується, це те, що цей проект, який незабаром був забутий, отримав, так би мовити, початок виконання: сам син губернатора, редактора Коментарів, стверджує, що його батько більше ніж один раз писав королю Д. Мануелю, щоб він просив відправити до Абіссінії кілька сотень цих селян з Мадейри, які були відомі як найбільш наполегливі працівники того часу для розрізання гір, звиклі, завдяки природі острова, до знищення гір та вирівнювання долин, щоб зробити левади, якими вони могли б легше зрошувати свої цукрові тростини.»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso de Albuquerque": [
            "Губернатор Індії"
        ]
    },
    "years": {
        "1847": [
            "Вторгнення в Єгипет"
        ]
    }
}