{
    "id": 2143,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейра в Торре-ду-Томбу (А)",
    "fl": "М",
    "original_title": "Madeira na Torre do Tombo (A)",
    "body": "Ні для кого не є таємницею, що Національний архів Торре-ду-Томбу є найбагатшим і найповнішим сховищем рукописних та оригінальних документів, яке існує в нашій країні, і, відповідно, найнадійнішим і найбагатшим джерелом для історичних досліджень, які стосуються континентальної Португалії та її колишніх заморських володінь в Африці, Азії та Америці.\n\nАрхіпелаг Мадейра широко представлений у цьому архіві, де зберігається цінна документація, яку було б дуже корисно ознайомити тих, хто спеціально присвячує свою працю вивченню історії Мадейри. Ми не заперечуємо труднощів, які це підприємство може викликати, не лише через відсутність каталогізації для більшості документів, збережених у Торре-ду-Томбу, а й через значні витрати на кваліфікований персонал, який мав би займатися цим важким і тривалим дослідженням.\n\nПроте, дещо можна і потрібно зробити. Нехай прикладом і стимулом для нас послужить архіпелаг Азорських островів. Коли в 1878 році видатний уродженець острова Сан-Мігел доктор Ернесту ду Канту розпочав публікацію \"Архіву Азорських островів\", він негайно доручив журналістові Жозе Торрешу провести, хоча й поверхневе, дослідження в цьому величезному архіві, в результаті чого було знайдено цінні документи, які були вміщені в декількох томах цієї важливої публікації. Те ж саме слід зробити щодо Мадейри, обмеживши перші дослідницькі роботи пошуком серед вже каталогізованих документів і негайно розпочавши укладання якомога повнішого опису документації, що стосується історії цих островів. Після публікації цього опису поступово, після ретельного відбору, друкуватимуться найбільш корисні та необхідні рукописи, залежно від обставин.\n\nЗнайшлася б у Лісабоні чи навіть на Мадейрі людина з бездоганною репутацією та компетентністю, якій можна було б доручити цю важку роботу, але, можливо, не вистачатиме адміністративного органу чи офіційної установи, яка взяла б на себе ініціативу реалізації цієї настільки корисної та хвальної ідеї.\n\nЗ великим задоволенням бачимо в деяких номерах \"Історичного архіву Мадейри\" опублікований перелік документів, що стосуються цього острова і належать до цінної колекції \"Хронологічного корпусу\" Торре-ду-Томбу, і можна припустити, що серед вісімдесяти трьох тисяч документів, які утворюють цю колекцію, містяться й інші документи. Для цього слід звернутися до дванадцяти томів покажчика згаданого \"Хронологічного корпусу\". Також відомо, що в книгах Островів, Містичних книгах, книгах Підсумків, книгах Загальних підтверджень і особливо в книгах і папках канцелярій усіх королів другої династії, а також в інших колекціях знаходиться велика і цінна документація, що стосується цього архіпелагу.\n\nЯк ми вже зазначили вище, дослідницька робота, яку належить провести в колекціях Торре-ду-Томбу щодо Мадейри, має розпочатися з ретельного вивчення каталогів та інвентарних книг, що там зберігаються, і зокрема таких, які ми бачимо, згадані в невеликому історико-описовому дослідженні згаданого Архіву:\n\n>Фуншал, Митниця, Каталог на картках\n>Кафедральний собор, Каталог на картках\n>Монастир Санта-Клара та Носса-Сеньйора-да-Інкарнасан, Каталог у зошиті\n>Перелік книг, що зберігаються в архіві митниці, Каталог у зошиті\n>Перелік книг, що зберігаються в архіві кафедрального собору, Каталог у зошиті \n>Перелік книг, що зберігаються у фінансовому відділі округу, Каталог у зошиті\n\nУ тому ж дослідженні ми також читаємо, що в \"Залі бібліотеки\" знаходяться такі документи:\n\n>Прибутки та витрати на роботи Судової палати, Митниці Фуншала, Азамора та Ормуза, 10 папок\n>Дохід від п'ятих часток цукру з острова Мадейра, єдина папка\n>Дохід митниць Алгарве, Фуншала та Марвана, папка 7\n>Реєстр, що належить Фуншальському собору, єдина книга\n\nІ ще в згаданому дослідженні сказано, що в \"Залі Міністерства Королівства\" знаходяться:\n\n>Митниця Фуншала, 255 книг, шафи 18 і 19\n>Санта-Клара, 16 папок, шафи 74 і 128 книг, шафа 74\n>Інкарнасан, 46 книг, шафа 75\n>Кафедральний собор, 23 папки та 44 книги, шафа 74\n\n\n\nСеред книг митниці, про які йдеться вище, є книги колишньої Проведорії, яка була приєднана до цієї податкової установи та здійснювала нагляд до 1775 року, коли її було ліквідовано. Дипломи, видані центральною владою щодо стягнення певних внесків та податків, створення посад та призначення осіб, які повинні їх обіймати, будівництва та ремонту будівель, реорганізації різних державних служб тощо, адресувалися Проведорії королівської скарбниці, яка архівувала та реєструвала ці дипломи і частково виконувала їх, тому відповідні книги реєстрації мають велике значення та цінність для історії нашої землі. Важливість цих документів визнається при читанні «Індексу колишньої Проведорії королівської скарбниці...» - великого ін-фоліо, яке існує в цьому місті і яке було років з десять тому частково опубліковано в «Heraldo da Madeira». У ньому подається стислий систематичний огляд дипломів, зареєстрованих у двадцяти чотирьох томах, які охоплюють довгий період з 1566 по 1775 рік. Цей покажчик слід знову передрукувати в будь-якій газеті чи журналі, оскільки перший друк вийшов з багатьма друкарськими помилками, скориставшись цією можливістю, щоб супроводити нову публікацію невеликими пояснювальними нотатками до тексту.\n\nЩодо книг, які належать архіву капітулу Фуншальського собору, про які ми також згадували вище, нам було надано довгий та цікавий перелік більшості цих книг, які зараз зберігаються в Торре-ду-Томбу. Через його надмірну довжину ми не відтворюємо його тут. Проте ми згадаємо такі кодекси, оскільки вони належали архіву, який видатний коментатор «Спогадів» класифікував як багатий: \n\n> «Рік 1525 та наступні - Книга 1 угод та рішень капітулу собору; 1538 та 1553 та наст. - Книга, що стосується перебування на Мадейрі єпископа-візитатора Д. Амброзіо, надісланого архієпископом Фуншала Д. Мартіньо, та деяких заходів, вжитих цим митрополитом; 1586 та наст. - Кадастрова книга; 1587 та наст. - Книга візитацій; 1572 - Книга статуту; 1590 - Книга інвентаризації срібла та оздоб; 1568 - Книга прибутків та витрат на будівництво тощо». \n\nЦі документи, зазначені в тому ж переліку, мають бути цінними: \n\n> «З XV століття, написані на пергаменті та папері, що стосуються церков островів Мадейра та Порту-Санту, а також Фуншальського собору, пачки з No1 по No23. \n\nЗ того, що ми сказали, і з наведених цитат видно, що не було б дуже важко зібрати значну кількість елементів для укладання звіту чи каталогу документів, що стосуються Мадейри, використовуючи для цього вже існуючі описи та покажчики, а також інші дослідження, до яких варто було б вдатися своєчасно. \n\nШістдесят років тому мадейрець Роберто Августо да Коста Кампос, видатний співробітник Торре-ду-Томбу, відвідав архіви деяких державних установ Фуншала, здійснивши, за вищим дозволом, збір кількох сотень томів для включення їх до Національного архіву, де вони зараз знаходяться, очікуючи деяких терплячих дослідників, які зроблять відомими ці цінні кодекси тим, хто потребує їх консультацій.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Роберто Августо да Коста Кампос": [
            "Видатний працівник Торре-ду-Томбу"
        ]
    },
    "years": {
        "1525": [
            "Книга I.° рішень та постанов капітулу Собору"
        ],
        "1538": [
            "Книга, що розповідає про перебування на Мадейрі єпископа-візитатора Д. Амброзіо, відрядженого Фуншальським архієпископом Д. Мартіньо, та про деякі заходи, вжиті цим митрополитом"
        ],
        "1586": [
            "Книга записів"
        ],
        "1572": [
            "Книга угоди"
        ],
        "1590": [
            "Книга інвентаризації срібла та церковного начиння"
        ],
        "1568": [
            "Книга прибутків та витрат фабрики"
        ]
    }
}