{
    "id": 2144,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейра в Коїмбрському університеті",
    "fl": "М",
    "original_title": "Madeira na Universidade de Coimbra (A)",
    "body": "Інфант Д. Енріке в грамоті від 22 вересня 1460 року зробив пожертву Коїмбрському університету «дванадцять марок срібла», які мали сплачуватися з десятини, що її Орден Христа стягував на Мадейрському архіпелазі й призначалася спеціально для професора кафедри «пріма» богословського факультету; відповідний диплом переписаний на сторінках 39 і наступних «Пам’яті богословського факультету Коїмбрського університету» доктора Моти Вейги. У заповіті Інфанта сказано: «наказую, щоб професор кафедри пріма щороку отримував назавжди дванадцять марок срібла з першої десятини, яку Орден Христа має на острові Мадейра». Видатний священик з острова Сан-Мігел, брат Антоніо ду Пресепіо, померлий 1931 року, витягнув з архіву Коїмбрського університету імена всіх студентів з Мадейри та Азорських островів, що навчалися там упродовж тривалого періоду з 1578 до 1730 року. З цих імен він склав в алфавітному порядку довгий та цікавий список, який містить не лише цінні відомості для біографій багатьох видатних уродженців Прилеглих островів, але й дає нам важливу інформацію про відносно велику кількість студентів з Азорських островів та Мадейри, що в той час навчалися в Коїмбрському університеті. Цей список складається з 589 імен, 276 з них належать мадейрцям, 149 – уродженцям острова Сан-Мігел, 108 – острова Терсейра, 24 – острова Фаял, решта 32 – іншим Азорським островам. Видно, що пропорційно до населення набагато більше студентів з Мадейри навчалося в університеті в той період, ніж з різних Азорських островів. Оскільки цей список з 276 імен студентів за 157 років занадто довгий, ми не наводимо його тут повністю, але опублікували у томах I та II «Історичного архіву Мадейри», де він є. Див. Доктори і професори.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Брат Антоніо ду Пресепіо": [
            "Священик з острова Сан-Мігел"
        ]
    },
    "years": {
        "1460": [
            "Пожертва Коїмбрському університету «дванадцять марок срібла»"
        ],
        "1578": [
            "Тривалий період з 1578 до 1730 року"
        ]
    }
}