{
    "id": 2147,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейрці в Анголі",
    "fl": "М",
    "original_title": "Madeirenses em Angola",
    "body": "Незважаючи на їхню велику важливість, у нас немає детальної інформації про колонію мадейрців у Лубанго та на плато Уїла, тому ми обмежимося цікавою інформацією, наданою доктором Леандро де Мендонсою, сином Мадейри, у промові, виголошеній ним у Са-да-Бандейра наприкінці 1940 року під час відкриття там пам'ятника на честь прибуття перших мадейрців до тих африканських земель. Після найвищої похвали синам цього острова за їхню моральність, любов до праці та чудові здібності до колонізації, він сказав наступне:\n\n> «Перші 222 мадейрці, призначені для колонізації плато Уїла, 13 жовтня 1884 року відплили з Фуншала на борту військового корабля «Індія» і прибули до Моссамедеса 18 листопада того ж року. Оскільки брак транспортних засобів не дозволив одночасно доставити всіх колоністів на плато, їх розділили на дві групи. Перша група прибула на місце табору Барраконс 25 грудня 1884 року, а друга - 18 січня наступного року, як сказано у звітах директора колонії Жозе да Камара Леме. 19 січня цього ж року колонія була офіційно заснована. Через шість місяців прибули ще 349 колоністів, які відплили з Фуншала на військовому кораблі «Африка». З цих 349 емігрантів 44 приєдналися до родин Умпати і, переселившись у долину Чімпумпуніме, заснували там колонію Сан-Педро-да-Чібія. Протягом двох років, поки не було завершено створення цих двох колоній, потік емігрантів припинився, щоб відновитися у 1888 році, коли в Уїлі оселилося ще 10 колоністів. У наступні роки, у 1889 і 1890 роках, прибуло ще 704 емігранти, в цілому 1281 мадейрець.\n\nСаме цій жменьці емігрантів, трохи більше тисячі чоловіків, жінок і дітей, які добровільно покинули Мадейру, зобов'язана своїм перетворенням з дикого лісу, яким колись був Лубанго, в родюче і процвітаюче місто Са-да-Бандейра».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Леандро де Мендонса": [
            "Син Мадейри, виголосив промову в Са-да-Бандейра наприкінці 1940 року"
        ]
    },
    "years": {
        "1884": [
            "Прибуття перших мадейрців на плато Уїла"
        ],
        "1888": [
            "Поселення 10 колоністів в Уїлі"
        ],
        "1889": [
            "Прибуття 704 емігрантів"
        ],
        "1890": [
            "Прибуття 704 емігрантів"
        ]
    }
}