{
    "id": 2148,
    "lang": "ua",
    "is_original": false,
    "title": "Мадейрці в Бразилії",
    "fl": "М",
    "original_title": "Madeirenses no Brasil",
    "body": "У статті *Еміграція* (1-391) ми вже згадували про велику кількість емігрантів, які в XVI і XVII століттях виїхали з цього острова до Бразилії. Там стверджується, що саме мадейрці привезли туди перші рослини цукрової тростини і розпочали її вирощування, яке згодом набуло широкого поширення і стало одним з основних джерел процвітання нової колонії.\n\nТакож стверджується, що губернатор Бразилії Мартін Афонсу де Соуза запросив цих мадейрців і сприяв початку вирощування цукрової тростини.\n\nКризи, які спіткали Мадейру в різні часи, спричинили масову еміграцію. Цікаві дані наводяться в одній з нотаток «Спогадів про рідну землю»: «У 1676 році занепад на цьому архіпелазі досяг такого рівня, що еміграція до Бразилії, доти лише заходом окремих осіб, стала заохочуватись як урядовий захід: того року було видано королівський указ, а ще один 1747 року, обидва зареєстровані в архіві мерії Фуншала. Перший визначав, що за рахунок держави мають бути перевезені до Бразилії три-чотириста сімей, а другий рекомендував генерал-капітану сприяти цій еміграції.»\n\nВідомо, що особливо під час війни за незалежність в Бразилії проявила себе велика кількість мадейрців, серед яких виділявся Жуан Фернандіш Вієйра (див. стор. 18, том II). Його підтримував славетний визволитель Пернамбуку, і багато земляків відзначились поруч зі своїм видатним співвітчизником. Імена багатьох з них згадуються в хроніках тієї епохи, дворянських книгах тощо, а деякі героїчні вчинки описані в статті «Видатні чоловіки».\n\nНе лише в той період військових дій, а й пізніше мадейрці на чужині прославляли свою батьківщину працелюбством, розумом та ініціативою. Дехто з них здобув шану як гідні громадяни, отримуючи схвальні відгуки від найавторитетніших осіб країни.\n\nЩодо XIX століття, тут варто згадати мадейрців єпископів Сан-Паулу Матеуша Абреу Перейру та Мануеля Жуакіна Гонсалвіша ді Андраде, докторів Франсішку Жустіну Гонсалвіша ді Андраде і Жуана Жасінту Гонсалвіша ді Андраде, професорів університету того ж міста, доктора Патрісіу Моніза, відомого церковного оратора, Каєтану Алберту Соареша, визначного юриста, генерала Жуакіма Олівейри Алвареша, отця Жуана Антоніу ді Лесси, депутата, Жуана да Сілви Калдейри, професора хімії, Франсішку Жуана Росіу, військового інженера та інших, про яких подані біографічні нотатки на сторінках цієї праці.  \n\nВідомо, що однією з найвизначніших справ португальців на бразильській землі було створення «Кабінету читання Ріо-де-Жанейро» з багатою бібліотекою, каталог якої складається з декількох томів. Одним з найактивніших засновників цієї установи був мадейрець Франсішку Едуарду Алвіш Віана, торговець у Ріо-де-Жанейро.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мартін Афонсу де Соуза": [
            "Губернатор Бразилії"
        ],
        "Жуан Фернандіш Вієйра": [
            "Визволитель Пернамбуку"
        ],
        "Матеуш Абреу Перейра": [
            "Єпископ Сан-Паулу"
        ],
        "Мануель Жуакін Гонсалвіш ді Андраде": [
            "Єпископ Сан-Паулу"
        ],
        "Франсішку Жустіну Гонсалвіш ді Андраде": [
            "Доктор і професор університету Сан-Паулу"
        ],
        "Жуан Жасінту Гонсалвіш ді Андраде": [
            "Доктор і професор університету Сан-Паулу"
        ],
        "Патрісіу Моніз": [
            "Церковний оратор"
        ],
        "Каєтану Алберту Соареш": [
            "Визначний юрист"
        ],
        "Жуакім Олівейра Алвареш": [
            "Генерал"
        ],
        "Жуан Антоніу ді Лесса": [
            "Священик і депутат"
        ],
        "Жуан да Сілва Калдейра": [
            "Професор хімії"
        ],
        "Франсішку Жуан Росіу": [
            "Військовий інженер"
        ],
        "Франсішку Едуарду Алвіш Віана": [
            "Торговець у Ріо-де-Жанейро"
        ]
    },
    "years": {
        "1676": [
            "Занепад на Мадейрі"
        ],
        "1747": [
            "Королівський указ про еміграцію до Бразилії"
        ]
    }
}