{
    "id": 2174,
    "lang": "ua",
    "is_original": false,
    "title": "Мангра винограду",
    "fl": "М",
    "original_title": "Mangra da Vinha",
    "body": "29 липня 1853 року у Фуншал прибув агроном Жуан ді Андраді Корву, який згодом став одним з наших найвидатніших письменників і державних діячів. Він прибув за дорученням центрального уряду, щоб детально вивчити хворобу, яка вразила виноградники цього острова, та запропонувати заходи, які найефективніше могли б подолати лиха, що тоді нас спіткали.\n\nНаші виноградники були уражені \n\n> *Oidium Tuckeri*, яку народ назвав мангрою. Лише кілька років тому ця хвороба з'явилася в Європі, і, здається, її існування вперше було зафіксовано в одному з садів Англії у 1845 році. Підозрюється, що її поява на Мадейрі датується 1851 роком, але саме 1852 року хвороба поширилася і почала завдавати жахливих руйнувань. У лютому 1851 року Фуншал відвідав французький підданий, і серед колекції рослин, які він продав у цьому місті, були деякі сорти винограду, зібрані у Франції в місцевостях, які вже були уражені хворобою. Один відомий агроном припускає, що саме це і стало причиною вторгнення *Oidium Tuckeri* на ці острови.\n\nЩоб дати приблизне уявлення про силу хвороби та її трагічні наслідки, досить сказати, що середнє виробництво вина в 1849, 1850 та 1851 роках становило п'ятдесят тисяч гектолітрів, а в перший рік загального вторгнення мангри, в 1852 році, воно становило вісім тисяч, у 1853 році впало до трьох тисяч, а в 1854 році лише до шестисот гектолітрів. Різниця між 1851 та 1854 роками становить приблизно 80 до 1.\n\nЕкономічна криза, що охопила весь округ, була величезною. Стан острова, який на той час покладався лише на прибуткове вирощування винограду, не був процвітаючим. Цукрова тростина вирощувалася в невеликих масштабах. Банани та інші фрукти, а також овочі не експортувалися. Маслобійна та мереживна промисловість існували в зародковому стані і лише згодом досягли того розвитку, який вони мають сьогодні.\n\nКриза, що настала після хвороби виноградників, була однією з найсерйозніших, які вражали цей архіпелаг. Одним з її наслідків була еміграція, яка в деякі роки досягла жахливих масштабів. Голод оселився серед нас з усіма його жахами.\n\nЩоб полегшити стільки страждань, центральний уряд наказав побудувати та відремонтувати кілька доріг, зайнявши таким чином кілька сотень робочих рук, які не мали роботи. Губернатор округу царським указом від 22 листопада 1852 року призначив велику комісію, якій доручено зібрати кошти в деяких іноземних країнах шляхом підписки та отримання пожертвувань, розподіливши допомогу на суму тридцять сім тисяч контос і зайнявши протягом шести місяців близько трьохсот чоловік щодня на будівництві дороги, що з'єднує Фуншал з містом Камара-ді-Лобуш.\n\nЖуан ді Андраді Корву провів два місяці на Мадейрі та опублікував у 1854 році цікаву працю про дослідження, які він провів на цьому архіпелазі, і яка й досі заслуговує на увагу дослідників.\n\nМангра досі існує у виноградниках архіпелагу, і вже давно для боротьби з нею використовується сірка. Спочатку утворюються білі, а потім сіруваті плями на листі, лозі та гронах винограду, які утворюються міцелієм і спорами (конідіями) грибка. Міцелій живе на поверхні зелених органів винограду та випускає в них дрібні сисні органи, за допомогою яких він живиться.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан ді Андраді Корву": [
            "Агроном"
        ]
    },
    "years": {
        "1853": [
            "Прибуття агронома Жуана ді Андраді Корву на Мадейру"
        ]
    }
}