{
    "id": 2179,
    "lang": "ua",
    "is_original": false,
    "title": "Прояви радості",
    "fl": "П",
    "original_title": "Manifestações de Regozijo",
    "body": "Крім музики та ілюмінацій, які, ймовірно, існують з давніх часів, мадейрці в минулому виявляли свою радість у святкові чи національні свята іншими способами. Фрутуозо згадує, що серед свят, які відбулися у Фуншалі на честь народження принца Жуана, сина Жуана III, «бігало багато великих і сміливих биків», а місцем боїв биків було поле біля паперті собору, де також грали в канас і були інші розваги.\n\n9 грудня 1761 року муніципальна рада Фуншала вирішила організувати деякі святкування з нагоди народження принца Жозе, згідно з рішенням, прийнятим на засіданні 29 жовтня того ж року, у відповідь на лист губернатора і генерал-капітана. Ці святкування включали наступне, як зазначено в книзі протоколів засідань ради: «Три дні публічних ілюмінацій з усіма видами вогнів, необхідних для святкування, а ввечері цих трьох днів в перший день будуть кінні перегони, підготують кінний майданчик з усією необхідною обстановкою; у другий день будуть ловити качку, ввечері будуть музичні фургони та інші розваги; у третій день ввечері буде вистава з кінними фігурами, що зображатимуть чотири частини світу, а також острів Мадейра та інші міста, і крім цього святкування, буде також гра в кільце».\n\nГра або розвага з кільцем, в якій лицар повинен був на швидкому галопі свого коня проткнути одне або кілька кілець, розміщених на полі, дуже подобалася мадейрцям. Востаннє вона відбулася у Фуншалі трохи більше тридцяти років тому.\n\nУ дні, які вважалися національними святами, як дні народження монархів, за часів абсолютизму у палаці Сан-Лоренсо проходило цілування руки. З цією метою під балдахіном в одній із зал палацу виставлявся портрет правлячого монарха. \n\nЯк цікавий факт, нижче наведено текст повідомлення, надісланого у 1815 році радникам муніципальної ради Фуншала напередодні дня народження королеви Марії I, щоб вони прибули на церемонію:\n\n«Шановний суддя міста, голова, наказує і повідомляє Вас, що у неділю, 17 поточного місяця, відразу після Te Deum, Ви повинні знаходитись у залі засідань, щоб звідти вийти разом з іншими шановними радниками і сформувати раду, яка прямуватиме до палацу Сан-Лоренсу, де Його Високоповажність губернатор і генерал-капітан цієї держави дає поважне цілування руки на честь щасливого дня народження Її Величності Королеви, нашої пані».\n\nРаніше офіційні свята тривали три дні. Наприклад, у Фуншалі були великі ілюмінації 4, 5 і 6 січня 1803 року з нагоди народження інфанта; 10, 11 і 12 лютого 1807 року з тієї ж причини; 7, 8 і 9 липня 1815 року з нагоди релігійної церемонії на честь святого Якова Молодшого; 11, 12 і 13 жовтня 1823 року, коли кортеси скасували інквізицію.\n\nВияви радості були поширені в Португалії протягом XIX століття. Вони відбувалися з різних нагод, таких як повернення королівської влади іспанському королю, проголошення нової конституції, прибуття Дона Мігеля до Лісабона, одужання того ж принца і одруження королеви Марії II з принцом Августом, герцогом Лейхтенберзьким. Під час деяких із цих подій, наприклад одруження Марії II, національний жаль був тимчасово призупинений.\n\nУказ від 19 листопада 1825 року визначив, що освітлення в судах та державних установах повинно здійснюватися оливковою олією замість воску, а вогні повинні розміщуватися у ліхтарях ззовні вікон. Ця система освітлення вперше була використана в ратуші Фуншала під час святкувань із нагоди надання титулу імператора і короля Жуану VI.\n\nСвяткування першої річниці проголошення Конституції у 1822 році були грандіозними, як описано в Patriota Funchalense. За часів абсолютизму відсутність посадових осіб на офіційних церемоніях каралася ув'язненням, а знать міста була зобов'язана освітлювати свої будівлі та брати участь в інших проявах радості.\n\nКрім того, у статті згадується, що свята, розваги та прояви радості мадейрців були поширені, багато з них без офіційного характеру. Звичай святкувати Новий рік пострілами, феєрверками та вогнями не є дуже давнім і почав поширюватися близько 45-50 років тому (1921). Встановлення цього звичаю на Мадейрі приписується покійному торговцю Жуану Жозе Родрігесу Лейтану між 1860 і 1865 роками.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан VI": [
            "Король Португалії та імператор Бразилії"
        ],
        "Д. Мігел": [
            "Принц"
        ],
        "Д. Марія II": [
            "Королева Португалії"
        ],
        "Август, герцог Лейхтенберзький": [
            "Принц"
        ]
    },
    "years": {
        "1761": [
            "Народження принца Д. Жозе"
        ],
        "1803": [
            "Народження інфанта"
        ],
        "1807": [
            "Народження інфанта"
        ],
        "1815": [
            "Релігійна урочистість на честь св. Якова Меншого"
        ],
        "1823": [
            "Невизначена подія"
        ],
        "1826": [
            "Прийняття титулу імператора Бразилії та короля Португалії Д. Жуаном VI"
        ],
        "1828": [
            "Прибуття Д. Мігела до Лісабона"
        ],
        "1829": [
            "Одужання Д. Мігела"
        ],
        "1834": [
            "Одруження королеви Д. Марії II з принцом Августом, герцогом Лейхтенберзьким"
        ],
        "1825": [
            "Указ про освітлення оливковою олією"
        ]
    }
}