{
    "id": 2193,
    "lang": "ua",
    "is_original": false,
    "title": "Марч (Джон Говард)",
    "fl": "М",
    "original_title": "March (João Howard)",
    "body": "У статті \"Англійці\" (стор. 164) ми вже згадували Джона Говарда Марча, зазначивши, що він належав до англійської національності, хоча насправді народився у Сполучених Штатах Америки і був громадянином цієї країни. Він був багатим торговцем у Фуншалі, декілька разів обіймав посаду американського консула. Він прославився серед нас актами великої доброчинності, які він здійснив, не лише щедро допомагаючи бідним цієї землі та деяким благодійним закладам, але також щедро сприяючи здійсненню різних громадських поліпшень, підтримці шкіл тощо. Незважаючи на те, що він сповідував протестантську релігію, відбудував церкву Санту-да-Серра та велику площу навколо неї. У 1828 році він позичив гроші, необхідні для оплати мігелістських військ, які захопили Фуншал, водночас надаючи притулок у своєму будинку багатьом конституціоналістам, щоб захистити їх від переслідувань абсолютистів, а під час голоду, який спустошив цей острів у 1846 і 1847 роках, надав важливі послуги і значно сприяв успіху підписок, відкритих на Мадейрі та за кордоном на користь бідних Мадейри. Оскільки він був республіканцем, португальський уряд того часу не міг нагородити його будь-яким із ступенів тодішніх військових орденів, тому наказав викарбувати спеціальну золоту медаль, щоб відзначити видатні заслуги цього північноамериканського громадянина.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джон Говард Марч": [
            "Багатий торговець у Фуншалі, американський консул, здійснив акти великої доброчинності, відбудував церкву Санту-да-Серра, позичив гроші для оплати мігелістських військ, надав важливі послуги під час голоду"
        ]
    },
    "years": {
        "1828": [
            "Позичив гроші для оплати мігелістських військ, надавав притулок конституціоналістам"
        ],
        "1846": [
            "Голод"
        ],
        "1847": [
            "Голод"
        ]
    }
}