{
    "id": 2223,
    "lang": "ua",
    "is_original": false,
    "title": "Муніципальна бійня",
    "fl": "М",
    "original_title": "Matadouro Municipal",
    "body": "Стара муніципальна бійня була побудована в 1851 році поруч з Рибним ринком (Площа Святого Петра). Вона добре виконувала своє призначення і мала вдосталь води для прибирання.\n\nЄ постанова міської ради 1495 року, яка наказує м'ясникам забивати худобу та знімати шкури на мисі Калхау. 20 травня 1791 року рада вирішила скласти кошторис на будівництво бійні поруч з будинком альмотасерії і в 1795 році звернулася до королівської скарбниці з проханням позичити 400$000 реалів на це будівництво. 9 вересня 1825 року за наказом муніципалітету бійню було перенесено до околиць струмка Санта-Лузія, а альмотасерам було дозволено карати м'ясників та шкіродерів, які забиватимуть худобу поза новим місцем.\n\nВже в 1446 році у Фуншалі існували м'ясні крамниці та будинок для продажу м'яса, а з книги засідань міської ради 1488 року видно, що будинок м'ясних крамниць у той час знаходився поруч з Санта-Катаріною.\n\nБійня 1851 року була знесена і замінена нинішньою Муніципальною бійнею, побудованою в 1941 році на правому березі струмка Жуана Гомеша, у продовженні колишнього провулка Кашкалью. Це сучасна велика будівля, зведена не лише з необхідним простором для виконання всіх відповідних функцій, а й згідно з найсуворішими нормами гігієни.",
    "categories": [
        "society"
    ],
    "freguesias": [
        "Santa Catarina"
    ],
    "locations": {
        "Фуншал": [
            "Місто"
        ],
        "Мис Калхау": [
            "Місце"
        ],
        "Струмок Санта-Лузія": [
            "Місце"
        ],
        "Струмок Жуана Гомеша": [
            "Місце"
        ],
        "Провулок Кашкалью": [
            "Місце"
        ]
    },
    "people": {},
    "years": {
        "1851": [
            "Будівництво старої бійні"
        ],
        "1495": [
            "Постанова міської ради"
        ],
        "1791": [
            "Рішення Ради"
        ],
        "1795": [
            "Клопотання про позику"
        ],
        "1825": [
            "Перенесення бійні"
        ],
        "1446": [
            "Існування м'ясних крамниць у Фуншалі"
        ],
        "1488": [
            "Місце розташування будинку м'ясних крамниць"
        ],
        "1941": [
            "Будівництво нинішньої Муніципальної бійні"
        ]
    }
}