{
    "id": 2232,
    "lang": "ua",
    "is_original": false,
    "title": "Медалі",
    "fl": "М",
    "original_title": "Medalhas",
    "body": "Нам відомо про такі медалі, призначені для нагородження за заслуги, надані на Мадейрі, або для вшанування подій, гідних передачі нащадкам:\n\nМедаль Конституційного пам'ятника. Вона була зроблена зі срібла Северіану Алберту ді Фрейтас Феррасом і, згідно з No62 Патріота Фуншаленсе від 1 лютого 1822 року, на одній стороні були «між двома гілками оливи шанобливі імена 13 героїв-благодійників батьківщини, а знизу такий напис: наріжний камінь цього пам'ятника заклав губернатор Д. Родріго Антоніо ді Мелло 28 січня 1822 року. На іншій стороні був такий напис: Муніципалітет Фуншала, підтримуючи побажання громадян цієї провінції, погодився на спорудження цього пам'ятника на честь політичного відродження португальської монархії, проголошеного в цьому місті 28 січня 1821 року. Навколо цього напису були вигравірувані пам'ятні дати 24 серпня, 15 вересня та 1 жовтня 1820 року і 26 січня, 26 лютого та 4 липня 1821 року. На канті медалі було вигравірувано таке: Хай живе Конституція, хай живе Релігія і хай живе династія Браганса.»\n\nМедаль конституційного пам'ятника 1 вересня 1823 року за наказом абсолютистської влади була розчавлена, а потім зважена і продана, а її виручка надійшла до міської скарбниці.\n\nМедалі виставок. У No62 Коррейо да Мадейра зазначено, що 17 срібних медалей було вручено особам, які представили найбільш гідні уваги вироби на виставці мадейрської промисловості, що відбулася 1-4 квітня 1850 року, а в No102 Фуншаленсе повідомляється, що 25 травня 1861 року у палаці Сан-Лоренсу відбулося нагородження учасників виставки, яка проходила з 20 по 23 квітня у тому ж палаці. Було присуджено 12 премій першого класу, 18 другого класу та 20 почесних згадок. Ми не бачили жодної медалі виставки 1850 року, але бачили срібну медаль другого класу виставки 1861 року, на одній стороні якої було написано «1-ша виставка Сільськогосподарського товариства Фуншала - 1861», а на іншій «Res non verba - Премія 2-го класу». Ця медаль діаметром 40 міліметрів має кілька рельєфних прикрас і була розроблена та виконана покійним Вісенте Гоміш да Сілва.\n\nМедаль на знак визнання заслуг Джона Марча. Див. Марч.\n\nПам'ятна медаль королівського візиту. Для відзначення візиту королів Дона Карлоса та Дони Амелії на Прилеглі острови була викарбувана спеціальна медаль у Лісабоні, але на Мадейру надійшло лише кілька примірників. На одній із сторін зображені погруддя колишніх монархів.\n\nПам'ятна медаль оборони Фуншала. Закон No1123 від 4 березня 1921 року надав військовослужбовцям, які під час війни служили у Фуншалі, право носити пам'ятну медаль військових кампаній португальської армії, про яку йдеться в указі No5086 від 3 січня 1919 року, з написом «Фуншал - Морська оборона 1916-1918».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Северіану Алберту ді Фрейтас Феррас": [
            "Зробив медаль Конституційного пам'ятника"
        ],
        "Вісенте Гоміш да Сілва": [
            "Розробив і виконав медаль виставки 1861 року"
        ]
    },
    "years": {}
}