{
    "id": 2234,
    "lang": "ua",
    "is_original": false,
    "title": "Сільська медицина",
    "fl": "С",
    "original_title": "Medicina Campestre",
    "body": "Жителі сіл на Мадейрі зазвичай мають певну кількість медичних знань. Рідко знайдеться селянка, яка не вміє лікувати себе, коли хворіє на певні жіночі хвороби, і рідко знайдеться та, хто не знає одного чи кількох ефективних засобів для лікування різних несерйозних хвороб, які часто вражають дітей і дорослих. Є знахарки, які вміло вправляють вивихи, і не одна освічена людина скористалася порадами та вказівками цих жінок, майже завжди неписьменних, деякі з яких володіють певним досвідом і навичками в лікуванні певної кількості захворювань.\n\nНижче ми наводимо деяку інформацію про те, як лікуються певні захворювання в селах на Мадейрі, хоча багато що залишилося несказаним з цієї теми, яка цілком гідна того, щоб її вивчали фахівці, які завдяки своїм спеціальним знанням, краще, ніж ми, можуть оцінити переваги чи недоліки застосування певних лікарських засобів.\n\n### Пісок в нирках\nВідвар звіробою дає хороший результат у лікуванні цієї хвороби, якщо хворий мало вживає м'яса, вина та горілки.\n\n### Астма\nЩоб боротися з цією хворобою, хворим дають бульйон зі слимаків або голубиного посліду.\n\n### Бронхіти, кашель та застуди\nЛікуються медом, відварами плюща, шавлії, евкаліпта, іссопа, марени, лободи, бораго, портулаку, насіння (плодів) фенхелю та коріандру. Гірчичники на грудях, розтирання з горілкою та ніжні ванночки для ніг широко застосовуються при сильних бронхітах, тоді як прості застуди часто проходять і без ліків.\n\nЖеруха з цукром, підігріта в духовці, широко використовується від кашлю.\n\n> *Рани, пухлини, ерізіпела та інші запалення*\nТаначет, звіробій, осляча колючка та велетенська кропива застосовуються у вигляді припарок або розтирань при зовнішніх запаленнях, так само як і меліса, відома під загальною назвою мейоменто. Кажуть, що кров з гребеня півня, щойно відрізаного, корисна при лікуванні ерізіпели, а також стверджують, що натирання запаленої ділянки розтертою конюшиною дає хороший результат.\n\nСік з пагонів очитку, інжиру та мурашника використовуються для загоєння ран, а розтирання розтертим листям кропиви рекомендується при травмах, спричинених ударами або порізами. Мазь під назвою \"дас Айрес\", корисна при багатьох запаленнях, готується з оливкової олії та розтертих листків звіробою та таначету.\n\nВідвари мальви, чебрецю, агримонії, бузини (квітів), пасльону та інших рослин широко використовуються для полоскань, ванн, примочок, промивань очей тощо, а настій пижма, крім того, що дуже корисний при розладах шлунку, є ефективним засобом при запаленні очей. Фурункули лікують, прикладаючи до ураженої ділянки м'якуш хліба.\n\nДля лікування панарицію використовують розтерті бруньки дуба; а щоб полегшити нагноєння наривів, застосовують компреси з льняного насіння, бананів або моркви.\n\n## Непритомність\n\nЯкщо вона викликана слабкістю або розладами травлення, хворому дають понюхати оцет або черевик брудної людини; якщо від більш серйозних причин, то застосовують гірчичники на ноги та ніжні ванночки для ніг, поки не приїде лікар. Коли на Мадейрі були кровопускачі, часто робили кровопускання, щоб привести хворого до тями. Є знахарки, які вміло ставлять банки в разі апоплексії.\n\n> *Дизентерія*\nДля лікування дають чай з кориці та василька, лимонад з оцтом, відвар рису тощо. Проносне іноді зупиняє пронос.\n\n> *Геморой*\nЛікується настоєм василька, який застосовують всередину і зовні, а\n\n> *Цукровий діабет*\nРекомендується настій листя інжиру, хоча ця хвороба зустрічається в селах дуже рідко. У місті з хорошим результатом застосовували настій листя евкаліпта (див. цю назву).\n\n> *Носова кровотеча*\nЧасто зупиняється, якщо в ніздрю, з якої йде кров, засипати трохи дрібної солі або промити ніс холодною водою, простою або з оцтом. Кровотеча також може зупинитися, якщо підняти відповідну до хворої ніздрі руку і тримати вказівний палець у вертикальному положенні.\n\n> *Задишка*\nЛікується за допомогою кровопускання, якщо вона викликана захворюванням нервової системи; і за допомогою банок, якщо від хвороб дихальних органів. (Див. *Астма*).\n\n\n\n> *Висипки та інші шкірні захворювання*\nЛіки, що використовуються для лікування шкірних захворювань: всередину настої молочайного дерева, незабудки, щавлю, кропиви живої, туї, пастушої сумки та горіхового листя; зовнішньо нафта, морська вода та дещо їдкі соки чистотілу та жовтозілля. Все частіше використовується сублімована сірка, а для зняття сверблячки при шкірних хворобах добре допомагає дуже гаряча вода, вилита на уражену ділянку тіла.\nПопіл та слина вважаються корисними для лікування висипок, при цьому прийнято супроводжувати їх застосування такими словами: Висипко-коросто, навіщо ти сюди прийшла? Слина з рота та попіл з вогнища, щоб тебе вилікувати.\n\n> *Задишка*\nЇї подолання чаєм з лимонного дерева чи м'яти перцевої, коли вона викликана хворобами \nПідсмажений і зволожений олією борошняний густий розчин зовні застосовується при екземі на обличчі, яку\n\n> *Запалення печінки*\nЛікують проносними та кашками з лопуха. Настій цієї \n\n> *Жовтяниця*\nЛікується відваром кореневищ суниці або злаків, а також смоктанням цукрової \n рослини та настій пасльону також використовуються з гарним результатом при хворобах печінки.\n\n> *Хвороби шлунку.*\nНастій ромашки є найпоширенішим засобом від кольок, нестравлення та інших шлункових розладів. При здутті іноді застосовується настій меліси лікарської, а при болях у шлунку - настій м'яти перцевої. Чашка чорного чаю достатня в деяких випадках, щоб усунути порушення травлення, викликані поганою якістю або кількістю їжі.\nКажуть, що склянка дуже гарячої води, випита на порожній шлунок, дуже корисна при диспепсії та болях у шлунку, а компреси з лляного насіння також корисні при цих болях, які можуть також зникнути від простого прикладання ганчірки, належним чином нагрітої, або шматка хліба, змоченого у гарячому вині.\n\n> *Невралгія*\nЛікується прикладанням теплої фланелі або гірчичника на місце болю. Кажуть, біла цибуля, печена на вугіллі і прикладена дуже гарячою до хворого місця, дає чудовий результат.\n\n> *Хвороби матки*\n \n. З материнською горілкою з лаврового листя, кориці, бутонів рути, анісу та двома-трьома гвоздиками готується засіб, який широко застосовується всередину при хворобах матки. Настій шпинату, васильків та кінського щавлю також використовується з тією ж метою, як і настій кропиви та інших еменагогічних рослин. Розмарин, лаванда, васильки, кінський щавель тощо використовуються у ваннах чи промиваннях, а з розтовченою рутою, лавандою чи розмарином, збитим яйцем та трохи борошном робиться компрес, який стимулює матку. Півсклянки горілки заспокоює біль, який часто супроводжує менструацію.\n\n> Опіки\n\nЛікуються за допомогою яєчного білка, свіжої сечі, вершків та оливкової олії з щипкою дрібної солі.\n\n> Рахіт\n\n Дітей, які страждають на цю хворобу, кладуть у виноградне сусло всередині чанів, де віджимають виноград.\n\n> Затримка сечі та інші захворювання сечовивідних шляхів\n\n Жителі Мадейри борються з цими хворобами за допомогою теплих ванн, компресів з лляного насіння та настоїв завжди живої, кінського щавлю, полину, кукурудзяної осоту, вишневих плодоніжок, ряски, звіробою, персикового дерева тощо.\n\n> Ревматизм\n\nЗовнішнє застосування сірки, нафти, масаж, гірчичники, розтирання горілкою, теплим вином чи камфоровим спиртом, промивання відваром розмарину чи трубочника та ванни з солоною водою - все це дає певну користь при лікуванні ревматизму. Кажуть, деякі люди вилікувалися від цієї хвороби, використовуючи нафту, нанесену за допомогою курячого пір'я. Всередину при ревматизмі почали застосовувати настій листя авокадо, кажучи, що він дав гарні результати у лікуванні цієї хвороби; також корисні розтирання чи компреси з нафти в поєднанні з добре збитим яєчним білком.\n\n> Кишкові паразити\n\nЯкщо йдеться про стьожкову глисту, то використовують насіння гарбуза (найефективніше насіння гарбуза-горлянки) та відвар кори ромашки; якщо ж про аскарид чи дрібних глистів, які часто трапляються у кишечнику дітей, то їх видаленню сприяє чай чи пастилки з м'яти перцевої. Часом проти глистів використовується розтовчений часник.\n\n> Бородавки\n\n\n\nЇх можна позбутися за допомогою солі або жовтого їдкого соку целідонії, рослини, яка є звичайною на Мадейрі. Багато хто вважає, що для того, щоб сіль подіяла, її потрібно кинути у вогонь після того, як нею натерти бородавку. Значно пізніше публікації (у 1921 році) цієї замітки про сільську медицину на цьому архіпелазі, віконт Порту-да-Круз опублікував брошуру під назвою «Мадейрська флора в народній медицині».",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}