{
    "id": 2238,
    "lang": "ua",
    "is_original": false,
    "title": "Медіна і Васконселос (Франсіско де Паула)",
    "fl": "М",
    "original_title": "Medina e Vasconcelos (Francisco de Paula)",
    "body": "Відомий автор *Zargueida*, який за свого часу користувався великою славою як поет, народився у парафії Се цього міста 20 листопада 1768 року. Він був сином Теодоро Фелікса де Медіни і Васконселоса та пані Ани Хоакіни Роси де Васконселос. Помер як політичний вигнанець на острові Сан-Тьяго архіпелагу Кабо-Верде у 1824 році, у віці 56 років. Ми вважаємо, що це походить з цього нашого видатного співвітчизника шановна родина Медіна і Васконселос, яка існує в тому архіпелазі. Також походить від Франсіско де Паула Медіни великий мадейрський сатиричний поет Франсіско Клементіно де Соуза. Немає багато елементів, які дозволили б нам накреслити з певним розвитком біографію поета Медіни. З деяких віршів, що містяться в його томі *Ліричні поезії*, можна зробити висновок, що йому було двадцять років, коли він записався до Коїмбрського університету, що мало статися у 1788 році. Він додає, що «лише за дві зими почув вчені лекції мудреців, які пояснюють таємниці наук». Доктор Азеведо каже, що Медіна «з юності був послідовником ідей філософів XVIII століття, що спричинило його ув'язнення на півтора року в Коїмбрі близько 1790 року. Після цього його змусили покинути місто і назавжди вигнали з університету». Суворість цього покарання, здається, вказує на те, що Медіна був обвинувачений у дуже серйозних злочинах, але він повністю відкидає їх, стверджуючи, що це був хибний злочин, про який я навіть не думав. Поет написав два послання у віршах до ректора університету дон Франсіско Рафаеля де Кастро, одне незабаром після свого ув'язнення, а інше, коли «вже пройшло дванадцять місяців з того часу, як я плачу серед тиранічних кайданів». Ці листи були призначені, щоб благати заступництво прелата і домогтися свого звільнення. Невідомо, чи зворушили щирі слова Медіни серце непохитного магістрата, можливо, мало чутливого до стогонів бідного і безпорадного студента. Проте, відомо, що через кілька місяців його звільнили, і він повернувся на батьківщину близько 1792 року. Якщо вірити віршам Медіни, він провів життя, сповнене гірких випробувань, як на Мадейрі, так і на материковій Португалії, що завершилося сумним вигнанням у Кабо-Верде. У період з 1792 по 1823 рік він здійснив кілька візитів до Португалії і, можливо, за кордон, одного разу бувши відсутнім на Мадейрі близько шести років. Саме під час цих більш-менш тривалих перебувань на материковій Португалії він опублікував деякі зі своїх віршованих томів, які побачили світ у Лісабоні у 1797, 1805 та 1806 роках. Медіна і Васконселос, який, за вже цитованими словами доктора Алвару де Азеведу, проявив себе з юності послідовником ідеалів філософів XVIII століття, був також запеклим прихильником Конституції 1821 року. Тому він потрапив у тенета алькади, яка прибула на цей острів у 1823 році (том I, стор. 32), щоб провести арешти.\n\n\nзгадуваний доктором Алваро де Азеведо, він проявив себе з молодості прихильником ідей філософів XVIII століття, а також був запеклим прибічником Конституції 1821 року, через що потрапив у сіті алькади, яка у 1823 році прибула на цей острів (том I, стор. 32), щоб провести суворе і принизливе розслідування подій, що відбулися у нас під час проголошення першого представницького уряду, який діяв у нашій країні. Шість суддів, які складали алькаду, прибули до Фуншала 26 серпня 1823 року і винесли відповідний вирок 24 жовтня того ж року. У ньому сказано, що Медіна і Васконселос «забув про обов'язки честі і вірного васала, а також про зв'язки, які найтісніше пов'язували його як державного службовця, насмілився публічно висловлювати найсерйозніші образи, що зачіпають гідність, шану та повагу до трону та королівських осіб, настільки серйозні, що їх вважають негідними записувати в цьому рішенні». У тому ж вироку стверджується, що він був членом масонської ложі і брав участь у її роботі, значно сприяючи проголошенню та встановленню конституційного правління на цьому архіпелазі. Його засудили «до восьми років заслання до ангольської держави, з позбавленням права обіймати посади в судовій або фінансовій системі, та до штрафу у п'ятдесят тисяч реалів на користь державної скарбниці». Медіна і Васконселос помер у столиці архіпелагу Кабо-Верде у 1824 році, тобто незабаром після винесення вироку про заслання до Анголи, причини зміни місця відбування покарання нам невідомі. Цей наш співвітчизник обіймав посаду нотаріуса у Фуншалі, коли його заарештувала алькада і заслала до Кабо-Верде. З відомих нам поетичних творів Франсіско де Паули Медіни і Васконселоса є такі: «Ліричні поезії Медіни», Лісабон, 1797 р., 245 стор.; «Елегійні секстини на завжди пам'ятне руйнування... під час рокової повені 9 жовтня 1803 року», Лісабон, 1805 р., 24 стор.; «Заргейда, відкриття Мадейри», Лісабон, 1806 р., 254 стор.; і «Джорджіда», Лондон, 1819 р., XIV-215 стор. Іносенсіо у своєму «Португальському бібліографічному словнику» також згадує такі поетичні твори: «Ліричні поезії», Лісабон, 1793 р .; «Сумна ніч, викликана смертю її високості пані Д. Карлоти Маргаріди», Лісабон, 1792 р.; «Сумні ночі Філена під час розлуки з Марілією», Лісабон, 1805 р.; і «Елегія на жахливу смерть великого і неперевершеного Мануеля Марії Барбози ду Бокажа», Лісабон, 1806 р. Іносенсіо, даючи коротку критичну оцінку поезії Медіни, каже наступне: «як ліричний поет він належав до французької школи; його вірші в цілому милозвучні і добре складені, і, безсумнівно, йому не бракувало природності. Він намагався дмухнути в епічну трубу; але видно, що це завдання набагато перевершувало його талант, і тому в двох спробах у цьому жанрі, які він здійснив, йому ніколи не вдавалося піднятися вище посередності. Проте в обох є епізоди, які не затьмарюють його музу і які можна читати зі смаком». З усіх творів Медіни і Васконселоса саме «Заргейда» принесла йому найбільшу славу і досі залишається найвідомішою з усіх. Це епічна поема восьмискладовим римованим віршем, виліплена у класичних формах стародавнього епосу. Вона поділяється на десять пісень і містить понад п'ять тисяч віршів. В ній розповідається про відкриття Мадейри Жуаном Гонсалвішем Зарго, який використовує прізвище першовідкривача як назву поеми. Вона містить низку цікавих епізодів з деякими вдалими поетичними відступами, серед яких виділяється легенда про Машіма. І лише в десятій пісні описується відкриття цього острова. Поему передує сонет, присвячений Бокажу, на який цей видатний поет відповів іншим сонетом, який, безсумнівно, є найкрасивішим твором у цій збірці. У «Історичному архіві Мадейри» та газеті «Щоденні новини» від 15 липня 1928 року міститься деяка неопублікована ​​інформація про поета Медіну і Васконселоса.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Теодоро Фелікс де Медіна і Васконселос": [
            "Батько Франсіско де Паули Медіни і Васконселоса"
        ],
        "Д. Ана Жоакіна Роза де Васконселос": [
            "Мати Франсіско де Паули Медіни і Васконселоса"
        ],
        "Франсіско Клементіно де Соуза": [
            "Великий сатиричний поет з Мадейри"
        ],
        "Франсіско де Паула Медіна і Васконселос": [
            "Поет"
        ]
    },
    "years": {
        "1768": [
            "Франсіско де Паула Медіна і Васконселос народився у фрегезії Се цього міста"
        ],
        "1788": [
            "Франсіско де Паула Медіна і Васконселос записався до Університету Коїмбри"
        ],
        "1790": [
            "Франсіско де Паула Медіна і Васконселос був заарештований у Коїмбрі"
        ],
        "1792": [
            "Франсіско де Паула Медіна і Васконселос повернувся на батьківщину"
        ],
        "1824": [
            "Франсіско де Паула Медіна і Васконселос помер на острові Сан-Тіаго архіпелагу Кабо-Верде",
            "Смерть у столиці архіпелагу Кабо-Верде"
        ],
        "1823": [
            "Проголошення першого представницького уряду"
        ]
    }
}