{
    "id": 2256,
    "lang": "ua",
    "is_original": false,
    "title": "Мелу (Д. Франсіско Мануель де)",
    "fl": "М",
    "original_title": "Melo (D. Francisco Manuel de)",
    "body": "У статті, присвяченій Машиму, ми вже згадували цього видатного письменника, оскільки саме він у своїй третій «Епанафорі» найбільше розповсюдив поетичну та відому оповідь, головним героєм якої є цей легендарний персонаж. Однак є й інші причини, що вимагають докладнішої згадки про автора «Листа-путівника для одружених» та «Діалогічних апологів», тому ми знову повертаємося до нього. Руй Гонсалвеш да Камара, другий син славетного першовідкривача Мадейри, був третім капітаном острова Сан-Мігел, купивши його в Жуана Суареша, важливого власника цієї донатарії. Другий син Руя Гонсалвеша на ім'я Антан Родрігеш да Камара, який одружився зі шляхетною пані з королівства, заснував на острові Сан-Мігел великий майоратний будинок, нинішнім представником якого є граф Сілван, і саме до цієї знатної родини належить великий письменник дон Франсіско Мануель де Мелу. Щодо цього Антана Родрігеша да Камари, то в «Історії островів» отця Антоніо Кордейру ми знаходимо такий цікавий епізод:\n\n> «...і вийшов з нього такий великий лицар, що одного разу, коли він разом з багатьма вершниками їхав конно, супроводжуючи короля Мануеля, який теж їхав верхи по вулицях Лісабона, і трапилося, що перед ними пройшов індієць, який вів слона, щоб показати його, всі коні, навіть королівський, злякалися при вигляді слона і побігли геть, а деякі вершники впали, але Антан Родрігеш настільки добре керував своїм конем, що, атакувавши слона, примусив свого коня покласти пащу йому на стегно і, злегка вдаривши його бойовою сокирою, повернувся до короля і сказав, що це ніщо, і король негайно наказав своєму великому конюшому будь-якою ціною купити цього коня в Антана Родрігеша, а той відразу запропонував його, але, отримавши згоду і не бажаючи продати його за жодну ціну, а король теж не погоджувався, і не бажаючи Антан Родрігеш продавати коня, повернувся з ним на острів, звідки його і привіз...»\n\nДон Франсіско Мануель де Мелу посилається на своє походження, пов'язуючи його з першовідкривачем Мадейри:\n\n> «...Жуан Гонсалвеш Зарку, славетний муж серед наших, бо, не рахуючи найдавніших родів, про яких через невизначеність не згадують, у Португалії було мало людей з такими багатими нащадками, яким зобов'язані своїм існуванням три графи з цим прізвищем: Кальєта, Віла-Франка і Атугія... І шлюбними зв'язками походять від Жуана Гонсалвеша 21 титул цього королівства... І оскільки в його справах моє свідчення, мабуть, не є недійсним, то слід, щоб я теж включив себе до списку його нащадків, не з меншими зобов'язаннями, ніж деякі з тих, кого я згадував; бо, не рахуючи тих, хто володіє майоратними будинками його чоловічих ліній, саме я володію найбільшим майоратним будинком родини Камар, заснованим Антаном Родрігешем да Камарою, який був дідом мого діда по батьковій лінії та онуком Жуана Гонсалвеша да Камари, сина його другого сина Руя Гонсалвеша да Камари, пана острова Сан-Мігел...».\n\nСеред великого і блискучого покоління, розсіяного по материку, Азорських островах, Мадейрі та Бразилії, що походить від великого мореплавця і першовідкривача Мадейри, безсумнівно, не виділяється настільки визначна постать, як дон Франсіско Мануель де Мелу, який, будучи найбільшим талантом свого часу, за свідченням своїх сучасників, був також надзвичайно відомим письменником, славетним воїном і вмілим політиком та дипломатом. Доктор Азеведу відзначає навмисну неточність Мелу, коли той робить себе прямим нащадком Зарку, тоді як відомо, що Руй Гонсалвеш да Камара (див. том 1, стор. 206) не мав нащадків від свого єдиного шлюбу з доньою Марією Беттенкур.\n\nУ своїй чудовій праці «Дон Франсіско де Мелло» Едгар Престадж, розповідаючи про його вигнання до Бразилії, згадує таким чином про перебування славетного письменника на цьому острові:\n\n> «У суботу, 17 квітня 1655 року, флот вийшов з Лісабона, налічуючи тридцять шість кораблів, і за чотири дні досяг Мадейри, де повинен був завантажити вина компанії. Там надійшли звістки про те, що англійський флот з більш ніж сорока галеонами та дванадцятьма тисячами людей вийшов у море з наміром пройти до Бразилії, і відразу виникли сумніви щодо того, чи слід, з огляду на цю обставину, дотримуватися королівського Розпорядження, яке наказувало генералу пройти до Ріо-де-Жанейро з найбільшими галеонами, розділивши решту флоту на дві ескадри, одна з яких призначалася для Пернамбуку, а інша - для Баїї. Після того, як були скликані на раду старші офіцери, в тому числі, безсумнівно, і дон Франсіско Мануель, думки розділилися, але, зрештою, було вирішено, що флот продовжить свій шлях до мису Верде і там отримає інформацію щодо англійського флоту.»\n\n\n\nМайже місячне перебування на Мадейрі, мабуть, було приємним для письменника, оскільки давало йому можливість побачити природні красоти острова, які, безсумнівно, викликали в нього особливий інтерес не тільки тому, що острів був зайнятий його предком Жуаном Гонсалвесом Зарко, який став капітаном острова і засновником міста Фуншал, але і тому, що за рік до цього він сам описував у 3-й Епанафорі передбачуване відкриття острова закоханими втікачами Роберто Машімом та Анною де Арфет. Залишивши Мадейру 15 травня, флот виявив острів Пальма 19 числа, а 26 числа - острови Зеленого Мису...\n\nЯк уже було сказано, Дон Франсіско Мануель де Мелу займається відкриттям острова Мадейра в третій частині Епанафор, яка стала дуже відомою серед нас після того, як доктор Алвару Родрігес де Азеведу зробив з неї великі витяги в одній зі своїх приміток до \\\n\nТой самий шановний коментатор також стверджує, хоча й з аргументами меншої ваги, що Д. Франсіско Мануель де Мелу, маючи на увазі ту поступку, співпрацював з королевою Д. Луїзою Гусман, написавши свою Епанафору та надавши Мадейру як відкриту англійцями, щоб зробити її передачу Англії більш життєздатною та менш ненависною для португальців. Справедливо вислухати Едгара Престаджа, талановитого біографа Д. Франсіско Мануеля де Мело:\n\n> «... коментатор Спогадів Землі Гаспара Фрутуозо стверджує, що Д. Франсіско, отримавши легенду про відкриття острова двома англійськими коханцями Роберто Макімом та Анною де Арфет, зробив з неї роман з метою популяризувати цю історію та зробити менш болісною для португальської гордості передачу Мадейри Карлу II Англійському, якщо це буде потрібно. На наш погляд, цей аргумент трохи натягнутий, щоб не сказати фантастичний, і пан А. Р. де Азеведо, щоб підтримати його, має перевантажити звинувачення, кажучи, що Епанафора, яка в надрукованій книзі датується Белласом 1654 року, була навмисно передатована і була написана після повернення Д. Франсіско з Бразилії. Але він забуває раніше стверджувати, що Епанафора демонструє з боку її автора незнання топографії острова, обставина, яка була природною в 1654 році, але яка ледь чи могла трапитися пізніше, оскільки, як ми вже розповідали, Д. Франсіско провів там місяць по дорозі у вигнання.\n\n> «Отже, абсолютна необхідність для Португалії отримати військову та дипломатичну допомогу Англії виправдала поступку Танжера та Бомбея, а також величезне придане, яке ніколи не сплачувалося повністю, і та сама необхідність виправдала б поступку Мадейри, якби цього вимагали. Якщо регентша королева була готова поступитися нею, як стверджує пан Азеведо, ми не можемо сказати, враховуючи мовчання істориків, але що Д. Франсіско де Мелло був партнером Д. Луїзи де Гусман у змові, немає жодних доказів. На наш погляд, це безпідставне твердження, яке не заслуговує довіри. Ми дотримуємося думки, що наш біограф дійсно вірив у первісне англійське відкриття, як раніше вірили в нього історики з ім'ям, хоча й фантазував у деталях оповіді».\n\nЦе, мабуть, питання, яке зараз буде, можливо, неможливо з'ясувати, але насправді воно не має вирішального значення. Те саме не можна сказати про передбачувану поступку Мадейри англійцям, тому що це дуже цікаво для історії Мадейри, а ще більше для загальної історії нашої країни. Доктор Алваро Родрігес де Азеведо не достатньо з'ясував це питання, встановивши лише ймовірну гіпотезу, і талановитий автор брошури Одна точка вітчизняної історії нічого істотного не додав до міркувань коментатора Спогадів Землі.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Франсіско Мануель де Мелу": [
            "Великий письменник, найбільший талант свого часу, видатний письменник, славетний воїн, вправний політик і дипломат",
            "Письменник і поет",
            "Письменник і співавтор ідеї передачі Мадейри Англії"
        ],
        "Руй Гонсалвеш да Камара": [
            "Другий син славетного першовідкривача Мадейри, третій капітан острова Сан-Мігел"
        ],
        "Антао Родрігеш да Камара": [
            "Заснував великий родовий маєток на острові Сан-Мігел"
        ],
        "Едгар Престадж": [
            "Історик"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Капітан острова та засновник міста Фуншал"
        ],
        "Роберто Машім": [
            "Історична особа"
        ],
        "Анна де Арфет": [
            "Історична особа"
        ],
        "Антоніу Галвао": [
            "Письменник"
        ],
        "Франсіско Алкофорадо": [
            "Супутник Жуана Гонсалвеша Зарко"
        ],
        "Алвару Родрігеш де Азеведо": [
            "Літературний критик"
        ]
    },
    "years": {
        "1655": [
            "Відплиття лісабонської армади до Бразилії"
        ],
        "1674": [
            "Публікація Relation Historique de la découverte de l'isle de Madère у Парижі"
        ],
        "1666": [
            "Смерть Д. Франсіско Мануеля де Мело"
        ],
        "1671": [
            "Публікація Relation"
        ]
    }
}