{
    "id": 2276,
    "lang": "ua",
    "is_original": false,
    "title": "Ринок та каплиця Святого Себастьяна",
    "fl": "Р",
    "original_title": "Mercado e Capela de São Sebastião",
    "body": "Площа, яку простолюд називає Фонтанною, мала назву Святого Себастьяна і лише кілька років тому отримала від міської ради нову назву Торговельної площі. До формування площі з територією, яку вона зберігає сьогодні, тут була вузька вулиця, що була продовженням вулиці Альжубе і теж мала назву вулиця Святого Себастьяна. Між вулицею Святого Франциска та будівлею Милосердя (див. Малий сад) був фонтан, який зазвичай називали Джерелом, чаші якого були затребувані міською радою в 1838 році для використання в нинішньому фонтані на Торговельній площі, побудованому в 1827 році.\n\nНазва Святого Себастьяна походить від невеликої каплиці цього присвячення, що існувала тут. Вона була однією з найдавніших на цьому острові, але не найдавнішою з усіх, як здається вірить шановний анотатор Спогадів. Ми вже зверталися до цього питання в статті Парафії, і ми приділимо йому більше уваги в статті, присвяченій каплиці Святої Катерини.\n\nМи не знаємо, чи тому, що вона була однією з найдавніших каплиць на Мадейрі, чи через особливе шанування, яке жителі Фуншала віддавали своєму покровителю, але факт полягає в тому, що мешканці містечка, а пізніше міста, завжди ставилися до маленького храму з найглибшою повагою. Однак через чотири століття, 22 січня 1803 року, стара каплиця раптово зруйнована - губернатор і генерал-капітан Дон Жозе Мануель да Камара наказав знести її попередньої ночі, приховавши це від жителів міста. Губернатор наказав міській раді знести каплицю, якою вона керувала, в цікавому документі від 15 січня того ж року, який вперше опублікувала газета Flôr do Oceano в 1840 році. Причиною, наведеною там для знесення маленького храму та двох будинків поруч, було будівництво ринку, під приводом відсутності кращого місця для цієї мети. Не бажаючи брати на себе відповідальність за настільки різке рішення, про яке наперед знали, що воно викличе гнів народу, рада не виконала наказ губернатора, і той негайно наказав зруйнувати каплицю.\n\nЗдивування та обурення були загальними, але погрози губернатора та запобіжні заходи, які він завчасно і обережно вжив, дозволили уникнути гіршого та запобігти застосуванню насильства, на яке всі чекали. Лише єпархіальний єпископ дон Луїс Родрігес Віларес запротестував проти руйнування каплиці без попереднього отримання його дозволу, але на цьому й закінчилася буря, якої всі справедливо побоювалися.\n\nОднак народ не забув свою каплицю та бажання знову її побудувати. Минуло 19 років. У місті велике пожвавлення і панує жвавий ентузіазм серед його жителів. Вони підтримують революцію, що спалахнула в Порту в серпні 1820 року, і публічно та урочисто проголошують ліберальні принципи, які вона прийшла впровадити в країні. Хоча цей факт для нас не має переконливого пояснення, правда полягає в тому, що народ, закінчивши ентузіастично демонструвати прихильність до ідей, проповідуваних революцією в Порту, пішов на площу Св. Себастьяна, яка вже перетворилася на ринок, зруйнував твір Дона Жозе Мануеля да Камари і приніс туди всі існуючі матеріали старої каплиці та попросив негайно побудувати зруйновану каплицю в січні 1803 року. Доктор Алвару Родрігес де Азеведу розповідає, що тодішній губернатор і генерал-капітан Себастьян Ксав'є Ботелью, нащадок найвищої португальської знаті і видатний письменник, теж приніс кошик з камінням для відбудови каплиці, зруйнованої одним з його попередників.\n\nЗгідно з документом того часу, знесення ринкових крамниць Святого Себастьяна почалося о четвертій годині дня 1 лютого 1821 року, і о п'ятій все було зруйновано, а ввечері привезли багато каменю, каміння та деревини для каплиці. 7 числа почали дробити камінь для каплиці, «що все робилося з великим гамором і криком народу, який налякав усіх служителів», і за кілька днів відбудова була завершена, хоча її так і не було повністю закінчено.\n\n21 лютого 1826 року міська рада попросила губернатора і генерал-капітана «прибрати каплицю Св. Себастьяна... оскільки ця будівля є нічим іншим як загоном, який дуже непристойно слугує притулком для нечистот і розпусти», а 28 того ж місяця і року повторила те ж прохання, додавши, що згадану каплицю слід перенести в інше місце «на більшу славу Бога і Його Імператорської і Королівської Величності». У січні 1827 року каплиця Святого Себастьяна вже була зруйнована.\n\n\nУ липні 1827 року на площі Святого Себастьяна вже існував фонтан, але елегантний обеліск з мармуру, з якого стікає вода чотирма струменями у круглий мармуровий басейн, з'явився пізніше. Це найпишніший фонтан на нашому острові.\n\nСтарий овочевий ринок давно зник, і натомість (1921 рік) на цій площі продають традиційне мадейрське взуття з козячої шкіри, яке особливо популярне серед сільських жителів та виготовляється головним чином у приході Камари-ді-Лобуш.\n\nПеред знесенням каплиці у 1803 році звідти процесійно перенесли статуї Діви Марії, Святого Елігія та Святого Себастьяна до церкви Святого Якова. Це відбулося 20 січня за участю духовенства з приходів Се, Сан-Педру та Санта-Марія-Майор-ду-Каляу, ченців ордену святого Франциска, знаті та простолюду, представленого Радою 24-х. Роботи з вирівнювання ґрунту та спорудження торгових рядів тривали недовго, і ринок було урочисто відкрито 18 червня 1803 року.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Д. Жозе Мануел да Камара": [
            "Губернатор і генерал-капітан"
        ],
        "Д. Луїс Родрігес Віларес": [
            "Єпархіальний архієрей"
        ],
        "Себастьян Хав'єр Ботельйо": [
            "Губернатор і генерал-капітан, нащадок найвищої португальської знаті та видатний літератор"
        ],
        "Алваро Родрігес де Азеведо": [
            "Др."
        ],
        "Губернатор і генерал-капітан": [
            "Посадова особа, відповідальна за управління регіоном."
        ]
    },
    "years": {
        "1826": [
            "Прохання про перенесення каплиці Св. Себастьяна."
        ],
        "1827": [
            "Знесення каплиці Св. Себастьяна та існування фонтану на площі Св. Себастьяна."
        ]
    }
}