{
    "id": 229,
    "lang": "ua",
    "is_original": false,
    "title": "Антоніо Альфредо",
    "fl": "А",
    "original_title": "António Alfredo",
    "body": "Антоніо Альфредо де Санта Катаріна Брага, колишній францисканець, народився в місті Порту в останній чверті XVIII століття. У 1820 році він покинув монастир, ставши світським священиком. У будинках свого ордену він блискуче очолював кафедри філософії та теології, він був відомим і шанованим проповідником свого часу. Переслідуваний за свої ліберальні погляди, він був депортований на Кабо-Верде, а потім вирушив до Бразилії, звідки повернувся на батьківщину після встановлення конституційного правління, будучи тоді призначеним каноніком собору Евори, а пізніше - губернатором єпархій Браганси і Фуншала, виконуючи й інші важливі державні доручення.\n\nУказом від 7 листопада 1834 року Антоніо Альфредо був призначений тимчасовим губернатором єпархії Фуншала, цю посаду він обіймав до квітня 1840 року, коли 25 лютого того ж року його було звільнено та доручено виконувати інше державне завдання. Він був людиною рідкісного таланту та широкої освіченості, про що свідчать його сучасники та промови, послання та інші окремі твори, які він залишив нам, але при цьому не залишив помітного сліду у своєму управлінні єпархією через найсуворішу непідкупність та скрупульозне ставлення до справи. Він став відомим, викликавши серйозний скандал, урочистим і показовим актом особистого відвідування монастиря св. Бернардино в Камарі-ді-Лобуш на початку червня 1835 року з метою заборонити шанування там брата Педру да Гуарди, відомого як Святий Божий Слуга, наказавши спалити в своїй присутності статую скромного ченця, яку шанували в каплиці біля монастиря. Він тоді опублікував послання, в якому засуджував і забороняв будь-яке шанування брата Педру да Гуарди.\n\nВін виїхав з цього острова до Лісабона 14 квітня 1840 року, а в тому ж році був призначений губернатором єпархії Браганси, померши через кілька років у місті Порту.\n\nУ 1849 році посмертно за клопотанням родича було опубліковано його \"Miscellanea\", або збірку різних творів, з якої вийшов лише перший том.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Порту": [
            "Місто народження та місце смерті"
        ],
        "Кабо-Верде": [
            "Місце, куди був депортований"
        ],
        "Бразилія": [
            "Місце, куди відправився після депортації"
        ],
        "Лісабон": [
            "Місце, куди виїхав з острова в 1840 році"
        ]
    },
    "people": {
        "Антоніо Альфредо де Санта Катаріна Брага": [
            "Колишній францисканець, світський священик, губернатор єпархій Браганси і Фуншала"
        ],
        "Брат Педру да Гуарди": [
            "Відомий як Святий Божий Слуга"
        ]
    },
    "years": {
        "1820": [
            "Вихід Антоніо Альфредо з монастиря"
        ],
        "1834": [
            "Призначення Антоніо Альфредо тимчасовим губернатором єпархії Фуншала"
        ],
        "1835": [
            "Урочистий і показовий акт Антоніо Альфредо в монастирі св. Бернардино"
        ],
        "1840": [
            "Від'їзд Антоніо Альфредо з острова до Лісабона"
        ]
    }
}