{
    "id": 2290,
    "lang": "ua",
    "is_original": false,
    "title": "Мігейш (Альфредо Вітал)",
    "fl": "М",
    "original_title": "Miguéis (Alfredo Vital)",
    "body": "Народився у цьому місті 28 квітня 1883 року. Розпочав свою художню освіту в Промисловій школі Фуншала, а вступивши до Королівської академії образотворчих мистецтв у 1889 році, закінчив там курс історичного живопису під керівництвом видатного художника Колумбано Бордалу Піньєйро у 1911 році. Під час навчання неодноразово отримував нагороди і здобув медаль по його закінченні. У 1914 році взяв участь у конкурсі на посаду викладача промислових шкіл, а у 1915 році був призначений викладачем Промислової школи Сетубала, а у 1917 році переведений до Промислової школи Фуншала.\n\nУ 1912 році переміг у конкурсі на отримання Премії Валмор та стипендії для навчання за кордоном, поїхавши того ж року до Мадрида, а потім оселившись у Парижі, де залишався до 1914 року, вдосконалюючи своє мистецтво.\n\nВперше представив свої роботи на виставці Національного товариства образотворчих мистецтв у Лісабоні у 1910 році, а також брав участь у виставках 1911, 1915, 1916, 1917 та 1919 років, здобувши там почесні згадки, три бронзові медалі та срібну медаль у 1916 році. Його роботи експонувалися на Салоні у Парижі у 1913, 1914 та 1922 роках. Проводив виставки своїх робіт у Фуншалі та Сетубалі, був одним з експонентів на Першій виставці живопису та скульптури, що відбулася у цьому місті у 1922 році.\n\nЙого картини\n> *Сад Люксембурзький* (1915),\n> *Чашка молока* (1916) та\n> *Вежа Ісуса в Сетубалі*\nбули придбані державою для Національного музею сучасного мистецтва.\nПомер у Фуншалі 9 липня 1943 року.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто народження та смерті"
        ],
        "Сетубал": [
            "Місце роботи викладачем"
        ]
    },
    "people": {
        "Колумбано Бордалу Піньєйро": [
            "Видатний художник"
        ]
    },
    "years": {
        "1883": [
            "Рік народження"
        ],
        "1889": [
            "Рік вступу до Королівської академії образотворчих мистецтв"
        ],
        "1911": [
            "Рік закінчення курсу історичного живопису"
        ],
        "1914": [
            "Рік вдосконалення мистецтва у Парижі"
        ],
        "1915": [
            "Рік призначення викладачем Промислової школи Сетубала"
        ],
        "1917": [
            "Рік переведення до Промислової школи Фуншала"
        ],
        "1922": [
            "Рік Першої виставки живопису та скульптури у місті"
        ]
    }
}