{
    "id": 2295,
    "lang": "ua",
    "is_original": false,
    "title": "Кукурудза (Zea Mays)",
    "fl": "К",
    "original_title": "Milho (Zea Mays)",
    "body": "Злакова рослина, що походить з Америки, яку було завезено на острів набагато пізніше, ніж пшеницю, ячмінь та жито. Каша з кукурудзяного борошна становить основу харчування двох третин населення Мадейри, а зерно йде на корм худобі та птиці. Волоть, утворена чоловічими квітками (прапорець кукурудзи) і стебла та листя рослини, також можуть використовуватися як корм для худоби, тоді як лускоподібні приквітки, що оточують жіночу суцвітку, зазвичай використовуються для наповнення матраців. Ця суцвітка або колос називається качан; «вуса» кукурудзи - це довгі стовпчики або нитки, які закінчують яєчник. Вирощування кукурудзи на Мадейрі має давню історію, але саме у 1847 році Лауріану да Камара Фалкау, відоміший як моргаду да Ілья (місцевість у парафії Сан-Жорже), розвинув її культивування у парафіях Сантана і Сан-Жорже, запросивши для цієї мети з Азорських островів деяких фермерів, які навчили тут методам вирощування, прийнятим на тому архіпелазі. Результати його зусиль були досить обнадійливими, і щоб заохотити вирощування кукурудзи у нас, 22 липня 1853 року був прийнятий закон, який звільняв від сплати десятини те, що було вироблено на землі. Виробництво кукурудзи на архіпелазі не перевищує 6 000 гектолітрів, тому необхідно імпортувати близько 11 мільйонів гектолітрів, щоб задовольнити потреби споживання в усьому окрузі (1921).",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Santana",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "Лауріану да Камара Фалкау": [
            "Розвинув культивування кукурудзи у парафіях Сантана і Сан-Жорже"
        ]
    },
    "years": {
        "1847": [
            "Лауріану да Камара Фалкау розвинув культивування кукурудзи у парафіях Сантана і Сан-Жорже"
        ],
        "1853": [
            "Закон, який звільняв від сплати десятини те, що було вироблено на землі"
        ]
    }
}