{
    "id": 2305,
    "lang": "ua",
    "is_original": false,
    "title": "Оглядові майданчики",
    "fl": "О",
    "original_title": "Mirantes",
    "body": "Неймовірна, ніколи не надто перебільшена краса мадейрського ландшафту (див. Ландшафт Мадейри), яка дивовижно розгортається на такій пересіченій і примхливій місцевості, часто пропонує багато місць, які запрошують до споглядального розгляду найширших і найчарівніших горизонтів. У цих привілейованих точках відразу спадає на думку необхідність побудови невеликих оглядових майданчиків, які надають відвідувачам цінний відпочинок і духовне задоволення, яке природа може щедро забезпечити. Кілька зручних лавок, дерева, що дають тінь, а також «альтанка», вкрита якоюсь декоративною рослиною, служитимуть простим і необхідним прикрасою цих місць. У Фуншалі є кілька таких оглядових майданчиків, такі як «Гора», «Бабозаш», «Пік душ Барселуш», подвір'я церков Монте, Сан-Антоніу, Сан-Мартіню та Сан-Гонсалу, «Площа Антоніу Нобре», «Площа даш Крузеш» та інші, але не всі пропонують необхідний комфорт, який спонукав би до привабливого та тривалого відвідування.\n\nПо всій території острова розкидано багато місць з видом на чудові ділянки чарівного ландшафту, де слід було б побудувати ці оглядові майданчики, тепер полегшені відкриттям нових доріг.  \n\n27 липня 1850 року губернатор Жозе Сілвештре Рібейру рекомендував директору громадських робіт Тіберіо Августо Бланку побудувати оглядовий майданчик на місці Маселаш у муніципалітеті Машіку через дивовижний вид, який відкривається звідти, і такий оглядовий майданчик був побудований незабаром після цього і досі стоїть, як відомо. Крім будівництва оглядового майданчика Маселаш, Ж. Сілвештре Рібейру рекомендував побудувати оглядовий майданчик у Портелі, муніципалітет Машіку, та ще один у Ейра-ду-Серраду, муніципалітет Фуншал.\n\nПоруч з Левада-ду-Жункал і приблизно за чверть години від будинку притулку Рібейру-Фріу існує оглядовий майданчик, побудований Дирекцією громадських робіт, звідки відкриваються величні види на Рібейра-да-Метаде.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {
        "Фуншал": [
            "У Фуншалі є кілька оглядових майданчиків, такі як «Гора», «Бабозаш», «Пік душ Барселуш», подвір'я церков Монте, Сан-Антоніу, Сан-Мартіню та Сан-Гонсалу, «Площа Антоніу Нобре», «Площа даш Крузеш»."
        ]
    },
    "people": {
        "Жозе Сілвештре Рібейру": [
            "Губернатор"
        ],
        "Тіберіо Августо Бланк": [
            "Директор громадських робіт"
        ]
    },
    "years": {
        "1850": [
            "Рекомендація побудувати оглядовий майданчик на місці Маселаш у муніципалітеті Машіку"
        ]
    }
}