{
    "id": 2306,
    "lang": "ua",
    "is_original": false,
    "title": "Милосердя",
    "fl": "М",
    "original_title": "Misericórdias",
    "body": "Здається, незабаром після початку колонізації цього острова з'явилася думка про заснування лікарні серед нас. Сам першовідкривач Жуан Гонсалвіш Заргу, який за публічним актом від 25 березня 1454 року пожертвував ділянку землі, розташовану поруч із каплицею Святого Павла, для спорудження нової лікарні. Будівництво будівлі, яке було здійснено за рахунок народу, відбулося лише у 1469 році. Лікарня функціонувала там приблизно п'ятнадцять років, після чого була перенесена до парафії Санта-Марія-Майор близько 1484 року. Новий фонд був побудований на землі, що належала Алвару Афонсу, який передав її для цієї мети в 1483 році за умови, що в лікарні буде шість ліжок для бідних пацієнтів.\n\nКороль Мануел I на підставі булли, отриманої ним від Папи Олександра VI, яка дозволяла заснування нової лікарні на цьому острові, наказав листом від 25 травня 1507 року побудувати спеціальну будівлю для цієї мети на землі певного Бартоломеу Малейру. Передбачається, що стара лікарня була включена до нового фонду і що він був побудований на тому ж місці, що і попередня, на вулиці, яка й досі зберігає назву Старої Лікарні. Тим часом у старій книзі церковних призначень парафії Діви Марії Кальяу містяться такі рядки, які явно відносяться до двох лікарень, хоча, можливо, розташованих у суміжних будівлях і ніби утворюючи єдиний комплекс: «Вікарій та священики Діви Марії Кальяу мають своїми парафіянами тих осіб, які перебувають у старій лікарні як невиліковні, і помираючи... супроводжують їх до могили... те ж саме стосується тих, хто помирає в новій лікарні...». Важко з повною точністю визначити, коли було завершено роботу над новою будівлею, але це мало статися незабаром після 1515 року, оскільки в королівському листі від 4 червня цього року Мануел I наполягав на завершенні робіт, наказавши спрямувати доходи від податку на вино до тих пір, поки вони повністю не будуть закінчені. У одній старій книзі шляхетних родів згадується, що бакалавр Жуан Фернандіш де Аміл був призначений монархом керувати заснуванням та будівництвом нової лікарні.\n\nНічого не відомо про функціонування цієї установи в перші роки її існування, особливо щодо кількості пацієнтів, її власних доходів, фінансування її витрат, форми її управління тощо, оскільки не знайдено жодної інформації на цю тему.\n\nГашпар Фрутуозу, посилаючись на нові приміщення, каже, можливо, з перебільшенням: «Будинок милосердя має багаті майстерні та ще більше милостині та діла милосердя, які там роблять опікуни та брати, лікуючи багатьох хворих і допомагаючи багатьом бідним і нужденним не тільки з того ж острова, але й тим, хто прибуває з різних місць і плавань до нього, багатого і щедрого притулку і притулку для всіх». Ці слова були написані в 1590 році, а за 45 років до цього, 8 березня 1645 року, у зверненні до монарха, широко обґрунтованому і підписаному опікуном та братами Святого Будинку, вони поскаржилися на те, що лікарня залишається «в найгіршому місці міста», стверджуючи, що будівля замала, занадто близько до струмка, церква тісна, немає місця для поховань, а також багато інших недоліків, через які «помирає багато хворих». У вищезгаданій книзі призначень церковна влада також радила перенести лікарню в інше місце, кажучи, що каплиці Святого Духа та Ран Христових парафіяльної церкви розташовані під підлогою Святого Будинку Милосердя, і крики та стогони хворих чути всередині храму, особливо коли їм роблять якусь болісну операцію чи лікування.\n\n\nНаказ короля Жуана IV від 20 квітня 1654 року наказував міському судді Фуншала розібратися у проханні настоятеля та братів Милосердя і наказати скласти кошторис відповідних робіт, вислухавши для цієї мети думку посадових осіб міської ради. Ще раніше, у 1612 та 1638 роках, Милосердя Фуншала зверталося з проханнями до Філіпа II та Філіпа III, вимагаючи дозволу та допомоги на будівництво нової лікарні. Ці монархи наказували провести різні розслідування, але вони не принесли жодної користі Святому Дому. 9 листопада 1682 року регент-принц, згодом Педру II, видав указ, яким надав милостиню у розмірі 5000 крузадосів, але роботи почалися пізніше. 22 липня 1685 року, у присутності губернатора та генерал-капітана Мадейри Педру де Ліми Брандау, який служив настоятелем Святого Дому, були орендовані ділянки на Террейру-да-Се, як тоді називали територію, яку зараз займають площа Собору, проспект доктора Арріаги та прилеглі вулиці, для будівництва там великої будівлі, яка б задовольняла потреби Милосердя Фуншала. (Див. Діаріу ді Нотісіас, 21-27 жовтня 1896 року). Ця ділянка частково являла собою сад, що належав капітану Луїшу де Атугіа да Кошта, і межувала з його житловим будинком. Згідно з договором, укладеним 22 липня 1685 року, Святий Дім повинен був платити щорічну орендну плату у розмірі 12$00 реалів за ділянку на Террейру-да-Се. Лише після 1686 року там почалося будівництво нової будівлі Милосердя. Під час огляду, проведеного в цьому році 3 квітня для складання відповідних проекту та кошторису, було встановлено, що основні роботи коштуватимуть близько 8 000 000 реалів. Пізніше було визнано, що потрібно ще сорок тисяч крузадосів для повного завершення робіт. Схоже, що роботи просувалися досить повільно через брак коштів. Педру II указом від 9 листопада 1692 року надав 5000 крузадосів на згадані роботи, а наказ Ради скарбниці від 19 жовтня 1745 року виділив на них ще 4000 крузадосів. Тим часом, хворі почали заселяти нову будівлю в міру того, як будівництво, хоч і повільно, але просувалося до свого остаточного завершення. Лікарня була розташована у парафії Санта-Марія-Майор до кінця XVII - початку XVIII століття, коли різні лікарняні служби були переведені в будівлі, де вони знаходяться зараз (1922). \n\nУ вестибюлі будівлі над двома вхідними дверима, які ведуть всередину закладу, є такі написи, які добре показують повільність, з якою проводилися роботи: 20 червня 1788 року був зроблений цей новий вхід, коли настоятелем був Його Світлість та Високоповажність пан губернатор і генерал-капітан Діогу Перейра Форжаз Коутінью; і праворуч: 20 квітня 1807 року був зроблений цей новий вхід до британської палати, коли настоятелем був Педру Жуліу да Камара Леме, а також на дверях засідальної зали можна прочитати: Цей новий вхід був зроблений у 1790 році, коли настоятелем був Його Світлість та Високоповажність пан Діогу Перейра Форжаз Коутінью.\n\nЗ плином часу в будівлі були зроблені різні поліпшення та прибудови, такі як церква, притулок для сиріт та будинок для приватних палат, але нам не вдалося встановити дати їх побудови. На початку XIX століття була створена спеціальна палата для британських підданих, відома як Британська палата, яка, мабуть, припинила існування до 1837 року, оскільки саме в цьому році там почала діяти нова медико-хірургічна школа.\n\nМожна було б написати цілу книгу про жахливі санітарні умови в лікарні, поганий стан будівлі та її недостатню місткість для розміщення всіх лікарняних служб, про що писала місцева преса. У цих твердженнях є певне перебільшення, але це не означає, що цей заклад повністю задовольняв сучасні вимоги науки. Проте, можна стверджувати, що він перебував у задовільних санітарних умовах, про що свідчили деякі медичні знаменитості, які його відвідали. А з великими поліпшеннями, введеними там у 1922 році, ці санітарні умови значно покращилися, і важко було досягти більшого з огляду на обставини, що склалися.\n\n\nБудівля є старовинною спорудою, якій три століття, розташована в найбільш центральній та нижній частині міста, але має просторі, добре провітрювані палати, і на час свого спорудження вважалася однією з кращих у країні. Навіть зараз небагато лікарень перевершують її за місткістю різних приміщень, якщо кількість пацієнтів не перевищує 60 (1922).\n\nПроте, на нашу думку, лікарню слід перенести в місце та будівлю, гігієнічні умови яких повністю відповідають сучасним медичним вимогам. Вже багато десятиліть у пресі висловлюється думка про таке перенесення, наводячи вищезазначені мотиви. Лазарет, Мармелейру та колишні монастирі Втілення та Санта-Клара були запропоновані як місця для розташування лікарні після необхідних адаптаційних робіт. Серед пропозицій, найкращими та найбільш задовольняючими мету вважалися спорудження нових будівель на територіях монастирів Втілення та Санта-Клара, використовуючи лише деякі матеріали старих і зруйнованих монастирів. Авторитетна думка лікарів підтвердила суспільні уподобання щодо місця розташування монастиря Санта-Клара. Комісія, що складалася з докторів Нуно Сілвестра Тейшейра, Фортунато Піти, Жуана Франсішку де Алмади, Жозе Жуакіма де Фрейташа та Жозе Жуакіма Мендеша, у великій та добре обґрунтованій доповіді висловила думку, що нова лікарня повинна бути побудована на території монастиря Санта-Клара, відхиливши пропозиції Лазарету та Мармелейру як непридатні.\n\nУказ від 31 жовтня 1912 року передав Санта-Казі Милосердя колишній монастир Санта-Клара, за винятком церкви та земель, необхідних для розширення вулиць, що межують з монастирем, а також землі, переданої Асоціації материнської допомоги. Указ від 22 вересня 1913 року підтвердив передачу Санта-Казі для будівництва лікарні та вніс деякі зміни щодо розподілу земель та будівель між муніципалітетом, Асоціацією материнської допомоги та Санта-Казою. Оскільки керівництво Асоціації материнської допомоги запропонувало муніципалітету передати землі, які вона володіла на території монастиря та монастирського подвір'я Санта-Клара, за певних умов, ці організації та Адміністративна комісія Санта-Кази узгодили основи угоди, яку було оформлено 3 березня 1916 року.\n\nУ квітні 1922 року Комісія Санта-Кази звернулася до центрального уряду з проханням передати землі колишньої Сільськогосподарської ради в районі Луруш, біля дороги Лазарету, для будівництва там павільйонів та інших об'єктів, необхідних для створення сучасної лікарні, що повністю відповідає вимогам гігієни.\n\nБратство Милосердя Фуншала було засноване королівською грамотою 1514 року, згідно з записом, знайденим у архіві цієї установи, а іншою королівською грамотою від 18 вересня того ж року лікарня була приєднана та передана зазначеному Братству, під наглядом та управлінням якого перебували всі лікарняні служби «за умови, що завжди надаватиметься допомога бідним та хворим, які прибувають до згаданої лікарні». Братство було засноване в парафіяльній церкві Санта-Марія-Майор, яка межувала з лікарнею. Анотатор Саудадеш каже, що король Жуан III скасував цю поступку, зроблену королем Мануелем I, і додає: «Ми припускаємо, що з тих пір воно функціонувало в каплиці Святих Царів поруч з лікарнею, якій було подаровано у 1514 році».\n\nЗ плином часу цьому Братству було надано різні пільги та привілеї, які значно сприяли його розвитку та процвітанню. Так, королівською грамотою від 23 серпня 1605 року та іншими наступними дипломами Братство отримало всі привілеї, надані Милосердю Лісабона, у випадках, коли ця доктрина може застосовуватися на цьому архіпелазі. Королівський указ від 8 червня 1740 року продовжує на десять років привілей збирати милостиню з десятини від козенят, ягнят, яєць, молока, сиру, ягнят та голубів у юрисдикції Фуншала та міст Понта-ду-Сол та Кальєта. Королівська грамота від 22 серпня 1734 року дозволяє тому ж Братству мати приватну нотаріальну контору для всіх контрактів, які воно укладає. Релігійні служби Братства та лікарні були звільнені від юрисдикції єпископа королівською грамотою від 27 березня 1767 року та перебували під безпосереднім керівництвом старшого капелана.\n\n\nМилосердя Фуншала керувалася режимом братств з часу свого заснування до 1834 року, тобто протягом довгого 320-річного періоду. Ми не маємо детальних знань про це управління, але можна стверджувати, що протягом цих трьох століть була створена, розвинута та процвітала наша перша благодійна установа, і що останні 80-90 років управління адміністративними комісіями не принесли Святому Дому Милосердя нових елементів зростання та процвітання, хоча деякі з цих комісій надали важливі та безкорисливі послуги цій благочестивій установі.\n\nУ період з 1514 по 1834 рік Милосердя Фуншала мало 300 керівників, деякі з яких відзначили своє управління заходами великого масштабу та найбільш ефективного управління, виділяючись серед них єпископ цієї єпархії Д. Луїс Фігейредо де Лемос наприкінці XVI - початку XVII століття, губернатор і генерал-капітан Франсіско да Коста Фрейре, засновник Притулку для сиріт, у другій чверті XVIII століття, губернатор і генерал-капітан Діогу Перейра Форжас Коутінью в останній чверті того ж століття, і єпархіальний єпископ Джоакін де Менезес і Атайде у першій чверті минулого століття. Портрети цих двох останніх керівників знаходяться на великих полотнах у залі засідань Адміністративної комісії.\n\nНайдавніші статути цього Милосердя були сформовані Положеннями Лісабонського Милосердя, але королівська грамота Філіпа 3 від 22 березня 1631 року затвердила спеціальний статут для нашого Святого Дому, який діяв багато років і який був ретельно розробленим документом, широко охоплюючи всі питання, що становили інтерес для життя Святого Дому. Він був надрукований у 1943 році як простий історичний документ в 46-сторінковій брошурі.\n\nМи не знаємо, коли було реформовано цей статут 1631 року, але нам відомо, що керівник Джоакін де Менезес і Атайде розробив у 1801 році новий Статут, який був підтверджений королівським указом від 19 жовтня 1819 року. Цей Статут, який, як стверджується, був високоякісною роботою для того часу, був надрукований у 1820 році під назвою Положення або Регламент Королівського шпиталю Святої Ізабелли міста Фуншал, острів Мадейра, головою якого є Його Преосвященство і Преподобний єпископ апостольський вікарій Дон Жоакін де Менезес і Атайде.\n\nУ 1906 році було відновлено старе Братство Милосердя Фуншала, а відповідний статут був затверджений указом цивільного губернатора Жозе Рібейро да Кунья від 30 квітня того ж року. 17 травня було обрано Виконавчу раду, яка обиралася на дворічний термін, першим головою був канонік Антоніо Омем де Гувея. Через кілька днів після встановлення Республіки, всупереч тому, що було зроблено з усіма або майже всіма Милосердям країни, цивільний губернатор округу розпустив Братство цього міста, призначивши Адміністративну комісію для управління справами Святого Дому.\n\nЯк ми вже казали, у 1834 році закінчився режим братств в управлінні Милосердям, і тоді почалося управління Адміністративними комісіями, призначеними главою вищого округу, що піддавало це управління примхам партійних пристрастей та коливанням фракційної політики провінційного дворика, однієї з найбільших хвороб нашої землі.\n\nПолітичні події, що відбулися в країні, та відсутність багатьох членів братства на цьому острові перешкодили проведенню в липні 1834 року виборів відповідної виконавчої ради. Префект цієї провінції Луїс да Сілва Моусінью де Албукерке указом від 16 серпня того ж року призначив комісію для перевірки рахунків Святого Дому, вивчення причин його занепаду під час наших громадянських воєн та пропозиції засобів боротьби з цим. Пізніше, погодившись з висновками зазначеної Комісії, він визначив указом від 8 листопада 1834 року, що з тимчасовим характером і до прийняття центральним урядом остаточного рішення з цього питання, муніципальна рада Фуншала призначить п'ять членів Адміністративної комісії для управління справами Святого Дому, починаючи з 1 січня 1835 року, і що на початку кожного року три члени будуть перепризначатися. Він також визначив, що муніципальна рада запропонує шість придатних осіб, з яких префект вибере трьох для створення комісії, відповідальної за ліквідацію прострочених рахунків Святого Дому та стягнення всіх боргових зобов'язань, що належать тій самій установі.\n\n\n\n> Визнаючи несумісність між Адміністративною Комісією та Ліквідаційною Комісією, як зазначено в Угоді, опублікованій у 1906 році, її було розпущено префектом провінції за указом від 4 травня 1835 року. Тоді Адміністративна Комісія повністю керувала справами Святого Будинку за новим Положенням, затвердженим і наказаним до виконання губернатором Луїсом да Сілва Моусіньо де Албукерке указом від 8 листопада 1834 року. Це Положення було надруковано у 1840 році і за ним керувалася Милосердя до 1843 року.\n\n> Згідно з постановою Міністерства внутрішніх справ від 9 серпня 1838 року було оголошено, що управління Святим Будинком належить Обраному Столу відповідно до його Угоди (а якщо її не було, то він керувався б Угодою Милосердя Лісабона), і це управління не належало жодній Комісії, хіба що Стіл був розпущений, тоді була б призначена тимчасова Комісія до обрання нового Столу.\n\n> З огляду на таке чітке рішення, Адміністративна Комісія була звільнена за її проханням 27 жовтня 1838 року, після чого Генеральний Адміністратор призначив тимчасову Комісію, яка повинна була керувати справами Святого Будинку відповідно до положень, викладених у Положенні, організованому у 1834 році та затвердженому 8 листопада того ж року.\n\n> 19 жовтня 1839 року Генеральний Адміністратор наказав Комісії Святого Будинку розробити\n\n\n\n19 жовтня 1839 року генеральний адміністратор наказав комісії Святого Дому розробити проект остаточного статуту, який повинен бути поданий на затвердження центрального уряду. Ця ж комісія виконала це завдання, представивши 29 квітня 1839 року основи нового статуту. При цьому адміністративна комісія висловила свою думку щодо способу управління справами Милосердя, виступаючи за систему комісій, визнаючи, однак, необхідність призначення старшого службовця, який би здійснював безпосередній нагляд за всіма службами Святого Дому під керівництвом адміністративної комісії. Цей проект статуту не був схвалений, але він послужив основою для того, який був надісланий уряду генеральним адміністратором 3 січня 1842 року і який був тимчасово затверджений указом від 13 лютого 1843 року.\n\nУ 1854 році Генеральна рада округу звернулася до уряду з проханням відновити старе братство, переконана, що цей режим принесе Святому Дому нову еру процвітання. Заслухавши з цього питання адміністративну комісію, вона дійшла висновку, що не варто реорганізовувати старе братство і що слід зберегти прийняту систему адміністративних комісій. \"Хоча і з тимчасовим характером, була встановлена ​​система адміністративних комісій, призначених вищою владою округу, яка діяла до початку 1906 року, хоча були й інші спроби відновити старе Братство Милосердя.\n\nВідповідно до наказу Міністерства внутрішніх справ від 23 квітня 1855 року, цивільний губернатор округу призначив комісію для внесення Братству Милосердя Фуншала змін до його Статуту на основі положень, що містяться у Статуті Милосердя Лісабона. Результати роботи цієї комісії, якщо вони були, невідомі.\n\nНезважаючи на те, що управління та керівництво справами Святого Дому Милосердя повністю перебували у віданні адміністративних комісій, у 1869 році були скликані члени старого Братства, які зібралися 15 грудня того ж року, щоб висловити свою думку щодо доцільності конвертації майна, що належить Милосердю, в облігації Державної кредитної палати. Мова йшла про ухвалення заходу великої ваги, і відповідна комісія, знаючи, що вона є тимчасовим адміністративним органом, не хотіла повністю брати на себе наслідки і велику відповідальність за такий крок. На цих зборах, на яких були присутні 13 братів і відсутні 17, Братство востаннє дало про себе знати.\n\nУ 1885 році адміністративна комісія в листі до голови округу визнала необхідність реорганізації старого Братства, а в 1888 році відповідний цивільний губернатор також визнав таку ​​необхідність. У згаданому році голова округу, яким тоді був віконт Каннав'ял, провів ретельне дослідження щодо управління Святим Домом, написавши з цього приводу цікаву і ґрунтовну записку. Відповідно до цього дослідження та з метою поліпшення ситуації в Милосерді він розробив новий Статут, затверджений указом від 10 березня 1888 року, який набрав чинності 14 березня того ж року. Цим Статутом була створена посада генерального директора, який під безпосереднім керівництвом адміністративної комісії здійснював нагляд за всіма службами лікарні.\n\nЦей Статут діяв лише до 25 березня, і справами Святого Дому керували за ним лише протягом короткого 11-денного періоду.\n\n17 грудня 1901 року цивільний губернатор округу затвердив новий Статут, який почав виконуватися 2 січня наступного року. Згідно з ним внутрішнє обслуговування лікарні було доручено сестрам-францисканкам Марії, які прибули до Милосердя у згаданий день 2 січня. 18 червня того ж року, після призупинення дії Статуту від 17 грудня 1901 року, ці черниці залишили службу в лікарні.\n\n13 березня 1894 року 16 громадян, серед яких були члени тогочасної адміністративної комісії Святого Дому, звернулися до цивільного губернатора округу з проханням затвердити проект Статуту, згідно з яким відновлювалося старе братство Милосердя, а внутрішнє обслуговування лікарні доручалося лікарняним сестрам. 21 березня того ж року голова округу, не бажаючи вирішувати питання заяви, зробив велику доповідь з цього питання міністерству внутрішніх справ, отримавши у відповідь 22 травня наступного року роз'яснення доктрини можливості реорганізації старого Братства за умови дотримання певних юридичних формальностей.\n\n\n> «Саме завдяки цій відповіді Міністерства внутрішніх справ через кілька років, 22 лютого 1905 року, губернатор направив лист адміністратору муніципалітету Фуншала, наказуючи повідомити братів старого Братства, щоб разом з тими, хто був прийнятий Адміністративною комісією, вони сформували його протягом 15 днів, інакше це Братство буде ліквідовано відповідно до положень чинного Адміністративного кодексу.\n\n> Після закінчення встановленого терміну, зазначеного в оголошенні, і оскільки жоден зі старих братів, які на той час усі померли, не з'явився на виклик, 11 березня 1905 року Адміністративній комісії було подано клопотання від 28 громадян із проханням прийняти їх до Братства, це прохання було негайно задоволено.\n\n> Після оголошення про ліквідацію Братства та повідомлення про це Міністерству внутрішніх справ, 8 лютого 1906 року було видано Постанову про відновлення Братства Милосердя Фуншала, що поклало край режиму Адміністративних комісій, який діяв протягом 62 років, з 1834 по 1906 рік».\n\nУправління справами Святого дому мало різну долю протягом довгого чотиристолітнього періоду. Ми маємо детальне уявлення про нього лише за період з 1812 по 1885 рік завдяки дослідженню, проведеному графом Канавіал, про яке ми згадували вище. Наприкінці 1834 року, тобто незабаром після закінчення громадянських заворушень, ця установа мала капітал приблизно вісімдесят тисяч крузадо, який приносив щорічний дохід у чотири тисячі крузадо, а також додатковий дохід у дві тисячі крузадо від сільськогосподарських та міських будівель, що становило загальний дохід близько шести тисяч крузадо. Витрати за два попередні роки перевищували сімнадцять тисяч крузадо, внаслідок чого щорічний дефіцит становив понад дві тисячі крузадо. На той же період Святий дім мав борг понад шість тисяч крузадо та незібрані надходження на суму тридцять тисяч крузадо. Через вісімнадцять років, тобто в 1862 році, фінансовий стан цієї благодійної установи значно погіршився. Його капітал знизився до 66 тисяч крузадо, а борги сягали п'яти тисяч крузадо при незібраних надходженнях на суму 54 тисячі крузадо. У 1872 році економічна ситуація лікарні значно покращилася завдяки справжньому завзяттю в управлінні попередніми роками, коли вдалося збалансувати доходи та витрати, які в тому році склали дванадцять тисяч крузадо.\n\nУ нас немає даних для детального опису управління Святим домом за останні роки, але ми не можемо не згадати каденції 1897–1900 років та 1906–1910 років під керівництвом радника Мануеля Жозе Вієйри та каноніка Антоніу Омем де Гувея, коли справи цієї благодійної установи велися з найбільшою скрупульозністю та найбільш плідними результатами.\n\nМи б допустили непробачну помилку, якби не вшанували тут вчинок найвищої шляхетності, здійснений банкіром цієї площі Енріке Вієйра де Кастро, який запропонував Святому дому величезну суму в чотириста тисяч крузадо з метою створення палати, призначеної виключно для лікування онкологічних захворювань. Цей шановний добродій запропонував, але не наполягав на доцільності обслуговування цієї палати португальськими лікарняними сестрами милосердя, і цього було досить, щоб відповідна адміністративна комісія відхилила пропозицію, позбавивши лікарню такого важливого пожертвування.  \n\nТой самий добродій очолив Адміністративну комісію Святого дому в січні 1922 року і негайно розпочав велику громадську підписку, яка принесла понад триста тисяч крузадо. Він сам ініціював цю підписку, внісши 30 тисяч крузадо. Він старанно присвятив себе управлінню лікарнею, якій уже надав і ще, безсумнівно, надасть найбільш важливі та визначні послуги. (1922).\n\nТе, що стисло викладено вище про історію Милосердя Фуншала, обмежується 1926 роком, хоча з наступного року виникла низка сприятливих обставин, які дозволили здійснити найважливіші поліпшення та надати цій заслуженій установі неоціненне процвітання, про що ми дамо короткий огляд.\n\n\n\nПравління Святої Обителі розпочало у 1927 році наполегливу, наполегливу та розумно спрямовану кампанію з метою отримання від центрального уряду будівлі санаторію Мармелейрус разом з прилеглими землями, водами та іншими привілеями для належного розміщення різних лікарняних служб. Це було досягнуто згідно з Декретом від 29 березня 1928 року. Цю дату слід відзначити як одну з найбільш пам'ятних в історії Милосердя, оскільки вона нагадує про найбільше благодіяння, яке воно отримало за своє чотиристолітнє існування. \n\nДля повного завершення будівництва, його належної адаптації до цілей, яким воно призначалося, та обов'язкового створення нових та термінових служб, Правління повинно було взяти позику в п'ятсот тисяч реалів. Таким чином наша лікарня стала однією з перших установ такого роду в нашій країні, згідно з авторитетним свідченням видатних лікарів, які її відвідували. У 1931 році відбулося переміщення всіх лікарняних служб, які протягом 240 років розміщувалися в старій будівлі Санта-Ізабель, в нову будівлю Мармелейрус. У 1933 році стара будівля була передана Генеральній раді округу за один мільйон п'ятсот тисяч реалів.\n\nЦю видатну роботу, проведену на користь нашої першої благодійної установи, було здійснено Правлінням Милосердя на чолі з преподобним каноніком Мануелем Франсіско Камачо, і особливо завдяки цьому видатному члену мадейрського духовенства. Він не шкодував найважчих зусиль і найнаполегливіших спроб, щоб довести до кінця це підприємство, яке рясніло багатьма і великими труднощами. Справедливо відзначити тут імена генерала Антоніу Тейшейри ді Агіар, доктора Карлуша ді Мелу, доктора Оскара Балтазара Гонсалвеша та доктора Жуана Франсішку ді Алмади за їхню миттєву і цінну допомогу, надану тому Правлінню для досягнення такого видатного поліпшення.\n\nІншою пам'ятною датою в літописах Святої Обителі є 10 серпня 1940 року, коли відбулося урочисте відкриття різних поліпшень, найважливіших з яких було здійснено в будівлі Мармелейрус після її придбання та адаптації для лікарняних служб. \n\nЗначне розширення будинку, відкриття нових палат, просторих і добре обладнаних операційних, проведення водопроводу та каналізації, краще облаштування секретаріату та адміністрації та багато інших поліпшень у різних частинах лікарні дозволили прийняти більше пацієнтів та значно покращити виконання різних і складних служб, які там виконуються. \n\nЗгадуючи цю роботу, варту уваги з багатьох причин, два імені самі собою спадають нам на думку - шановного губернатора Жозе Нозоліні Пінту Озоріу да Сілва Леан і шановного священика отця Жасінту да Консейсан Нунеша. Першому належить заслуга отримання необхідних засобів для здійснення цього важливого поліпшення, а другому - розумна і наполеглива робота з ініціативи, керівництва та повного завершення.\n\nЦінною пільгою, наданою Святій Обителі, був міністерський наказ від 10 січня 1939 року, який доручив Генеральній раді округу та муніципалітету покривати щорічні \\\n\nДруковані праці, які можуть становити інтерес для історії Милосердя Фуншала, про які нам відомо, є такими:\n\n- *Положення або Статут Королівського шпиталю Святої Ізабелли міста Фуншал, острів Мадейра, головою якого є Його Преосвященство і Преподобний пан Єпископ Вікарій Апостольський Дон Фрей Жуакін ді Менезіш і Атайді. Рік 1816*, Лісабон, 1820, 60 стор.;\n\n- *Статут Національного і Королівського шпиталю міста Фуншал, провінція Мадейра. Рік 1834*. Фуншал, 1840, 16 стор.;\n\n- *Вступна промова, виголошена у Медико-хірургічній школі Фуншала 15 травня 1867 року* доктором Жуаном да Камара Леме, Фуншал, 1867, 15 стор.;\n\n- *Звіт та Проект Положення для Медико-хірургічної школи Фуншала...* доктора Жуана да Камара Леме, Фуншал, 1868, 104-XX стор.;\n\n- *Питання між доктором Жуаном да Камара Леме... і фармацевтом Франсішку Ксав'єру ді Соуза...* Фуншал 1868, 55 стор., яка вийшла анонімно, але яку приписують лікарю-хірургу Франсішку Клементіну ді Соуза (див. це ім'я);\n\n- *Доктор Антоніу да Луз Піта, фармацевт Франсішку Ксав'єру ді Соуза та доктор Жуан да Камара Леме у Медико-хірургічній школі та в Делегації охорони здоров'я*, доктор Жуан да Камара Леме, 1869, 88 стор.;\n\n- *Проект Положення для Святого Братства Милосердя та його шпиталю під назвою Святої Ізабелли міста Фуншал у 1844 році*, Фуншал, 1871, 36 стор.;\n\n- *Спогади про рідну землю*, Фуншал, 1873 (зі стор. 644-646);\n \n- *Шпиталь Святої Ізабелли міста Фуншал у світлі гігієни*, Акурсіу Гарсія Рамуш, Фуншал, 1874, 36 стор.;\n\n- *Острів Мадейра*, Акурсіу Гарсія Рамуш, Лісабон, 2 томи, 1879 і 1880, (про шпиталь Святої Ізабелли зі стор. 49-117 1-го тому, де повністю відтворено брошуру доктора Рамуша, яка тут цитується);\n\n\n\nЗвіт, представлений новій адміністративній комісії Святого Дому Милосердя Фуншала 2 січня 1901 року, Фуншал 1901, 22 сторінки; Статут Братства Святого Дому Милосердя Фуншала, Фуншал, 1906, 27 сторінок, передує коротка історична довідка, одного з авторів цього Пояснення; Внутрішній регламент Святого Дому Милосердя Фуншала, Фуншал, 1907, 24 сторінки; Бюлетень промислової праці, No 95, Благодійні установи та професійні асоціації, Віторіно Жозе душ Сантуш, Лісабон, 1914, 84 сторінки, займаючись Милосердям зі сторінок 14-21 та 34-37. З 1927 року, коли Братство Милосердя знову взяло на себе керівництво всіма службами адміністрації Святого Дому Фуншала, були розроблені та опубліковані в різних брошурах звіти, які містять важливу інформацію, зокрема звіт за 1933 рік, завдяки цінній документації, зареєстрованій у ньому. Братства Милосердя також були засновані зі своїми приєднаними закладами у містах Калета, Машику, Санта-Круш та Порту-Санту, які досі існують, хоча сфера їх благодійної діяльності дуже обмежена. Милосердя Калети: - У 1815 році Милосердя Фуншала намагалося включити до своїх активів нерухомість та орендні платежі, що належать згаданим чотирьом Милосердям, мотивуючи це тим, що бідних хворих з цих місцевостей лікували в лікарні міста, і з цією метою звернулися до уряду метрополії, проте прохання не отримало схвальної відповіді, незважаючи на інформацію, надану губернатором і генерал-капітаном Флоренсіо Коррея де Мело. Керівники сільських милосердних закладів колективно заперечили претензії Милосердя Фуншала, стверджуючи, що, хоча ці благодійні установи і не утримували лікарень через брак коштів та інші місцеві обставини, вони тим не менш утримували інвалідів у пристосованих будинках та здійснювали інші акти милосердя, і повинні продовжувати надавати послуги, які вони надавали, зі своїм власним та автономним життям, як вони робили до того часу. З цієї скарги, яку було задоволено, ми виділяємо наступні абзаци, які стосуються історії Милосердя Калети: \"Цей Святий Дім Милосердя був зведений у 1535 році королівським указом; 7 жовтня того ж року була Папська булла; а в 1569 році йому було надано іншим указом повноваження стягувати свої доходи, орендні платежі та борги примусово, як Королівську Скарбницю, його Керівник був Виконавчим Суддею. Має статут, датований 1616 роком, зберігаючи в ньому з часу свого заснування до сьогодні невиліковних бідняків, яких той самий Святий Дім утримує, одягає та гідно лікує, відповідно до можливостей свого доходу... Заснування цієї благочестивої установи завдячує кільком шляхетним і відомим особам того міста. З плином часу воно досягло відносно великого процвітання завдяки заповітам і пожертвам, які йому були зроблені, дуже важливими були строкові орендні договори, власником яких воно було. Потім прийшли малозацікавлені адміністрації деяких з його братств, різні кризи, які спустошили цей острів, наші громадянські суперечки і т.д., що все це призвело до його занепаду і руйнування, а зараз ресурси цієї установи зведені до дуже обмежених масштабів. З найдавніших часів створення братства і донині існують власні будівля та каплиця, хоча вони зазнали деяких змін з плином часу. Здається, що там ніколи не існувало лікарняного закладу, хіба що в період, ближчий до його заснування, чого ми не можемо стверджувати. Крім приватних релігійних служб братства, які проводилися у відповідній каплиці, Святий Дім Милосердя призначався для розміщення інвалідів та невиліковно хворих, в основному з найбільш відомих сімей того міста, вражених нещастям або бідністю. В останні роки (1921) більш заповзята адміністрація змогла відреставрувати всю будівлю, яка демонструвала ознаки наближеної руйнації, і зараз там перебувають деякі бідні люди, які отримують субсидію на своє утримання. Воно володіє деякою нерухомістю та орендними платежами, які у 1913 році принесли близько трьохсот ескудо. ",
    "categories": [
        "health",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Santa Cruz",
        "Machico",
        "Calheta",
        "Porto Santo"
    ],
    "locations": {
        "Фуншал": [
            "Місто, де розташована Свята установа Милосердя Фуншала."
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Першовідкривач і донор земель для будівництва нової лікарні"
        ],
        "Д. Мануел": [
            "Король, відповідальний за будівництво нової лікарні. Король Португалії."
        ],
        "Д. Жуан IV": [
            "Монарх"
        ],
        "Д. Педру 2": [
            "Принц-регент"
        ],
        "Педру де Ліма Брандау": [
            "Губернатор і генерал-капітан Мадейри"
        ],
        "Луїш де Атугіа да Кошта": [
            "Капітан"
        ],
        "Нуну Сілвештре Тейшейра": [
            "Лікар"
        ],
        "Фортунату Піта": [
            "Лікар"
        ],
        "Жуан Франсішку ді Алмада": [
            "Лікар"
        ],
        "Жозе Жуакім ді Фрейташ": [
            "Лікар"
        ],
        "Жозе Жуакім Мендеш": [
            "Лікар"
        ],
        "Д. Жуан III": [
            "Король Португалії"
        ],
        "Д. Луїш Фігейреду ді Лемуш": [
            "Єпископ єпархії"
        ],
        "Франсішку да Кошта Фрейре": [
            "Губернатор і генерал-капітан"
        ],
        "Д. Діогу Перейра Форжаз Кутінью": [
            "Губернатор і генерал-капітан"
        ],
        "Д. Жуакім ді Менезеш і Атайде": [
            "Єпископ єпархії"
        ],
        "Феліпе 3": [
            "Король Португалії"
        ],
        "Енріке Вієйра ді Каштру": [
            "Банкір цієї площі"
        ],
        "Канонік Мануел Франсішку Камачу": [
            "Головував преподобний"
        ],
        "Флоренсіу Коррейя ді Мелу": [
            "Губернатор і генерал-капітан, який висловився щодо претензії Милосердя Фуншала у 1815 році."
        ]
    },
    "years": {
        "1654": [
            "Постанова короля Жуана IV"
        ],
        "1612": [
            "Клопотання Милосердя Фуншала до Філіпа 2"
        ],
        "1638": [
            "Клопотання Милосердя Фуншала до Філіпа 3"
        ],
        "1682": [
            "Постанова принца-регента, згодом короля Педру 2"
        ],
        "1685": [
            "Оренда земель на площі біля Собору"
        ],
        "1686": [
            "Початок будівництва нового будинку Милосердя"
        ],
        "1692": [
            "Указ короля Педру 2 щодо будівництва"
        ],
        "1745": [
            "Наказ Ради скарбниці щодо будівництва"
        ],
        "1788": [
            "Новий вхід до вестибюля будівлі"
        ],
        "1807": [
            "Новий вхід до британської лікарні"
        ],
        "1837": [
            "Почала функціонувати нова Медико-хірургічна школа"
        ],
        "1910": [
            "Див. \"Щоденник комерції\" за січень"
        ],
        "1912": [
            "Передача Святій установі Милосердя колишнього монастиря Святої Клари"
        ],
        "1913": [
            "Підтверджено передачу Милосердю за указом від 31 жовтня 1912 року для будівництва лікарні"
        ],
        "1916": [
            "Відбулося скорочення публічного акта на підставі угоди"
        ],
        "1922": [
            "Комісія Святої установи звернулася до центрального уряду з проханням передати землі, які колишня Сільськогосподарська рада володіла в районі Луруш, на дорозі до лазарету, щоб побудувати там лікарню.",
            "Головування в Адміністративній комісії Святої установи перейняв той самий джентльмен."
        ],
        "1514": [
            "Заснування Братства Милосердя Фуншала"
        ],
        "1834": [
            "Кінець режиму братств в управлінні Милосердям Фуншала. Кінець режиму братств в управлінні Милосердям. Наприкінці 1834 року капітал становив близько вісімдесяти контос реалів."
        ],
        "1631": [
            "Затвердження спеціального статуту для Святої установи Милосердя Фуншала"
        ],
        "1801": [
            "Розробка нового Положення Менезешем і Атайде"
        ],
        "1819": [
            "Затвердження Положення королівською грамотою"
        ],
        "1820": [
            "Друк Положення або Регламенту Королівської лікарні Святої Ізабелли в місті Фуншал"
        ],
        "1906": [
            "Відновлення колишнього Братства Милосердя Фуншала"
        ],
        "1835": [
            "Розпуск Ліквідаційної комісії префектом провінції"
        ],
        "1838": [
            "Заява про те, що управління Святою установою належить Обраній раді"
        ],
        "1840": [
            "Друк Положення, яке керувало Милосердям до 1843 року"
        ],
        "1839": [
            "Наказ Комісії Святої установи розробити та представити основи нового Положення"
        ],
        "1842": [
            "Надіслання Положення уряду"
        ],
        "1854": [
            "Клопотання до уряду з проханням відновити колишнє Братство"
        ],
        "1869": [
            "Скликання членів колишнього Братства"
        ],
        "1885": [
            "Визнання необхідності реорганізації колишнього Братства"
        ],
        "1888": [
            "Визнання необхідності реорганізації колишнього Братства, розробка нового Положення"
        ],
        "1812": [
            "Дослідження, проведене графом Канавіал"
        ],
        "1862": [
            "Капітал знизився до 66 контос реалів"
        ],
        "1872": [
            "Помітне поліпшення економічного стану лікарні"
        ],
        "1926": [
            "Рік, до якого історія Милосердя Фуншала була стисло викладена"
        ],
        "1927": [
            "Рік, коли Виконавча рада Святої установи розпочала наполегливу кампанію"
        ],
        "1928": [
            "Пам'ятна дата в історії Милосердя, що нагадує про найбільше отримане благодіяння"
        ],
        "1931": [
            "Рік, коли всі лікарняні служби були переведені до нової будівлі в Мармелейруш"
        ],
        "1933": [
            "Рік, коли стару будівлю Святої Ізабелли було передано Генеральній раді округу"
        ],
        "1535": [
            "Рік заснування Будинку Милосердя в Калеті."
        ],
        "1815": [
            "Рік, коли Милосердя Фуншала мало намір включити до своїх активів нерухомість та орендні платежі, що належать чотирьом згаданим Милосердям."
        ]
    }
}