{
    "id": 2308,
    "lang": "ua",
    "is_original": false,
    "title": "Милосердя Санта-Крус",
    "fl": "М",
    "original_title": "Misericórdia de Santa Cruz",
    "body": "–\n\n*Бюлетень промислової праці*\n\nNo 95, який ми вже більше ніж один раз цитували, містить дуже цікаву і настільки повну, наскільки це можливо, інформацію про це Милосердя, яку ми повністю перепишемо:\n\n>Здається доведеним, що ця благодійна установа була заснована на початку XVI століття у місті Санта-Крус, а її будівля була побудована у 1520 році. Це, поза містом Фуншал, найважливіша установа такого роду, і з самого початку вона була створена з великими зручностями відповідно до потреб тогочасного середовища.\n\n>Будучи доглянутою і збереженою, вона і сьогодні (1920) надає послуги госпіталізації бідним хворим за досить комфортних умов, чого не можна сказати про жоден інший муніципалітет сільської місцевості округу.\n\n>Серед ймовірних засновників цієї лікарні, створеної Святим Братством Милосердя Санта-Крус, називаються як старійшини братства з вищим статусом Мануел да Коста Моніс, Жозе Беттенкурт де Фрейтас, Діогу Лопес Фернандес, Антоніу Мендес Беттенкурт, Антоніу Баптіста Спінола та Маркус де Араган.\n\n>Будівля цього Милосердя зазнала важливих ремонтних робіт у 1759, 1786 та 1892 роках за рахунок громадської благодійності, без чого вона б уже зникла; а у 1908 році її знову відремонтували за наказом і коштом держави.\n \n>Ця будівля складається з двоповерхового будинку з великою каплицею та багатьма приміщеннями, такими як просторі лікарняні палати, кімната для аптеки, декілька інших кімнат, вбиральні, тощо, а також будинки для дезинфекції та ритуальні.\n\n>З огляду на розміри та стан будівлі, вона могла б надавати більші та кращі послуги госпіталізації, якби її доходи це дозволяли. Однак вони дуже малі і майже ні на що не вистачають, якщо громадська благодійність їх не підтримує та регулярно не допомагає.\n\n>Так, власні доходи цього Милосердя становлять трохи більше 200$ на рік, і очевидно, що ця сума, якщо її не збільшувати за рахунок громадської благодійності, занадто мала, особливо враховуючи великі витрати, які завжди виникають при обслуговуванні та експлуатації великої за розмірами будівлі.\n\n>Це Милосердя має статут, затверджений Цивільною адміністрацією Фуншала у 1889 році.\n\n>У 1910 році керівництво всіма внутрішніми службами та лікарняними палатами в лікарні цього Милосердя було доручено сестрам-госпітальєркам францисканського ордену, які там добре працювали і які організували шпиталь у лазареті Гонсалу Айреша у місті Фуншал під час останньої епідемії натуральної віспи, що спустошила Мадейру.\n\n>Після скасування служби цих черниць, лікарня Милосердя продовжувала функціонувати під керівництвом правління, обраного з-поміж братів Братства Святої Єлизавети, та за участю медичного та фармацевтичного персоналу, який частково залишився тим самим, що й був, але вже світським.\n\n>Однак послуги аптеки стали надаватися в оренду, хоча той самий обслуговуючий персонал продовжував працювати при Милосерді.\n \n>У 1913 році дохід цього Милосердя становив 1034$68, включаючи залишок у розмірі 640$ з попереднього року, а відповідні витрати були рівними цій сумі і включали 400$, витрачених на ремонт лікарняної каплиці.\n\n>Персонал закладу включав лікаря з 36$ річної зарплати, бухгалтера з 36$ та двох медсестер по 30$, все в річному обчисленні.\n \n>У 1913 році кількість пацієнтів становила 14 осіб, 6 чоловіків та 8 жінок, з яких 9 одужали, 3 померли, а 2 залишилися на лікуванні.\n\n>З викладеного видно, що послуги, які ця лікарня та відповідне Милосердя можуть надавати, є відносно невеликими, але, з огляду на гідні рекомендації щодо його облаштування, воно цілком заслуговує на ефективний захист, який дозволив би збільшити кількість ліжко-місць та переваг, які воно надає, таким чином краще задовольняючи зростаючі потреби того середовища, якому воно служить, а саме міста, яке є одним з найважливіших в окрузі, адміністративним центром муніципалітету та округу.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {
        "Санта-Крус": [
            "Селище"
        ]
    },
    "people": {
        "Мануел да Коста Моніз": [
            "Ймовірний засновник лікарні"
        ],
        "Жозе Беттенкурт де Фрейтас": [
            "Ймовірний засновник лікарні"
        ],
        "Діогу Лопес Фернандес": [
            "Ймовірний засновник лікарні"
        ],
        "Антоніу Мендес Беттенкурт": [
            "Ймовірний засновник лікарні"
        ],
        "Антоніу Баптіста Спінола": [
            "Ймовірний засновник лікарні"
        ],
        "Маркос де Араган": [
            "Ймовірний засновник лікарні"
        ]
    },
    "years": {
        "1520": [
            "Будівництво власного приміщення"
        ],
        "1759": [
            "Важливі ремонтні роботи"
        ],
        "1786": [
            "Важливі ремонтні роботи"
        ],
        "1892": [
            "Важливі ремонтні роботи"
        ],
        "1908": [
            "Ремонт за наказом і за рахунок держави"
        ],
        "1889": [
            "Затвердження статуту Цивільним губернатором Фуншала"
        ],
        "1910": [
            "Керівництво та надання всіх внутрішніх послуг та послуг лікарні під опікою сестер-госпіталерок францисканок"
        ],
        "1913": [
            "Дохід милосердя"
        ]
    }
}