{
    "id": 2322,
    "lang": "ua",
    "is_original": false,
    "title": "Мол Понтінья",
    "fl": "М",
    "original_title": "Molhe da Pontinha",
    "body": "Контракт на будівництво молу Понтінья був укладений з французькими інженерами Комбемале, Мішелоном та Морі 30 червня 1885 року, і роботи тривали до 1889 року. Дозвіл на його тимчасовий прийом було надано Указом від 16 серпня 1890 року. Проект був розроблений інженером Маріано Августо де Фаріа і Майя, хоча зазнав деяких змін, одні з яких були запропоновані згаданими підрядниками, а інші наказані Консультативною радою з громадських робіт і шахт.\n\nВартість робіт склала 447 256 855 реалів; однак значна частина споруд була зруйнована штормом 28 лютого 1892 року, і уряд був змушений витратити на їх відновлення, яке завершилося в 1895 році, суму в 90 000 000 реалів. Додаючи ці дві суми до 2 502 960 реалів, витрачених на нагляд за роботами, бачимо, що витрати на будівництво молу Понтінья сягнули значної суми в 539 759 815 реалів.\n\nЦікаво відзначити, що вже в 1823 році розглядалася ідея побудови молу у Фуншалі. Губернатор і генерал-капітан навіть запитував думку міської ради з цього приводу, а 13 вересня наступного року був опублікований королівський указ про те, щоб бригадний генерал Франсіско Антоніо Рапозо прибув на Мадейру, щоб провести необхідні дослідження для будівництва цієї споруди. Бригадний генерал мав намір побудувати мол і причал поблизу фортеці Сан-Тіаго, на що було витрачено значну суму в 37 контос на розколювання і обробку каменю, більша частина якого пізніше була втрачена.\n\nНа засіданні муніципалітету Фуншала 26 листопада 1824 року губернатор і генерал-капітан зачитав перед муніципалітетом, дворянством та національними та іноземними торговцями королівський указ щодо причалу та молу в порту міста. Суддя попросив губернатора донести до відома Його Величності вдячність мадейрців за отриману вигоду.\n\nЩо стосується стіни, яка з'єднує острівець Понтінья з сушею, її будівництво розпочалося в 1757 році, але завершилося багато років по тому. План і модель споруди були розроблені інженером Франсіско Тоссі Колумбіно на підставі королівського указу від 22 травня 1756 року губернаторові Мануелю Салданьї ді Албукерке, який наказував побудувати укриту гавань у Фуншалі. Ураган, який пронісся через наш порт 4 листопада 1757 року, значно пошкодив роботи з будівництва згаданої стіни, які на той час вже розпочалися.\n\nУ роботі покійного Адольфо Лоурейро під назвою \"Морські порти Португалії та прилеглих островів\" є докладний опис сучасного молу Понтінья та причалів Фуншала.\n\n> Див. Причал та мол.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}