{
    "id": 2328,
    "lang": "ua",
    "is_original": false,
    "title": "Моніз",
    "fl": "М",
    "original_title": "Moniz",
    "body": "Це дуже давнє прізвище серед нас. Серед перших поселенців з материка, як каже автор \"Спогадів\", оселився на цьому острові Васко Мартінш Моніз де Менезеш, який отримав наділ землі в Канісу, бувши шляхтичем королівського двору та другим сином Енріке Моніза, старости Сілвеша, та його дружини доньї Інес де Менезеш, доньки Ґонсалу Нунеша Баррету, старости Фару, який мав великий будинок у місті Машику і заповідав у 1489 році свою третину майна, померши у 1510 році в Торрані. Про Васко Мартінша Моніза широко пише Ніколау Флорентіну (Антоніо Марія де Фрейташ) у своїй брошурі \"Дружина Колумба\", вихваляючи його подвиги та якості, кажучи, що у місті Машику, де він оселився, він виділявся серед усіх португальців та іноземців, які там жили, своєю щедрістю, шляхетністю та князівською пишнотою свого будинку. Його донькою була дружина першого володаря Порту-Санту Бартоломеу Перештрелу на ім'я донья Ізабел Моніз, від якої народилася донья Феліпа Моніз, дружина великого мореплавця Христофора Колумба. Всі ці особи широко описані у згаданій брошурі Ніколау Флорентіну. На Мадейру також приїхав Франсішку Моніз Старший, уродженець Алгарве, який дав ім'я парафії Порту-Моніз або Порту-ду-Моніз, де він отримав земельний наділ. Ми не знаємо, чи родина Моніз, до якої належали відомі мадейрці Лоуренсу Жозе Моніз, Жуан Енрікеш Моніз, Патрісіу Моніз, Жайме Константіну де Фрейташ Моніз та Жуан Марія Моніз (див. ці імена) походить від Васко Моніза чи Франсішку Моніза, про яких ми згадали вище.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Moniz"
    ],
    "locations": {
        "Канісу": [
            "Отримав наділ землі"
        ],
        "Машику": [
            "Мав великий будинок у місті; виділявся серед усіх португальців та іноземців, які там жили"
        ]
    },
    "people": {
        "Васко Мартінш Моніз де Менезеш": [
            "Оселився на цьому острові, отримав наділ землі в Канісу, бувши шляхтичем королівського двору та другим сином Енріке Моніза, старости Сілвеша"
        ],
        "Донья Інес де Менезеш": [
            "Дружина Васко Мартінша Моніза, донька Ґонсалу Нунеша Баррету, старости Фару"
        ],
        "Ніколау Флорентіну (Антоніо Марія де Фрейташ)": [
            "Автор брошури \"Дружина Колумба\""
        ],
        "Христофор Колумб": [
            "Великий мореплавець, чоловік доньї Феліпи Моніз"
        ]
    },
    "years": {
        "1489": [
            "Заповіт Ґонсалу Нунеша Баррету"
        ],
        "1510": [
            "Смерть Васко Мартінша Моніза"
        ]
    }
}