{
    "id": 2330,
    "lang": "ua",
    "is_original": false,
    "title": "Моніз (Жайме Константіну де Фрейташ)",
    "fl": "М",
    "original_title": "Moniz (Jaime Constantino de Freitas)",
    "body": "Він був одним з найвидатніших синів Мадейри в минулому столітті. Народився у парафії Се цього міста 18 лютого 1837 року, будучи сином Антоніо Каетано да Кости Моніза та пані Еуфемії де Фрейтас Моніз. Закінчивши підготовчі курси в ліцеї Фуншала, він вступив на юридичний факультет Коїмбрського університету в 1857 році та закінчив його в 1862 році, отримавши перші премії за всі роки навчання. Відразу присвятив себе адвокатурі, але його кар'єра в судах була недовгою, хоча й дуже блискучою. У цей період його життя сталася сумна трагедія, яка вразила всю країну, коли депутат Жозе Кардозо Вієйра де Кастро вбив власну дружину. Судовий процес у цій справі викликав небачений досі інтерес. Хайме Моніз взяв на себе захист свого нещасного друга та колишнього товариша по академічній боротьбі. Ця справа була однією з найзнаменитіших, що розглядалися в Португалії, а захист увійшов в аннали португальського судочинства як одне з найяскравіших ораторських тріумфів судової елоквенції. Суддя, який представляв обвинувачення, сказав, що Хайме Моніз - це справжній метеор, який з'явився, щоб яскраво засіяти в суді, на що він відразу відповів - що він дійсно метеор, не через блиск, з яким він сяє, але через швидкість, з якою проходить - таким чином натякаючи на свою коротку кар'єру адвоката, яку незабаром назавжди покинув. Цю блискучу промову високо оцінили Піньєйру Шагас і Камілу Каштелу Бранку, а португальці, які проживали в Ріо-де-Жанейро, відправили Хайме Монізу золотий вінок як данину поваги автору цієї монументальної промови. Ця промова та весь процес судового розгляду були опубліковані в томі, який був широко розповсюджений і незабаром розійшовся. Хайме Моніз також пройшов, як і більшість інших талановитих людей свого часу, криваві меандри національної політики, але вийшов неушкодженим з цієї трясовини, в якій багато хто потоптав власну гідність. Він був депутатом від округу Каштелу-Бранку на трьох сесіях з 1870 по 1874 рік та від округу Гоа на сесії 1871-1875 років. Коли закон дозволив науковим установам та організаціям обирати свого представника до палати перів, Хайме Моніз був одноголосно обраний для виконання цієї високої та почесної місії. Дебют Хайме Моніза в парламенті в 1871 році став справжньою політичною подією, і він відразу завоював авторитет видатного парламентарія. Коли він піднімав голос у лоні національного представництва, вся палата уважно його слухала, а оплески лунали спонтанно, навіть з лав опозиції. Питання, які він переважно порушував і з незаперечним авторитетом, стосувалися громадської освіти та колоніальних питань. Після падіння маркіза Авіли і Болами в 1871 році Фонтеш Перейра де Мелу було доручено сформувати уряд на чолі з ним, до складу якого увійшов Хайме Моніз на посаді міністра військово-морського флоту, а також такі постаті, як Родрігеш Сампайо, Баржона де Фрейтас і Андраде Корво. Незважаючи на нетривале перебування в уряді, наш видатний співвітчизник залишив помітний слід на посаді міністра військово-морського флоту та заморських територій, запровадивши далекосяжні заходи, і його ім'я й досі цитується як одного з державних діячів нашої країни, які не знехтували колоніальними питаннями. Залишивши суд та політику, Хайме Моніз присвятив усі здібності свого розуму викладацькій роботі, праці в Академії та численним громадським послугам в галузі освіти. У 1863 році він взяв участь у конкурсі на кафедру філософії та всесвітньої історії Вищої школи гуманітарних наук, опублікувавши дисертацію \"Про природу та масштаби прогресу, розглянутого як закон людства, та особливе застосування цього закону до образотворчого мистецтва\". Як викладач цього вищого навчального закладу він був одним з найвидатніших, маючи колегами Віале, Піньєйру Шагаса, Адольфу Коелью та Теофілу Брагу. Він був дійсним членом Лісабонської академії наук і багато років обіймав посаду секретаря першої наукової та літературної корпорації країни, яку раніше займали Латіно Коельо та Піньєйру Шагас. Його діяльність у лоні цього шановного ареопагу виділялася блискучим чином не тільки звітами та мемуарами, які він складав, а й організацією деяких внутрішніх служб Академії, а також брав дуже помітну участь у всіх її найважливіших роботах.\n\nСаме в колишній Консультативній раді з питань народної освіти, а пізніше у Вищій раді з питань народної освіти, якій тривалий час головував радник Хайме Константіно де Фрейташ Моніз, його діяльність найбільш помітно проявилася. Він мав справжню пристрасть до всіх питань, пов'язаних з освітою, якій присвятив значну частину свого життя. Він написав багато звітів та висновків, підготував законопроекти, виголосив промови, їздив за кордон у службові відрядження, дав нову організацію цим консультативним органам тощо, створивши ім'я, яке в історії національної освіти залишиться овіяне багатьма заслугами.\n\nХайме Моніз також був генеральним директором секретаріату Палати депутатів і опублікував декілька щорічних звітів про роботу цього відомства.\n\nВін був членом багатьох національних та іноземних літературних і наукових товариств, а після його смерті за пропозицією Лісабонської академії наук ліцею у Фуншалі було присвоєно його ім'я. \nВін помер у Лісабоні 16 вересня 1917 року.",
    "categories": [
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жайме Моніз": [
            "Адвокат, парламентарій та португальський державний діяч"
        ],
        "Віале": [
            "Професор"
        ],
        "Піньєйру Шагаш": [
            "Професор"
        ],
        "Адольфу Коелью": [
            "Професор"
        ],
        "Теофілу Брага": [
            "Професор"
        ],
        "Латіну Коелью": [
            "Секретар"
        ],
        "Жайме Константіну де Фрейташ Моніз": [
            "Радник"
        ]
    },
    "years": {
        "1837": [
            "Народження Жайме Моніза"
        ],
        "1857": [
            "Вступ до юридичного факультету Коїмбрського університету"
        ],
        "1862": [
            "Закінчення юридичної освіти"
        ],
        "1871": [
            "Дебют Жайме Моніза в парламенті"
        ],
        "1917": [
            "Помер"
        ]
    }
}