{
    "id": 2333,
    "lang": "ua",
    "is_original": false,
    "title": "Моніз (Жуан Марія)",
    "fl": "М",
    "original_title": "Moniz (João Maria)",
    "body": "Народився у Фуншалі 23 липня 1822 року в сім'ї Жозе Інасіу Моніша та доньї Марсіани Жардін Моніш. У 1849 році його прийняли практикантом до податкового управління Фуншалу, до цього він закінчив середню школу в ліцеї. У 1860 році його призначили аспірантом того ж управління, де він пропрацював до 27 червня 1895 року, коли пішов на пенсію, маючи на той час звання чиновника, яке він отримав 22 серпня 1883 року. Він був видатним натуралістом, і у 1848-1855 роках він створив чудовий гербарій, частину якого позичив ботаніку Лоу, але вона загубилася під час корабельної аварії, в якій цей англійський вчений загинув. Подальші дослідження флори архіпелагу дозволили йому замінити втрачені зразки та відкрити кілька раніше невідомих видів. У 1856 році Лоу створив рід Monizia, який присвятив нашому видатному співвітчизнику, супроводивши опис цього роду в Ботанічному журналі Букера такими словами: «Ця назва є даниною поваги пану Жуану М. Монішу, видатному ботаніку та успішному досліднику рідної флори Мадейри, а також не менш запопадливому садівнику, який завжди активно прагнув завезти на острів рідкісні чи нові рослини та сприяти розвитку сільськогосподарських і садівничих знань серед своїх співвітчизників». Три ботанічних види увічнюють ім'я Ж. М. Моніша - *Carex Moniziana*, *Helichrysum Monizii* та *Sçrophularia Moniziana*, а також два молюски та один комаха отримали його ім'я: це *Zargus Monizi*, *Craspedopoma Monizianum* та *Helix Moniziana*. Жуан Марія Моніш був першим ботаніком, який вказав на існування на Мадейрі Visnea Mocanera - дерева, яке вважалося ендеміком Канарських островів. Він також довів за допомогою автентичних зразків, зібраних на цьому острові, що Euphorbia Luthyris, представлена в гербарії Франсіско Массона, який зберігається в Британському музеї, походить звідси, а не з Азорських островів, як вважалося раніше. Багато екзотичних рослин, які зараз рясно ростуть у наших садах і парках, були завезені нашим героєм. Він вирощував і акліматизував їх на своїй ділянці в Дестерру, а потім розповсюджував серед друзів і знайомих. Жуан Марія Моніш був кавалером Ордена Святого Якова, провінційним членом Лісабонської академії наук, членом-кореспондентом колишнього Географічного товариства Порту та членом колишнього Сільськогосподарського товариства Фуншала. Він був ініціатором виставки, що відбулася у Фуншалі в 1854 році, а також одним із членів комісії, яка організувала сільськогосподарську виставку 1861 року. Йому подарували діамантовий перстень від інфанта дона Луїша, згодом короля Португалії, а імператриця Єлизавета Австрійська та принц Максиміліан, майбутній імператор Мексики, також висловили йому свою прихильність під час відвідин острова. Після його смерті залишився цінний гербарій, який придбав англійський ботанік Маррей і який зараз знаходиться в К'ю, чудова колекція наземних молюсків, куплена покійним англійцем Бланді, та колекція деревини, яка зараз зберігається в архіві муніципалітету Фуншала. В останні роки життя він намагався зібрати морські молюски Мадейри, щоб надіслати їх на вивчення англійцю Вотсону, але смерть застала його до завершення цієї роботи. \n\nЖ. М. Моніш був в першу чергу ботаніком і малакологом, але він знав більшість мадейрських морських риб і не був чужим ентомології. Невелику колекцію комах, яку він зібрав, при житті передав відомому французькому ентомологу Фовелю.\n\nВін мав феноменальну пам'ять і дивовижне спостережливість, тому рідко не міг вказати назву рослини, яку він вже вивчав, навіть через багато років після її дослідження. Якщо ж він її не знав, то часто впізнавав за фрагментом листка, як нам довелося неодноразово спостерігати.\n\nЖуан Марія Моніш помер у Фуншалі 10 липня 1898 року. Він працював до кінця свого життя і безсумнівно був одним з найвидатніших людей нашої землі, незважаючи на те, що не залишив жодної праці, яка б засвідчила його величезні знання та інтерес до вивчення природничих наук.\n",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Інасіо Моніз": [
            "Батько Жуана Марії Моніза"
        ],
        "Д. Марсіана Жардім Моніз": [
            "Мати Жуана Марії Моніза"
        ],
        "Лоу": [
            "Ботанік, якому Жуан Марія Моніз позичив частину свого гербарію"
        ],
        "Жуан Марія Моніз": [
            "Ботанік, малаколог, знавець більшості риб Мадейрських морів, не чужий ентомології, наділений феноменальною пам'яттю та чудовим спостережливим розумом"
        ]
    },
    "years": {
        "1822": [
            "Жуан Марія Моніз народився у Фуншалі"
        ],
        "1849": [
            "Жуан Марія Моніз був прийнятий практикантом до податкового управління Фуншала"
        ],
        "1854": [
            "Жуан Марія Моніз організував виставку у Фуншалі"
        ],
        "1856": [
            "Лоу створив рід Monizia на честь Жуана Марії Моніза"
        ],
        "1860": [
            "Жуан Марія Моніз був призначений кандидатом податкового управління Фуншала"
        ],
        "1861": [
            "Жуан Марія Моніз був членом комісії, яка організувала сільськогосподарську виставку"
        ],
        "1898": [
            "Смерть Жуана Марії Моніза"
        ]
    }
}