{
    "id": 2349,
    "lang": "ua",
    "is_original": false,
    "title": "Монтейру Тейшейра (Жозе Антоніу)",
    "fl": "М",
    "original_title": "Monteiro Teixeira (José António)",
    "body": "Жозе Антоніу Монтейру Тейшейра походив зі старовинної та відомої мадейрської родини і народився у Фуншалі 27 грудня 1795 року. Він був сином заможного землевласника Жозе Антоніу Тейшейри та його дружини пані Ани душ Анжуш Тейшейри, які зуміли дати йому міцну та різнобічну освіту, доповнену протягом років постійним читанням книжок, довгими подорожами та тривалим перебуванням у найбільш цивілізованих європейських центрах, а також близьким спілкуванням з деякими з найвідоміших французьких письменників-сучасників.\n\nУ 1808 році, незважаючи на невизначеність часів і загальне занепокоєння духів, яке війни на Піренейському півострові та серйозні політичні заворушення принесли всій Європі, Монтейру Тейшейру, якому було трохи більше дванадцяти років, було відправлено до коледжу у французькому місті По, який на той час мав всесвітню репутацію і де навчалися студенти з різних іноземних країн.\n\nВін сам розповідає нам своєю вернакулярною французькою про боротьбу між погано зрозумілою батьківською любов'ю та наполегливими бажаннями матері, турботливої і відданої матері, яка, придушуючи ніжності свого материнського серця, хотіла за всяку ціну дати своїм синам освіту, яку вони аж ніяк не могли отримати в державних чи приватних школах столиці Мадейри.  \n\nЦікаво послухати його власні красномовні слова, які ми переклали нижче:\n\nОднак, ще більше стиснутий наполегливістю цієї материнської самовідданості, мій батько мав поступитися. Тримаючись останніх своїх форпостів, він хотів зробити ще останню спробу: перемогти це материнське серце надмірною силою власної любові: «Ти, отже, хочеш, - сказав він їй одного дня, коли вона плакала, вже думаючи про цю розлуку, - відправити своїх двох синів до Франції, до тієї Франції, яка воює з усім світом (це було у 1807 році), кинути їх, як здобич, цьому Наполеону, який нічого не поважає у своїх тиранічних поривах?! Подумай про гіркоту, яку ти сама собі готуєш, про сльози, які тобі ще належить пролити! Ти їх більше ніколи не побачиш, я це передчуваю».  \n\nВідповідь не забарилася і була запальною: «Наполеон, - сказала вона, - не звір, і невинність дитинства викликає повагу навіть у найлютіших звірів. З цього боку я спокійна. І навіть якщо я теж передчуваю, що більше їх не побачу (і кажучи це, сльози знову зрошували її щоки), я швидше хочу ніколи їх більше не обійняти, ніж бачити їх згори погано вихованими, без освіти, порочними й ледачими, як більшість синів твоїх друзів, які ганьблять їх своєю неуцтвом і поганою поведінкою. Серце справжньої матері вміє жертвувати собою заради добробуту дітей. Я хочу, щоб Жозе і Антоніо отримали ліберальну освіту та уроки школи світу в освіченій країні, якою є Франція».  \n\nІ ми вирушили.  \n\nСерце цієї матері мало бути піддане суворим випробуванням!.. Ніяких новин про нас! Вони лише змогли дізнатися, що ми прибули до Франції.\n\nЗ моменту їхнього від'їзду минуло два довгих роки, протягом яких віддані батьки не мали жодних новин про своїх синів через велике збурення, що охопило всю Європу, викликане наполеонівськими війнами. Французькі вторгнення на португальську територію та постійна ворожнеча Франції щодо Португалії ще більше ускладнювали зв'язок між двома країнами. Легко уявити страждання, яких зазнали ці серця батьків-екстремістів, у яких смерть відібрала інших дітей у розквіті їхнього життя.\n\nСаме у цьому відомому коледжі, де він перебував до 1814 року, у нього прокинувся інтерес до вивчення французької мови, яку він дійшов до глибокого знання, настільки, що деякі відомі французькі письменники стверджували, що він писав її з найвищою правильністю та витонченістю. Саме там також рано проявився його поетичний хист, а також його виразна схильність до сатири, яка пізніше зробила його одним з найвидатніших учнів Ювенала і Толентіно.\n\nЗакінчивши курс коледжу, він провів кілька років у Парижі, присвятивши себе різним історичним дослідженням та\n\n\n\nсаме там він дуже рано проявив свій поетичний хист і схильність до сатири, яка згодом зробила його одним з найвидатніших учнів Ювенала і Толентіно. Закінчивши коледж, він провів кілька років у Парижі, присвятивши себе різним історичним дослідженням та вивченню французької класики, водночас розвиваючи свій літературний смак, особливо в поезії, де переважали сатира та епіграма. Під час тривалих візитів до французької столиці він потоваришував з деякими найвидатнішими літераторами того часу, які високо цінували його неперевершену витонченість і бездоганне володіння французькою мовою в усному та писемному мовленні. Шатобріан, який був гордовитою і малодоступною людиною, Беранже, Мері і особливо Бартелемі, мали до нашого славетного земляка щире захоплення та найвищу повагу, особливо останній, з яким він підтримував найтісніші стосунки протягом багатьох років. У Лондоні, куди він часто їздив, він також тісно спілкувався з деякими найвидатнішими людьми того часу, які так само цінували високі якості його обдарованого розуму та неабияку освіченість. Стало добре відомо про його тісну дружбу з нашим великим поетом Каштілью, який у багатьох місцях своїх численних творів згадує про Ж. А. Монтейру Тейшейру, не тільки з ніжною прихильністю, а й з найвищим захопленням його обдарованістю освіченого літератора та поета. Наш відомий вчений-юрист Сілвештре Піньєйру Феррейра, видатний літератор і публіцист Жозе Ліберату Фрейре ді Карвалью та багато інших також були близькі з Монтейру Тейшейрою. І якщо такі інтелектуали світового рівня, як вітчизняні, так і іноземні, а також інші високопоставлені особи так відзначали нашого славетного земляка в часи, коли аристократія крові та таланту не прагнула зрівнятися з зарозумілими посередностями, ми можемо добре оцінити заслуги того, хто удостоївся таких проявів поваги, симпатії та захоплення.\n\nПісля 14 років відсутності у провідних європейських центрах Монтейру Тейшейра повернувся на батьківщину, присвятивши себе літературі та виконанню обов’язків консула Франції на цьому острові. Він систематично відхиляв усі почесті, якими намагалися його відзначити, включаючи місце в парламенті, і лише за наполяганням деяких друзів погодився на посаду радника муніципалітету Фуншала, в часи, коли на такі посади запрошували лише людей доведеної цінності або високого суспільного статусу.\n\nЯк представник Франції він надав цій країні настільки визначні послуги, що французький уряд неодноразово намагався нагородити його різними милостями, включаючи Орден Почесного легіону, який він завжди відмовлявся приймати, стверджуючи, що він також відмовився від нагород свого уряду. Коли в 1840 році на Мадейрі пройшов фрегат La Belle Poule з французькою місією на борту, яка мала перевезти до Франції останки Наполеона, поховані з 1821 року на острові Святої Єлени, Монтейру Тейшейра оточив членів цієї місії, на чолі з принцом Жуанвілем, найвишуканішими ласками та найпривабливішою чемністю, до складу якої входив великий генерал Бертран, найвідданіший друг Бонапарта, який супроводжував його у всіх битвах і пішов за ним у вигнання, доглядаючи до останніх хвилин. Бажаючи висловити нашому герою вдячність за надані послуги та визнання його особистих якостей, французький уряд наказав викарбувати спеціальну золоту медаль, якою його нагородили, враховуючи його рішучу відмову приймати будь-які нагороди чи почесні дарунки, як зазначено вище.\n\nЗалишилося сказати кілька слів про Монтейру Тейшейру як поета, що ми й зробимо в декількох словах, щоб не надавати цій статті надмірної довжини. Він культивував переважно епіграматичний жанр, і в томах португальської поезії майже не зустрічаються твори, сторонні цьому жанру. Він був видатним учнем Ніколау Толентіно, і багато його віршів змагаються з найкращими творами вчителя. Ми переконані, що якби він опублікував свої книги в іншому середовищі, а не на Мадейрі, то здобув би велику славу як сатиричний поет, а його ім'я не залишилося б похованим у майже повному забутті.\n\nДехто вважає, і, схоже, це думка самого Монтейру Тейшейри, що його вірші французькою мовою перевершують за змістом і формою ті, які він писав рідною мовою. Серед них зустрічаються твори різних жанрів, і особливої згадки заслуговують деякі оди та послання, які, схоже, досягли значного досконалості як у метриці, так і в красі образів. Що стосується правильності мови, авторитетна думка відомих паризьких письменників полягає в тому, що Монтейру Тейшейра писав бездоганною французькою мовою рідкісної елегантності, яку важко перевершити і навіть досягти іноземцю.\n\n\n\nУ 1848 та 1849 роках Монтейру Тейшейра опублікував два томи *Поетичних творів*, у 1861 році том *Поетичні твори*, а в 1871 році *Нова збірка поезій французькою мовою*, опублікувавши також декілька брошур віршів. Написавши таку велику кількість поезій, нам не відомо, щоб він залишив якісь прозові твори, крім передмов до своїх книг.\n\nВін помер у Фуншалі 31 травня 1876 року, у віці 80 років.",
    "categories": [
        "art",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Антоніу Монтейру Тейшейра": [
            "Походив зі старовинної та відомої мадейрської родини і народився у Фуншалі 27 грудня 1795 року"
        ],
        "Шатобріан": [
            "Видатний літератор того часу"
        ],
        "Беранже": [
            "Видатний літератор того часу"
        ],
        "Мері": [
            "Видатний літератор того часу"
        ],
        "Бартелемі": [
            "Видатний літератор того часу"
        ],
        "Каштілью": [
            "Великий поет"
        ],
        "Сілвештр Пінейру Феррейра": [
            "Мудрий співвітчизник і видатний юрист"
        ],
        "Жозе Ліберату Фрейре ді Карвалью": [
            "Відомий літератор і публіцист"
        ],
        "Наполеон": [
            "Французький лідер"
        ],
        "Монтейру Тейшейра": [
            "Поет"
        ]
    },
    "years": {
        "1808": [
            "У віці трохи більше дванадцяти років Монтейру Тейшейру відправили до коледжу в місті По у Франції, який тоді користувався всесвітньою славою і де навчалися студенти з різних іноземних країн."
        ],
        "1807": [
            "Наполеон, сказала вона, не звір, і невинність дитинства викликає повагу навіть у найлютіших звірів. З цього боку я спокійна. І навіть якщо я теж передчуваю, що більше їх не побачу (і кажучи це, сльози знову зрошували її щоки), я швидше хочу ніколи їх більше не обійняти, ніж бачити їх згори погано вихованими, без освіти, порочними й ледачими, як більшість дітей твоїх друзів, які ганьблять їх своєю неуцтвом і поганою поведінкою. Серце справжньої матері вміє жертвувати заради добробуту дітей. Я хочу, щоб Жозе і Антоніо отримали ліберальну освіту та уроки школи світу в освіченій країні, якою є Франція."
        ],
        "1840": [
            "Прохід фрегата La Belle Poule через Мадейру, щоб доставити останки Наполеона"
        ],
        "1848": [
            "Публікація двох томів *Poetic Works*"
        ],
        "1849": [
            "Публікація двох томів *Poetic Works*"
        ],
        "1861": [
            "Публікація тому *Oeuvres Poétiques*"
        ],
        "1871": [
            "Публікація *New Collection of French Poems*"
        ],
        "1876": [
            "Смерть Монтейру Тейшейри"
        ]
    }
}