{
    "id": 2368,
    "lang": "ua",
    "is_original": false,
    "title": "Житла Зарго",
    "fl": "Ж",
    "original_title": "Moradias de Zargo",
    "body": "Безперечно, для історії Мадейри не є суттєвим точне визначення місць, де Жуан Гонсалвеш Зарго побудував свої житлові будинки, і це не є ключовим пунктом дослідження для біографії славетного мореплавця та колонізатора нашого архіпелагу. Проте, має певний інтерес точне знання місць, де він встановив своє місце проживання і де протягом трьох або чотирьох десятиліть його довгого перебування на цьому острові пройшло життя. Ці місця повинні заслуговувати на повагу та шану з боку державних органів, особливо адміністративних корпорацій, які мають свою штаб-квартиру у Фуншалі, таку ж повагу та шану, яку завжди віддають об'єктам та речам, що тісно пов'язані з життям видатних людей. Визначення з абсолютною точністю будівель та просторів, які тісно пов'язані з його існуванням, є способом пробудити у мадейрців шану, яку вони винні його пам'яті, та стимулювати щедрі ініціативи, які мають на меті гідно увічнити серед нас цю саму славетну та незабутню пам'ять. Історик островів зазначає: «... капітан Жуан Гонсалвеш Зарго... знайшов притулок для кораблів біля острівців, що знаходяться на кінці цього місця, оскільки там була прекрасна бухта, вирішив зробити на землі своє житло з дерева, яке він негайно побудував поруч з морем на високому місці, де пізніше капітанка Констанса Родрігеш заснувала церкву Санта Катаріна.» Це було перше поселення Зарго, і це була також перша каплиця, побудована на Мадейрі, яку наказала звести дружина мореплавця. Маленька та первісна ерміта зазнала кількох реконструкцій та ремонтів протягом століть, при цьому сучасна каплиця є будівлею середини або кінця XVII століття. Однак це єдиний будинок у Фуншалі, який справді нагадує про факт відкриття. Як такий, він повинен бути релігійно збережений. У своїй малості, скромності та бідності він відзначає початок наших блискучих морських відкриттів, і для мадейрців він представляє, крім відкриття, початок заселення та колонізації цього архіпелагу. Каплиця зберігає на порозі портика дату 1425 року, яка представляє рік первісного будівництва. Біля цієї маленької церкви Жуан Гонсалвеш Зарго мав протягом декількох років свою першу оселю, побудовану, можливо, з багатих та ароматних кедрів, які густо росли скрізь. Без сумніву, це було більш ніж скромне та незручне житло, побудоване на одному поверсі та позбавлене будь-якого архітектурного оздоблення, як і всі первісні житла, які тут будували. Десь згадується, що лише пізніше одна особа на ім'я Жуан Мануель побудувала на Кампу ду Дуке перший двоповерховий будинок з обробленого кедрового дерева, що в той час викликало немале захоплення. З самітного притулку Санта Катаріна, оскільки первісне та найгустіше населення з його відповідними житлами сформувалося на лівому березі найсхіднішої річки Фуншала, Зарко керував\n\nпочатковими роботами з колонізації та заклав фундамент майбутнього міста, яке швидко прогресувало і ще за його життя досягло надзвичайного розвитку. Можливо, він мріяв про прогрес капітанії, якою він володів, та про збільшення родини, яку він заснував, передбачаючи в недалекому майбутньому почесті та привілеї, якими будуть нагороджені його нащадки та спадкоємці. Можливо, він передбачав, що монарх нагородить його знаками шляхетності та використанням герба, бачачи вже пергаменти своїх онуків, прикрашені короною графа та великих королівства, як вшанування, віддане послугам, які надав дід. . .\n\nДекілька років потому Зарго переніс своє місце проживання на лівий берег річки, у підніжжя пагорба, який пізніше отримав назву Піко дус Фріас, і поруч з каплицею, яку він там побудував з присвятою Сан Паулу. Кажуть, що це був перший житловий будинок, побудований з каменю, який був зведений у Фуншалі. Неподалік було зведено перший госпіталь на землі, подарованій Гонсалвешем Зарго у 1454 році, який працював там протягом декількох років, до його переїзду на лівий берег річки Жуан Гомеш.\n\n\n\nЗдається, що Жоан Гонсалвеш Зарго не дуже довго прожив у своїх двох первісних житлах. Його остаточне поселення, де він провів більшу частину свого життя, було в безпосередній близькості до місця, де він збудував церкву Консейсау де Сіма. Старий рукопис говорить: «він також вирішив побудувати житло для себе, як зробив на пагорбі, що височіє над долиною Фуншалу: прямо навпроти церкви Нашої Пані Консейсау, яку він призначив для свого поховання та поховання своїх родичів, і яку почали називати Наша Пані де Сіма, оскільки вона була заснована на скельному виступі біля піку». Саме в цьому храмі, який пізніше отримав назву церкви Санта Клара, поховані смертні останки славетного мореплавця, і саме в житлах, які він побудував поблизу, він, безсумнівно, закінчив свій земний шлях. У вже згаданому рукописі читаємо:–«великий Гонсалвеш Зарго дожив до такої старості, що його на руках виносили на сонце, що дуже його зміцнювало. Звідти він керував справами своєї юрисдикції, управляючи та здійснюючи правосуддя з повною ясністю розуму, і ніколи не відчував слабкості старечого немічного».\n\nНа підставі різних документів, які ми ретельно вивчили, ми вперше змогли встановити, що старовинна резиденція Гонсалвеша Зарго відповідає старовинному палацу моргадо Ломеліну, який сьогодні зберігає назву Кінта дас Крузеш, хоча з плином століть він зазнав таких глибоких змін, що зараз там, мабуть, не залишилося нічого від первісної будівлі.\n\nЗдається, ця старовинна та благородна резиденція залишалася у власності його нащадків, і через століття після його смерті вона належала його онукові Педру Гонсалвешу да Камара, який одружився з Донною Жоаною де Еса, головною камеристкою королеви Д. Катаріни, і в 1575 році перебувала у володінні та користуванні їхнього онука, також званого Педру Гонсалвешем да Камара, який за публічним актом від 16 вересня того року продав її своєму близькому родичеві Франсіску Гонсалвешу да Камара, онукові Жоана Гонсалвеша Зарго. Цей Франсіску Гонсалвеш да Камара керував капітанством Фуншала під час відсутності свого племінника Жоана Гонсалвеша да Камара, шостого донатарія, коли у 1566 році це місто було атаковане французькими корсарами, які тут вчинили жахливий розграбування та вбили близько трьохсот осіб. Гаспар Фрутуозо сказав у 1590 році, що Гонсалвеш да Камара проживав поблизу монастиря Санта Круз «у великих і розкішних палацах».\n\nЦя резиденція перейшла у власність дочки Франсіску Гонсалвеша да Камара, на ім'я Донна Жоана де Норонья, а потім до її сина Антоніу де Карвальял Есмералду, який володів нею у 1624 році. Наприкінці XVII століття вона належала Франсіску Есмералду Енрікешу, який там заснував каплицю Нашої Пані П'єтаті. На верхівці портика зберігається дата 1692 року, але акт дарування датується 1695 роком, і саме тоді\n\nтам розпочалося релігійне служіння. У цій каплиці знаходиться мармуровий карнейро, в якому, як стверджують, знаходяться смертні останки Урбану Ломеліну, засновника монастиря, що існував у містечку Санта Круз, і одного з предків родини Ломеліну на цьому острові. У заснування цього важливого моргадіо, ймовірно через шлюбні зв'язки, була включена резиденція Крузеш, у рік, який ми не можемо визначити, і вона залишалася у цій родині до наших днів, перейшовши кілька років тому у власність баронів Жардім ду Мар.\n\nЦе добра нагода зробити особливе згадування про монтанте Жоана Гонсалвеша Зарго, який завжди зберігався у цьому будинку і який постійна традиція, передана з покоління в покоління в родині, яка його володіла, безсумнівно належить видатному колонізатору. Як такий він завжди вважався, і глибока шана, яку завжди віддавали цій реліквії, ще більше підтверджує правдивість її походження. Це старовинна зброя, призначена для махання обома руками і яка не вирізняється вишуканістю виготовлення. Вона, безумовно, не має внутрішньої або художньої цінності, але дуже цінна своїми п'ятисотами з лишком років існування і, більше за все, тим, що належала великому мореплавцю, який колонізував цей архіпелаг. Це, можливо, меч, який Гонсалвеш Зарго тримав у Марокко під час своїх наскоків на маврів, завоюючи славу відважного та сміливого лицаря. Ця шанована реліквія знаходиться в цьому місті в руках іноземця, який зберігає її з тією повагою, на яку вона дійсно заслуговує. Однак вона повинна бути у володінні міської ради цього міста. Цій адміністративній корпорації слід сприяти її придбанню та релігійно зберігати її у своїх архівах, поки вона не зможе гідно виставлятися у музеї мистецтва та старожитностей, який одного дня обов'язково буде засновано в цьому місті (1921).\n\nМонтанте, приписуваний Жоану Гонсалвешу Зарго, сьогодні знаходиться в Муніципальному музеї.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жоан Гонсалвеш Зарго": [
            "Мореплавець та колонізатор архіпелагу Мадейра",
            "Видатний колонізатор"
        ],
        "Гонсалвеш Зарго": [
            "Мореплавець та донатор капітанії Фуншал"
        ],
        "Урбано Ломеліно": [
            "Засновник монастиря, який існував у містечку Санта Круш, та один з предків родини Ломеліно на цьому острові"
        ]
    },
    "years": {
        "1425": [
            "Первісне будівництво каплиці Санта Катаріна"
        ],
        "1454": [
            "Дарування землі для першої лікарні"
        ],
        "1575": [
            "Продаж резиденції Гонсалвеша Зарго"
        ],
        "1566": [
            "Напад на місто Фуншал французькими корсарами"
        ],
        "1590": [
            "Резиденція Гонсалвеша да Камара поблизу монастиря Санта Круш"
        ],
        "1624": [
            "Володіння резиденцією Антоніо де Карвальял Есмеральдо"
        ],
        "1692": [
            "Заснування каплиці Носса Сеньйора да П'єдаде"
        ],
        "1695": [
            "Акт дарування каплиці Носса Сеньйора да П'єдаде"
        ],
        "1921": [
            "Заснування музею мистецтва та старожитностей"
        ]
    }
}