{
    "id": 2371,
    "lang": "ua",
    "is_original": false,
    "title": "Мораїс (Д. Себастьян де)",
    "fl": "М",
    "original_title": "Morais (D. Sebastião de)",
    "body": "Первісна португальська колонізація на землях, відкритих або зайнятих завоюванням, йшла поруч із євангелізацією католицьких місіонерів, які значно сприяли зміцненню нашого колоніального панування та розширенню нашої сфери впливу в невірних країнах. Негайно виникла нагальна потреба створення деяких єпархій у далеких східних землях, і одна з них, на краю світу, була заснована в Японії, країні, яка в XVI столітті була відома в Європі лише через таємницю, легенди та жах.\n\nПершим єпископом, призначеним до нової єпархії, був мадейрець Себастьян де Мораїс. Він народився у Фуншалі в 1534 році, а у 1550 році вступив до ордену Товариства Ісуса, де відзначився своїми талантами та зразковою поведінкою, обіймаючи у своєму ордені найвищі посади, такі як провінціал Португалії та візитатор провінцій Риму та Мілана. Йому було доручено супроводжувати до Італії принцесу Донью Марію, онуку Дона Мануеля, і в цій країні він займав важливі посади за вказівкою папи римського та генерала свого ордену. 19 лютого 1587 року він був підтверджений папою Сікстом V єпископом Фуная, резиденції першої єпархії, створеної в Японії, посаду, яку він не встиг виконувати, оскільки помер у Мозамбіку 19 серпня 1588 року, коли їхав до своєї єпархії. Він написав твір «Vita e morte della Serenissima Maria di Portogallo Principessa di Parma e Piacensia», опублікований у 1578 році в Болоньї, з якого пізніше були зроблені видання в Римі та Мадриді. Він також опублікував том з теологічних питань.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Себастьян де Мораїс": [
            "Єпископ першої єпархії, створеної в Японії"
        ]
    },
    "years": {
        "1534": [
            "Народження Себастьяна де Мораїса"
        ],
        "1550": [
            "Вступ до ордену Товариства Ісуса"
        ],
        "1587": [
            "Затвердження як єпископа Фуная"
        ],
        "1588": [
            "Смерть у Мозамбіку"
        ]
    }
}