{
    "id": 2385,
    "lang": "ua",
    "is_original": false,
    "title": "Новий монастир",
    "fl": "Н",
    "original_title": "Mosteiro Novo",
    "body": "Це будівля нинішньої Єпархіальної семінарії. (1921). Анотатор «Спогадів» каже, що це була спроба отця Мануеля Афонсу Рохи, розпочата близько 1654 року, призначена для черниць, але ніколи не була завершена. У старовинній рукописі ми знайшли деякі додаткові детальні посилання на цей запланований монастир, які ми відтворимо. 17 грудня 1638 року канонік Мануель Афонсу Роха, перебуваючи прикутим до ліжка через серйозну хворобу, викликав до себе нотаріуса і також попросив присутності єпархіального єпископа Дон Жеронімо Фернандо, заявивши, що він розпочав монастир, що складається з будинків, майстерень, церкви та хорів під заступництвом Святого Йосипа, призначений для ченців або черниць за умови відправлення деяких мес та служб, але оскільки він ще не завершив його, він передав його управління та адміністрацію під заступництво того ж єпископа та його наступників, просячи їх лише застосувати його для зазначеної мети або притулку для пані чи жінок знатного походження, а якщо це неможливо, то віддати монастир з його церквою та будинками чесним жебракам-ченцям чи іншим, хто там би краще служив Богові. Прохання та умови, сформульовані каноніком Рохою, були прийняті, але через нестачу доходів будівлю ніколи не використовували за призначенням, наданим їй засновником. Ми також вважаємо, що заплановані роботи не були завершені, оскільки, на наш погляд, там ніколи не існувало церкви та її хорів, а лише невелика каплиця всередині будинку. У 1647 році єпархіальний єпископ дозволив племінникам засновника, каноніку Антоніо Еспрангер Росі, його братові отцю Інасіо Еспрангеру та деяким їхнім сестрам жити в будівлі, а після їхньої смерті будинок зайняв їхній племінник, канонік Антоніо Еспрангер, який помер у 1691 році. Кілька років по тому, близько 1697 року, там була розміщена єпархіальна семінарія, яка до того часу розташовувалася поруч із єпископським палацом. Землетрус 1748 року сильно пошкодив будинок Нового монастиря, який довелося залишити, а після відповідного ремонту будинок знову став служити семінарією близько 1760 року. У 1788 році єпархіальну семінарію перевели до коледжу єзуїтів, а звідти вона повернулася до Нового монастиря в 1801 році, коли Мадейру зайняли англійські війська. Вона залишалася там до 1909 року, коли була розміщена у великій будівлі, зведеній на території монастиря Втілення. Єпархіальну семінарію цієї єпархії було скасовано декретом від 20 квітня 1911 року, але вона продовжувала діяти без офіційного статусу з того року у старому будинку на вулиці Нового монастиря. (1921).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануель Афонсу Роха": [
            "Канонік, засновник Нового монастиря"
        ],
        "Дон Жеронімо Фернандо": [
            "Єпархіальний єпископ"
        ],
        "Антоніо Еспрангер Роха": [
            "Племінник засновника"
        ],
        "Інасіо Еспрангер": [
            "Брат засновника"
        ],
        "Антоніо Еспрангер": [
            "Племінник засновника"
        ]
    },
    "years": {
        "1654": [
            "Початок будівництва Нового монастиря"
        ],
        "1638": [
            "Початок Нового монастиря"
        ],
        "1647": [
            "Дозвіл на проживання у будівлі"
        ],
        "1697": [
            "Розміщення єпархіальної семінарії"
        ],
        "1748": [
            "Землетрус пошкодив будинок Нового монастиря"
        ],
        "1760": [
            "Ремонт будинку Нового монастиря"
        ],
        "1788": [
            "Переведення єпархіальної семінарії"
        ],
        "1801": [
            "Повернення єпархіальної семінарії"
        ],
        "1909": [
            "Розміщення на території монастиря Втілення"
        ],
        "1911": [
            "Скасування єпархіальної семінарії"
        ]
    }
}