{
    "id": 2386,
    "lang": "ua",
    "is_original": false,
    "title": "Мота Фрейташ (Карлуш Елой)",
    "fl": "М",
    "original_title": "Mota Freitas (Carlos Elói)",
    "body": "Народився в цьому місті 1 грудня 1894 року, закінчивши курс Військово-морської школи в 1917 році. Був частиною екіпажу мисливця за мінами \"Аугушту Каштілью\", який супроводжував пароплав \"Сан Мігел\" у подорожі з Мадейри до Азорських островів, коли мисливець за мінами був підступно атакований і потоплений німецьким підводним човном 14 жовтня 1918 року. Загинули, серед інших, його хоробрий командир та наш земляк Мота Фрейташ. Героїчний опір \"Аугушту де Каштілью\" дозволив пароплаву \"Сан Мігел\" уникнути нападу німецького підводного човна, врятувавши португальський пароплав і весь його екіпаж та пасажирів. Той, хто хоче дізнатися більше про цю жахливу трагедію, може прочитати цікаву брошуру \"200 миль на веслах\", написану лейтенантом Луїшем Жозе Сімойншем, очевидцем всіх цих подій. Жертвою, яка вижила після нападу німецького підводного човна, був наш земляк Самуел да Консейсан Вієйра, тоді мічман флоту. Уряд нагородив мічмана Моту і Фрейташа Хрестом Війни 1-го класу, а муніципальна рада Фуншала на засіданні 8 травня 1919 року вирішила назвати ім'ям того ж мічмана колишній провулок Сакристії в Санта-Марія-Майор. У жовтні 1921 року була створена комісія, яка має намір звести скромний пам'ятник мічману Моті і Фрейташу. З цієї нагоди в Святому будинку милосердя були виставлені знаки Хреста Війни, надані тому ж мічману після його смерті.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Аугушту Каштілью": [
            "Командир мисливця за мінами"
        ],
        "Луїш Жозе Сімойнш": [
            "Лейтенант, очевидець подій"
        ],
        "Самуел да Консейсан Вієйра": [
            "Жертва, яка вижила після нападу німецького підводного човна"
        ]
    },
    "years": {
        "1917": [
            "Закінчення Військово-морської школи"
        ],
        "1918": [
            "Напад німецького підводного човна"
        ]
    }
}