{
    "id": 2388,
    "lang": "ua",
    "is_original": false,
    "title": "Народні заворушення",
    "fl": "Н",
    "original_title": "Motins populares",
    "body": "Усі визнають, що народи цього архіпелагу мають суттєво миролюбний та порядний характер. Більшість з них зайнята сільськогосподарськими роботами, які в цьому регіоні є дуже важкими та виснажливими через особливі умови місцевості, працюють вони з перших променів світанку до настання нічних тіней, зазвичай не турбуючись і не звертаючи уваги на все, що не стосується їхньої невпинної праці. Чи живуть вони в умовах скрутної середності чи мають достатньо засобів до існування, їхнє життя протікає спокійно та безтурботно, без будь-якого духу непокори чи повстання, який міг би порушити мир, яким вони спокійно насолоджуються. Проте з цього твердження не слід робити висновок, що прислів'я про спокій, який панує серед мадейрських сімей, іноді не порушувався, вибухаючи насильством на публічних площах. Лише рідко і завжди дуже короткочасно спостерігалися такі випадки, і лише тоді, коли деякі негідні спекулянти, з непристойними цілями, намагалися експлуатувати добродушність або надмірну довірливість населення, охопленого невіглаством, помилками та забобонами.\n\n## 1533.\nОдним з найстаріших народних рухів, про які ми знаємо, є заворушення жителів острова Порту-Санту, які у 1533 році, будучи фанатизованими нібито пророками Фернаном Браво та Філіпою Нуньєс, вчинили дуже засуджувані вчинки, про які ми дамо більш розгорнуту інформацію в статті Пророки цього Елюцидарія.\n\n## 1641.\nКілька днів після проголошення уряду Д. Жуана IV на цьому острові (див. *Відновлення Мадейри*), сталися події значної важливості, з порушенням громадського порядку, головні епізоди яких описані в наступний спосіб у старовинному рукописі:\n\n\"25 січня 1641 року натовп народу звернувся до Камари і вигнав суддю Луїса Фернандеса де Олівейра, оскільки він був іспанцем; обрав нового суддю, прокурора ради, одного радника та альмотаселя, а потім, перейшовши до будинку Пайо Родрігеса Паєса да Кунья, писаря Камари, який був відсторонений за провини, повернув його на посаду і вигнав служителя Мануеля Тейшейра Перейра. Один Мануель да Сея та його племінник, які нерозумно говорили про новий податок, з великою трудністю уникли смерті та лють народу, якби не зусилля губернатора, єпископа та капітули, яких поважав народ. Звідти амбіційний народ пішов до Митниці та вигнав провідника Мануеля Вісенте Кардозо та на його місце поставив Жуана Родрігеса де Тейве, якого, живучи в Носса Сеньйора до Кальяу, туди пішли шукати, і коли він намагався уникнути на шляху до церкви, населення, під приводом молитви, не дозволило йому цього, і таким чином він був доставлений до Митниці та проголошений провідником народом з погрозою, що якщо він відмовиться, то буде вбитий на місці. Портьє, який тримав двері закритими, був у небезпеці за своє життя. У цьому народному збуренні велику роль відіграв добрий імідж та повага, яку народ мав до Д. Антоніо Фернандеса, племінника єпископа, службовця Камари, і особливо до Прелата, які з розсудливістю заспокоїли народ та врятували життя зазначених осіб. Народ, як тільки зробив інвентаризацію майна провідника, заспокоївся, і про всю цю подію були складені акти та записи, як це видно з книги 4, стор. 202\". Д. Жуан IV наказав провести розслідування цих подій та покарати осіб, які не поважали провідника Вісенте Кардозо, однак не відомо, чи було застосовано якесь покарання до цих осіб.\n\n## 1668.\n\nГубернатор та капітан-генерал Мадейри Дон Франсіско де Маскареньяс, який вступив на цю посаду 28 листопада 1665 року, викликав проти себе, з невідомих досі причин, неприязнь духовенства і особливо шляхти, що призвело до жалюгідного народного повстання, яке сталося у Фуншалі 18 вересня 1668 року.\n\nДоктор Алвару Родрігес де Азеведу стверджує, що повстання очолював декан доктор Педру Морейра і що духовенство взяло в ньому дуже активну участь, але з розслідування, проведеного суддею Жуаном де Моура Коутінью, який був спеціально відряджений на цей острів урядом метрополії, випливало, що багато мадейрських шляхтичів та троє рабів були засуджені до заслання та сплати великих грошових штрафів, серед засуджених не було жодного священнослужителя, включаючи самого доктора Педру Морейру.\n\nЗдається, що губернатор та капітан-генерал менш шанобливо ставився до духовенства та шляхти цього острова, обмежуючи їхні привілеї, якими вони, можливо, незаконно користувалися і до яких вважали себе невід'ємно правомочними, і звідси виник серйозний конфлікт, який мав найбільш катастрофічні наслідки. Дон Франсіско де Маскареньяс, можливо, перевищив повноваження, які закон надавав йому, був жорстоким у спілкуванні та відносинах з шляхтою та деякими членами духовенства, навіть мав суверенне зневажання до їхніх прерогатив та винятків, але безсумнівно, що організатори повстання поводилися неприпустимо, і нащадки не зможуть їх виправдати за вчинені ними дії, вдаючись до насильства та санкціонуючи зловживання, які тоді були скоєні в цьому місті.\n\n18 вересня 1668 року губернатор Дон Франсіско де Маскареньяс разом з суддею зовнішнього суду вирушив до сільського будинку, який єзуїти мали на місцевості Піко до Карду, у парафії Санту Антоніу, який і досі відомий під назвою Кінта дус Падреш. Прибувши до місцевості Агуа де Мел, де знаходився родовий будинок моргаду Беттенкурта і Са Мачаду, йому назустріч вийшла група озброєних осіб, серед яких було кілька членів цієї родини, які жорстоко напали на губернатора та поранили суддю зовнішнього суду.\n\nДон Франсіско де Маскареньяс був кинутий у принизливу в'язницю разом з мулатом-злочинцем, який раніше служив катом. Звідти його перевезли до в'язниці фортеці Піко, де він зазнав найбільших образ та принижень з боку свого тюремника Дон Жуана Хередіа та іншого шляхтича, які таким чином негідно помстилися за нібито отримані образи. Потім його посадили на борт невеликої шхуни, завжди з тим же кортежем образ до самого відплиття, яка відправила його до Галісії.\n\nБунтівники, звільнивши в'язнів та зібравши деяких місцевих жителів, пройшлися містом, вчиняючи багато безладів та зловживань, без того, щоб військові сили, можливо, співучасні у русі, намагалися покласти край таким безчинствам. Особливою деталлю: біля дверей будинку міський радник Антоніу Коррея Енрікеш був повішений на ефігію, оскільки його марно шукали у всіх приміщеннях його оселі.\n\nТим часом, на посаду тимчасового губернатора призначили моргаду Айреша де Орнелаш де Васконселуш, який не думав карати винних. Він відправив до Лісабона шляхтича Гаспара Беренгера, щоб повідомити уряд метрополії про події, які тут відбулися, який, повернувшись на Мадейру, був зустрінутий з великими проявами радості, принісши новину, що на вищих рівнях схвалили все, що було зроблено під час повстання.\n\nДеякий час потому на Мадейру прибув суддя доктор Жуан де Моура Коутінью, який мав провести ретельне розслідування цих надзвичайно серйозних подій. Він зіткнувся з серйозними труднощами: погрози, підкуп свідків, все було використано. Суддя від'їхав, і через кілька місяців було опубліковано вирок. Дон Гаспар де Са, Дон Жозе де Са, Дон Франсіско де Са, Руй Діаш де Агуяр, Жуан Мачаду та Албано Велозу, всі шляхтичі, були засуджені до вічного заслання в Анголу та до сплати декількох тисяч крузадо кожен, на користь автора Дон Франсіско де Маскареньяса та витрати на процес, Жозе Мачаду де Міранда та Жуан Віейра Піта до п'яти років заслання в Анголу та троє рабів до публічних батогів та довічної служби на галерах. Викликало здивування, як моргаду Айреш де Орнелаш зміг виправдатися, не зазнавши жодного покарання, хоча й був судимий, і як також доктор Педру Морейра та інші священики не були втягнуті в суворе розслідування, яке було проведено. Цей цікавий факт історії Мадейри, що стосується його походження та відповідальності, досі не достатньо з'ясований.\n\n## 1755.\nУ цьому році в селищах Калета, Понта до Сол і Сан Вісенте відбулися заворушення через нібито надання концесії на Паул да Серра.\n\n## 1821.\nУ статті Конституція 1821 року (Том I, стор. 301) ми вже дали короткий огляд подій, що відбулися в цьому місті з нагоди проголошення тієї Конституції. Дивіться також статтю Ринок і Каплиця Святого Себастьяна.\n\n## 1829.\nУ жовтні та листопаді цього року в місті Фуншал відбулися деякі народні заворушення, спровоковані офіцерами та солдатами піхотних полків № 2 та 13 через отруєння деяких солдатів останнього полку. У своєму запалі солдати намагалися увірватися до Палацу Уряду, щоб захопити помічника орденського офіцера Жозе Жоакіма Жануаріу Лопеша та вбити його.\n\n## 1834.\nЗ часу революції 1820 року до встановлення конституційного уряду в 1834 році, коли політичні боротьби та громадянська війна принесли такі серйозні збурення до португальської сім'ї, на цьому острові час від часу відбувалися різні заворушення та деякі порушення громадського порядку, але вони не мали дуже фатальних наслідків, хоча духи були надзвичайно збуджені і очікувалися найсерйозніші події. Незважаючи на те, що проголошення конституційного уряду відбулося в цьому місті 5 червня 1834 року без найменшого порушення порядку, в декількох парафіях невдоволення багатьох виразилося в деяких актах насильства. Найважливішою з цих подій була та, що сталася в Кальєті, як уже згадувалося в статті, присвяченій цій парафії (див. Том I, стор. 190). Можемо додати, що сім осіб, крім священика Родрігеша Пестани, були засуджені до вічного заслання в Анголу.\n\n## 1846.\nУ цьому році сталися дуже сумні події, спричинені кальвіністською пропагандою доктора Роберта Каллея, як можна детальніше дізнатися в статті, присвяченій цьому видатному шотландському лікарю в цьому томі.\n\n## 1847.\nУ статті Управлінська рада Мадейри в 1847 році ми вже досить докладно розглянули події, що відбулися на Мадейрі, коли серед нас відгомоніли ехо подій, що розгорталися в нашій країні після революції Марії да Фонте.\n\n## 1868.\nУ нашій політичній історії під назвою Janeirinha відоме народне повстання, що відбулося у січні 1868 року в Лісабоні та Порту, з метою протесту проти закону від 10 червня 1867 року, який створив податок на споживання і викликав велике обурення по всій країні. З цієї причини подав у відставку міністерство на чолі з Жоакімом Антоніу де Агуяром, до складу якого входили такі видатні особистості, як Мартенс Ферран, Фонтеш Перейра де Мелу, Андраде Корву, Казал Рібейру та Баржона де Фрейташ. Проти нього політичні опоненти спрямували всі народні гніви, піднявши як військовий прапор знаменитий закон про споживання, який так і не набув чинності. Наш видатний співвітчизник Жасінту де Сант'Ана е Васконселуш слідував політиці міністерства і належав до історичної партії, яка в той момент боролася проти великої хвилі партій Janeirinha, підтримуваних міністерством, яке тоді прийшло до влади і яке очолював граф де Авіла, пізніше герцог де Авіла і Болама.\n\nПрихильників двох політичних фракцій називали фузіоністами та популярами. На Мадейрі, з причин, які ми не можемо добре визначити, існувала велика ворожнеча між цими партійними групами, коли 8 березня 1868 року в нашому порту занкерував португальський пароплав Bengo, на борту якого, серед інших пасажирів, був наш співвітчизник Жасінту де Сант'Ана е Васконселуш, пізніше віконт де Ногейраш. Він приїхав відвідати свою видатну родину та зайнятися своєю кандидатурою на посаду депутата від цього острова, як член історичної партії або фузії.\n\nЗ подій, що відбулися на цьому архіпелазі у третьому кварталі минулого століття, дві залишилися незабутньо в пам'яті сучасників і передалися нащадкам: епідемія холери в 1856 році та рух Pedrada 8 березня 1868 року. Останній факт, спостережений на відстані та вільний від поганих пристрастей, які йому дали привід, сьогодні викликає у нас найбільше здивування, бачачи, що просте питання виборчої політики змусило населення вдатися до найжальніших надмірностей, з кількома смертями та насильницьким перешкоджанням висадки Жасінту де Сант'Ана.\n\nІ все ж цей наш співвітчизник завжди поводився коректно з усіма мадейрцями і ніколи не сприяв моральному чи матеріальному пошкодженню землі, яка була його колискою. І навіть як представник цього острова в парламенті, протягом трьох скликань, він безкорисливо та з найчистішим завзяттям захищав найважливіші питання цього архіпелагу, і його поведінка як депутата та політика не могла виправдати або навіть пояснити дивний спосіб, яким його тут зустріли 8 березня 1868 року. Він був просто прихильником політики, протилежної тій, яка тоді мала більшу перевагу та вплив на цьому острові, і мав сміливість представити своє ім'я на народний вибір, особисто захищаючи інтереси своєї кандидатури.\n\n\n\nПрибуття до Мадейри було заздалегідь відоме, і коли по місту почала поширюватися новина, що на борту пароплава, який стояв у порту, знаходиться Сант'Ана е Вашконселуш, велика кількість людей, особливо з народних класів, поступово заповнила частину пляжу та околиці Митниці, де незабаром стало неможливо пересуватися. Метою натовпу було перешкодити висадці Жасінту де Сант'Ана, що не представляло жодних труднощів, оскільки вони мали під рукою значну кількість снарядів для легкого та швидкого кидання – каміння.\n\nСант'Ана, який був сміливцем і героєм багатьох ризикованих пригод, спробував висадитися, незважаючи на ворожу поведінку натовпу, але мусив поступитися перед дощем каміння, який летів у повітрі, та послухати обережну пораду деяких людей, які його оточували. Він тоді направився на борт вітрильного корабля \"Гальго\", який здійснював рейси між Лісабоном та Мадейрою для перевезення вантажів. Життя Сант'Ани е Вашконселуша було в цей час під серйозною загрозою, і колишній та важливий торговець нашого міста Жуан де Фрейташ Мартінш, більш відомий як Папінью, значною мірою допоміг його врятувати від дикої люті нестриманого натовпу.\n\nЗбудження духів уже було великим, навіть до прибуття Сант'Ани, і відбулися невеликі порушення громадського порядку, які були передвісниками того, що могло статися пізніше. Підбурені його прибуттям, народні маси вдалися до явного насильства, в результаті чого кілька осіб отримали поранення від граду каміння, яке безумно кидали з усіх боків. Довелося втрутитися збройним силам, і коли вони побачили, що натовп їх не поважає, вони взялися за карабіни, і деякі люди з народу впали, пробиті кулями. Тоді цивільним губернатором був майор мисливців 12 і наш співвітчизник Д. Жуан Фредеріку да Камара Леме, який, незважаючи на престиж та популярність, якими він користувався, не зміг своєю присутністю стримати бунтівників, і абсолютно необхідно було втручання сил громадської безпеки, щоб їх зупинити та покласти край безладу, який вони вчиняли.\n\nПосеред боротьби вдалося вигадати підпалити вулицю Кеймадаш де Байшу, підпаливши солому на ліжку. Дзвони поспішно дзвонили на пожежу, і значна частина натовпу, яка займала двір Митниці та прилеглі території, прибігла на місце пожежі, а незабаром решта розійшлися, так закінчився цей сумний та жалюгідний епізод, який став відомим під назвою бунт або повстання камінням.\n\nЖасінту де Сант'Ана е Вашконселуш вирушив до Лісабона, де невдовзі був обраний депутатом від іншого округу. Під час вересневої революції він опублікував серію статей під заголовком \"Листи до графа де Авіла\" про виборчі справи на острові Мадейра, які ми не знаємо, але нам запевняють, що вони містять надзвичайно цікаві дані для історії подій, якими займаються ці Листи.\n\n## 1870.\n\n1 травня цього року в містечку Машіку відбулися великі заворушення під час проведення виборів депутатів, де довелося втрутитися збройним силам. Народні маси не поважали військовий загін, який перебував у цьому місті, який всередині парафіяльної церкви відкрив вогонь по натовпу, в результаті чого декілька осіб загинули.\n\nТакож відбулися інші заворушення, спровоковані народною партією, яка, незважаючи на те, що перебувала в опозиції, домінувала на острові в 1870 році. Померлий доктор Жоакім Рікарду да Тріндаде е Вашконселуш, фузіоніст, після прибуття до Фуншалу з Машіку, був заарештований у Понтіньї народними особами та доставлений на колишню площу Конституції, де був би вбитий, якби не втручання доктора Алвару Родрігеша де Азеведу, однієї з найпрестижніших постатей народної партії, і похорон однієї з жертв заворушень у згаданому містечку послужив приводом для нових ворожих демонстрацій проти уряду, які влада та громадські сили не намагалися запобігти.\n\nПодії в Машіку викликали велике занепокоєння не тільки на Мадейрі, але й на материковій частині Королівства, і тодішній уряд був жорстко атакований у парламенті та пресі Лісабона.\n\n##1884.\nРізні народні заворушення відбулися 29 червня 1884 року в деяких виборчих зборах або їх околицях. Порушення громадського порядку набуло більших масштабів у парафії Рібейра-Брава, що призвело до найтрагічніших наслідків, включаючи смерть декількох місцевих жителів, які загинули від куль збройних сил. Кандидатом у депутати був доктор Мануел де Арріага, який не зміг бути обраним. Республіканська преса Фуншала, а особливо Лісабона, широко висвітлювала цю подію, яка знайшла відгук у національному представництві. У окрузі Понта-ду-Сол було розпочато кілька судових процесів щодо подій, що відбулися у парафіях Рібейра-Брава та Понта-ду-Сол, і на цей острів прибули захищати своїх однодумців, залучених до цих процесів, доктори Мануел де Арріага та Жозе де Кастро, які тут затрималися на деякий час. Під назвою 'Жертви короля' доктор Жозе де Кастро опублікував брошуру на 83 сторінки, в якій описував найважливіші епізоди та перипетії цих процесів. Різанина в Рібейра-Брава викликала надзвичайне здивування.\n\n1887 та 1888.\nДуже бідним для цього архіпелагу був період декількох місяців 1887 та 1888 років, коли відбулися серйозні порушення громадського порядку під приводом нібито організації парафіяльних рад, супроводжувані найзасуджуванішими насильствами та поширенням тривоги та жаху по всіх парафіях цього острова. Серед народу цей рух став відомим під назвою 'Паррека'. Ми вже згадували про це в статті 'Парафіяльні ради', куди ми направляємо читача.\n\n1894.\n22 травня, з нагоди прибуття пароплава 'Фуншал', відбулися заворушення на в'їзді до міста, коли народ намагався перешкодити висадці пасажирів з Лісабона, оскільки поширювалися чутки, що там вирує епідемія холери. Натовп закидав камінням військових та поліцію, також були поранені деякі пасажири, які намагалися висадитися на причалі в'їзду до міста.\n\n1906.\n\nУ кінці листопада 1905 року в будинку Леопольда Кабрала, розташованому на вулиці Феррейруш цього міста, з'явився підозрілий випадок захворювання. Хворий та інші члени сім'ї були негайно переведені до лазарету 'Гонсалу Айреш', перетвореного на ізоляційний госпіталь. Інші особи також були там розміщені. Щоб запобігти поширенню хвороби, безумовно, вимагалося повне ізолювання, але, схоже, воно було занадто суворим, якщо можуть бути надмірності у застосуванні таких заходів. Відразу почали поширюватися серед населення найнеймовірніші та неправдоподібні чутки, які в значній мірі виникли через суворе ізолювання, яке підтримувалося в лазареті, та відсутність новин про людей, які там перебували. Народна фантазія, підбурена політичною фракцією та безсовісною пресою, дала волю найжалюгіднішому безумству, створюючи в лазареті всілякі злочини, які варіювалися від найжорстокіших знущань до простого та чистого вбивства! І таким чином ці чутки поширилися, а ці фантастичні вигадки накопичилися в громадській свідомості, що незабаром для великої більшості населення цього острова стало непохитною вірою, що ізоляційний госпіталь перетворився на справжній і автентичний різник людського роду, який залишав позаду зграї бандитів, що орудували в ущелинах гір Сьєрра-Морена, Калабрії та Чорного Лісу, про які з таким жахом розповідають деякі більш ніж сумнівні оповідання.\n\nБезсумнівно, було серйозною помилкою встановлення абсолютної некомунікабельності між тими, хто перебував у цьому місці, та рештою населення. Цю помилку виправили, не створюючи небезпеки зараження, але було вже пізно для цього, і стало неможливим змінити глибоке враження, яке спричинили тривожні чутки. Хвиля обурення, яка була стримана протягом декількох днів, перевалила через бар'єри, які її утримували, і вибухнула на публічній площі.\n\n7 січня 1906 року, о 11 годині ранку, величезна маса народу, за якою слідувало кілька солдатів піхотного полку № 27, вирушила до лазарету в явно ворожій позиції та з готовністю вчинити найбільші зловживання. Непрощенна недбалість залишила входи до лазарету без будь-якого захисту, і було легко для бунтівного натовпу швидко проникнути в цю територію та вчинити найбільші та найжалюгідніші вандалізми. Все, що там знаходилося, було повністю знищено: меблі, кухонне начиння, аптека, хірургічні інструменти, одяг, машини, продовольство тощо. Ніщо не уникло божевільної люті нападників. Навіть будівлі зазнали важливих пошкоджень, всі віконні скла були розбиті, двері зруйновані, а навіть підлоги показують великі сліди люті демонстрантів.\n\n\n\nОсоби, які перебували в зоні укриття, були змушені її залишити, після чого натовп увірвався до лікарні для лікування, де перебувало п'ятеро пацієнтів, деякі з них були на шляху одужання. Віз, супроводжуваний значною кількістю людей, перевіз хворих до їхніх домівок, по дорозі лунали захоплені вигуки. Основна маса натовпу, яка поверталася до міста і налічувала приблизно тисячу осіб, пішла дорогою Конде де Карвальял, побоюючись, що збройні сили з 27-го піхотного батальйону можуть їх застати на шляху.\n\nЩе за кілька днів до цього, Земельний дезінфекційний пост на Кампу да Барка був атакований численною групою людей, яку відбила поліція та контингент піхотних сил. Також у Бом Суксессу та інших місцях відбулися різні заворушення, які були передвісниками нападу на Лазарет.\n\n10 січня до Фуншалу прибув крейсер Дом Карлос, який збільшив свою екіпаж, щоб допомогти військовим силам, розташованим тут, у підтримці громадського порядку.\n\nКлінічним директором ізоляційної лікарні «Гонсалу Айрес» був доктор Антоніу Балбіну до Рего, який на той час обіймав посаду директора Бактеріологічного та Гігієнічного посту у цьому місті. Саме на нього найбільше обрушилася лють натовпу, вважаючи його автором або головним відповідальним за нібито злочини, вчинені в Лазареті. Неймовірно, але через відсутність серйозних підстав, ненависть, яка прокинулася проти доктора Балбіну до Рего (див. це ім'я), і досі його ім'я проклинають, як ім'я великого лиха, яке спіткало цей острів.\n\nЗ цього приводу, крім численних статей у місцевій пресі, були опубліковані брошури «Трагедія Лазарету», Фуншал, 1906 рік, 51 сторінка; «Бубонна чума на Мадейрі та її наслідки», нотатки Антоніу Педру Гомеша, Лісабон, 1906 рік, з яких було опубліковано лише один випуск на 12 сторінок; «Рік потому», Порту, 1907 рік, 63 сторінки; та «На острові Мадейра», Порту, 1907 рік, 117 сторінок, обидва останні авторства доктора Антоніу Балбіну до Рего.\n\nНародна ліра дала волю своїй плідній творчості, було опубліковано безліч брошур та окремих видань, де брак натхнення йшов поруч з помилками у віршованому метрі, а також мова, яка не відставала від відсутності здорового глузду та найелементарніших правил граматики. (Див. _Народна поезія_).\n\n##1921.\nУ кінці липня 1921 року мельники Фуншала вирішили підняти ціну на борошно до 1820 реїсів, що мало призвести до збільшення ціни хліба з 80 сентаво, за які він продавався, до 1 ескудо за кілограм. Група споживачів скликала збори на площі Feira 1 серпня, де було вирішено закрити промислові та комерційні заклади як протест проти необґрунтованого подорожчання зазначеного товару. З 1 по 3 серпня всі заклади дійсно були закриті, вони відкривалися лише вранці, до 8 години, щоб люди могли зробити покупки, але до страйкарів приєдналися деякі хулігани, що призвело до заворушень і бійок, в результаті чого 3 серпня народом було заарештовано двох мельників, один з яких був приведений з Монте до міста, оточений натовпом, але захищений поліцією, що не завадило йому отримати поранення в голову, коли він проходив вулицею João Tavira у напрямку до фортеці Сан-Лоренсу, де він був ув'язнений.\n\n2 серпня народ увірвався до будинку мера, змусивши його супроводжувати їх до міської ради, щоб встановити ціну на хліб, і було зроблено кілька спроб заарештувати клерка з англійської компанії, якому приписували основну відповідальність за намір підвищити ціну на борошно, який, щоб уникнути гніву народу, спочатку сховався в будинку свого шефа, а потім покинув острів на іноземному пароплаві.\n\nСпочатку влада не звертала уваги на народний рух, але події 3 серпня змусили її змінити свою позицію і наказати поліції та республіканській гвардії підтримувати порядок у місті. 4 серпня Фуншал почав бути належно патрульований, і в цей день заклади відкрилися, не повторюючи заворушень попереднього дня, від яких постраждали лише ті, кого народ, правильно чи ні, вважав відповідальними за спробу вимагання.\n\nЦіна на хліб не змінилася в серпні 1921 року, але в лютому наступного року британській млинній компанії вдалося тимчасово підняти ціну до 1 ескудо, оскільки вона почала продавати борошно за ціною 1$10 за кілограм.\n\nЗа кілька днів до заворушень, про які ми щойно згадали, відбулися інші, спровоковані виборами депутатів і сенаторів у міській раді Камара-де-Лобуш, де були поранені капітан Амеріко Олаво і доктор Мануел Аугусто Мартінс, які прибули туди для спостереження за виборчим процесом. Заворушення відбулися 11 липня і були спровоковані особами з Фуншала з метою зірвати голосування в Камара-де-Лобуш, де опозиція мала велику більшість.\n\n## 1931.\nЗ 4 по 8 лютого 1931 року у Фуншалі відбулися серйозні заворушення, спровоковані опублікуванням декрету, який встановлював новий порядок у зерновій сфері та обмежував вільний імпорт пшениці та борошна, створюючи таким чином «монополію» у такій важливій галузі громадського харчування. Виконання декрету було призупинено, але бунтівники вимагали його повної відміни. Тим часом, серйозні заворушення відбувалися в різних місцях, і протягом п'яти або шести днів торгівля була повністю паралізована, закриті всі магазини, державні установи та школи. 6 лютого заворушення набули особливої серйозності з насильницьким штурмом млинної фабрики Lavradores, важливого магазину «оптових продажів» на вулиці Cinco de Junho, пекарні на мосту São João та комерційного закладу на вулиці Alfândega тощо, які були повністю зруйновані, збитки від яких склали кілька мільйонів реїсів. Поліція втрутилася, в результаті чого загинули троє людей, а також став жертвою один з членів цієї служби. Піхотні війська, які вийшли з казарм, щоб відновити порядок, не змогли або не знали, як це зробити, і їм було приписано значну частину відповідальності за ці такі жалюгідні події.\n\n## 1936.\nВиконання нового декрету, який створив Юнту з молочних продуктів і регулював розподіл та продаж молока, викликало велике обурення серед сільських населення, що призвело до серйозних заворушень 4 і 5 серпня 1936 року в різних частинах острова, де було необхідно втручання збройних сил, і в результаті загинуло вісім осіб з народних класів. З Лісабона прибули два військові кораблі, які перевозили контингенти військ і членів поліції розслідувань, і було проведено велике розслідування, заарештовано кілька сотень осіб. З них близько п'ятдесяти були відправлені на Кабо-Верде для суду. Сьогодні всі визнають, що декрет, який спровокував ці жалюгідні заворушення, містив корисні положення для тваринників і продавців молока.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Funchal",
        "Machico",
        "Santo António",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {
        "Фернан Браво": [
            "Претенденти на роль пророків"
        ],
        "Філіпа Нунеш": [
            "Претенденти на роль пророків"
        ],
        "Д. Жуан IV": [
            "Уряд"
        ],
        "Д. Франсіску де Маскареньяш": [
            "Губернатор та капітан-генерал Мадейри"
        ],
        "Др. Алвару Родрігеш де Азеведу": [
            "Стверджував, що повстання очолював декан Др. Педру Морейра"
        ],
        "Др. Педру Морейра": [
            "Очолював повстання"
        ],
        "Жуан де Моура Коутінью": [
            "Суддя-ревізор, якого уряд метрополії спеціально відрядив на цей острів"
        ],
        "Айреш де Орнелаш де Вашконселуш": [
            "Тимчасовий губернатор"
        ],
        "Гашпар Беренгер": [
            "Шляхтич, відправлений до Лісабона, щоб повідомити уряд метрополії про події"
        ],
        "Жуакім Антоніу де Агіяр": [
            "Міністр"
        ],
        "Мартенш Ферран": [
            "Політична постать"
        ],
        "Фонтеш Перейра де Мелу": [
            "Політична постать"
        ],
        "Андраде Корву": [
            "Політична постать"
        ],
        "Казал Рібейру": [
            "Політична постать"
        ],
        "Баржона де Фрейташ": [
            "Політична постать"
        ],
        "Жасінту де Сант'Ана е Вашконселуш": [
            "Політик, віконт Ногейраш",
            "Політик та депутат"
        ],
        "Конде де Авіла": [
            "Політик, герцог де Авіла і Болама"
        ],
        "Др. Мануел де Арріага": [
            "Кандидат у депутати"
        ],
        "Др. Жозе де Каштру": [
            "Захищав однопартійців, залучених до справ"
        ],
        "Др. Антоніу Балбіну ду Регу": [
            "На той час обіймав посаду директора Бактеріологічної та Гігієнічної станції у цьому місті"
        ],
        "Капітан Амеріку Олаву": [
            "Поранений під час заворушень у Камара-де-Лобуш"
        ],
        "Др. Мануел Аугусту Мартінш": [
            "Поранений під час заворушень у Камара-де-Лобуш"
        ]
    },
    "years": {
        "1533": [
            "Збурення мешканців острова Порту-Санту, які були охоплені фанатизмом претендентів на роль пророків Фернана Браво та Філіпи Нунеш"
        ],
        "1641": [
            "Проголошення уряду Д. Жуана IV на цьому острові, події значної ваги, що призвели до порушення громадського порядку"
        ],
        "1665": [
            "Д. Франсіску де Маскареньяш вступив на посаду губернатора та капітана-генерала Мадейри"
        ],
        "1668": [
            "Народне повстання у Фуншалі"
        ],
        "1755": [
            "Заворушення у містечках Калета, Понта-ду-Сол і Сан-Вісенте через нібито надання прав на Паул-да-Серра."
        ],
        "1821": [
            "Короткий опис подій, що відбулися в цьому місті з нагоди проголошення тієї Конституції. Дивіться також статтю Ринок і Каплиця Сан-Себастьян."
        ],
        "1829": [
            "Деякі народні заворушення у місті Фуншал, спровоковані офіцерами та солдатами піхотних полків № 2 і 13 через отруєння деяких солдатів останнього полку. У своєму запалі солдати намагалися увірватися до Палацу Уряду, щоб захопити помічника орденського офіцера Жозе Жоакіма Жануаріу Лопеша та вбити його."
        ],
        "1834": [
            "Різні заворушення та деякі порушення громадського порядку, які, однак, не мали дуже трагічних наслідків, хоча духи були надзвичайно збуджені і очікувалися найсерйозніші події. Найважливішою з цих подій була та, що сталася в Калеті. Сім осіб, крім священика Родрігеша Пестани, були засуджені до вічного заслання в Анголу."
        ],
        "1846": [
            "У цьому році сталися сумні події, спровоковані кальвіністською пропагандою доктора Роберта Каллея, як це докладніше описано в статті, присвяченій цьому видатному шотландському лікарю в цьому томі."
        ],
        "1847": [
            "Події, що відбулися на Мадейрі, коли серед нас відгомоніли ехо подій, що розгорталися в нашій країні після революції Марії да Фонте."
        ],
        "1868": [
            "Janeirinha, народне повстання в Лісабоні та Порту проти закону від 10 червня 1867 року"
        ],
        "1856": [
            "Епідемія холери"
        ],
        "8 березня 1868": [
            "Рух Pedrada"
        ],
        "1870": [
            "Великі заворушення у містечку Машіку під час виборів депутатів, втручання збройних сил, заворушення, спровоковані народною партією, вбивство, яке було запобігнуто завдяки втручанню авторитетної постаті народної партії, сенсація на Мадейрі та на материковій частині Королівства, уряд був жорстко атакований у парламенті та лісабонській пресі"
        ],
        "1884": [
            "Народні заворушення"
        ],
        "1887": [
            "Порушення громадського порядку"
        ],
        "1888": [
            "Порушення громадського порядку"
        ],
        "1894": [
            "Заворушення на Вході до Міста"
        ],
        "1905": [
            "Підозрілий випадок захворювання в будинку та серед членів сім'ї Леопольда Кабрала"
        ],
        "1906": [
            "7 січня 1906 року о 11 годині ранку величезна маса народу, за якою слідували деякі солдати 27-го піхотного полку, вирушила до Лазарету з явно ворожими намірами та готовністю вчинити найбільші зловживання.",
            "Трагедія Лазарету, Фуншал, 51 стор.; Чума бубонна на Мадейрі та її наслідки, нотатки Антоніу Педру Гомеша, Лісабон, з яких було опубліковано лише один випуск на 12 стор."
        ],
        "1907": [
            "Рік потому, Порту, 63 стор.; та на острові Мадейра, Порту, 117 стор."
        ],
        "1921": [
            "Народні заворушення, пов'язані з підвищенням цін на борошно та хліб."
        ],
        "1931": [
            "Порушення громадського порядку, спричинені проголошенням декрету, який встановлював новий зерновий режим та обмежував вільний імпорт пшениці та борошна."
        ],
        "1936": [
            "Виконання нового декрету, порушення громадського порядку, загинуло вісім осіб з народних класів, втручання збройних сил, арешт декількох сотень осіб, суд над приблизно п'ятдесятьма особами на Кабо-Верде"
        ]
    }
}