{
    "id": 2390,
    "lang": "ua",
    "is_original": false,
    "title": "Моура (Д. Патрісіо Ксав'єр де)",
    "fl": "М",
    "original_title": "Moura (D. Patrício Xavier de)",
    "body": "У 11-му томі свого словника «Стародавня та сучасна Португалія» Пінью Леал на сторінці 872, говорячи про Жозе Жоакіма Жануаріо Лапу, 1-го віконта Віла Нова де Оурен, каже наступне, що ми дослівно цитуємо:\n\n> «Сталася примітна подія між 1-м віконтом Віла Нова де Оурен і отцем Патрісіо де Моурою і Бріто, уродженцем Сетубалу. Коли цей титулований, ще до того, як стати ним, проживав у Віла-Франка, граючи в гаманець зі згаданим отцем, який був там пріором, той стверджував, що дасть Лапі кодільйо, в той час як останній стверджував протилежне, додаючи, що зробить з того пріора єпископа, якщо отримає від нього кодільйо і коли-небудь стане міністром, надаючи своїм словам тон чистого жарту. Час минав, і Лапа, зі скромної посади адміністратора лізірій Тежу, яку він тоді обіймав, почав підніматися суспільною драбиною завдяки своїм заслугам і політичним подіям, і став державним міністром. Пріор Віла-Франки, немовби йдучи за його рухами і застережений щасливим передчуттям, відразу ж, як віконт був призначений міністром, представився йому, привітавши та вимагаючи виконання обіцянки. Спочатку міністр не пригадував обіцянку, але згодом досконало її згадав і зробив пріора Віла-Франки єпископом Кабо-Верде. Благословенний кодільйо!»\n\nЦей факт підтверджується деканом Кафедрального собору Кабо-Верде Франсішку Феррейрою да Сілвою, який у своїй книзі «Єпархія Кабо-Верде» додає такі цікаві подробиці.\n\n> «Дон Фрей Патрісіо Ксав'єр де Моура був ченцем-граціаністом, і коли він був ченцем, король Жуан VI призначив його каноніком Бемпости та особистим капеланом інфанти Дони Ізабел Марії, після того як почув його чудовий голос, яким той був наділений. Будучи легітимістом, він пішов у відставку до рідного міста, служачи на кафедрі до того часу, поки його не призначили настоятелем парафії Віла-Франка-де-Шіра, де він познайомився з віконтом Віла-Франка-Нова-де-Оурен, який пообіцяв зробити його єпископом, коли стане міністром, обіцянка, яка була виконана. Перед від'їздом до Кабо-Верде він узяв із собою Дона Жуана де Норонью, якому вже було 70 років, представленого архідияконом, і трьох слуг - Фернандеса де Агіара, який нещодавно помер у Кабо-Верде, залишивши спадщину понад 80 000 000 реалів, Жозе Сілвестре Тейшейру, який прожив недовго, і Жозе Марію Пінто, якого у 18 років призначили каноніком і який пробув у Кабо-Верде до 1880 року, залишивши поважне ім'я як викладач. Хоча Дон Патрісіо був більш схильний одягти шолом і оголити меч, ніж покласти митру і взяти в руки жезл, він був працьовитим і ревним єпископом. Водночас він публічно і різко дорікав слузі, який під час святкового обіду піднімав тост без дозволу, а також наказував підвестися священику, який у його присутності сідав без належної шани, він хвалив і щедро винагороджував тих, хто виконував свій обов'язок і не мав такої зухвалості. Ледь стримуючи докори, він лише раз побачив декана собору, який більше ніколи не повертався, поки цей прелат перебував в єпархії.» Він влаштував свою резиденцію на острові Фогу, але постійно здійснював тривалі візити на острови Брава і Сан-Тьягу. Він вів боротьбу з генерал-губернатором, головним чином через призначення настоятелів, і уряд метрополії підтвердив право прелата робити такі призначення. Оскільки в архіпелазі була велика продовольча криза, він віддав на користь голодуючих вісімнадцять тисяч крузадо доходів з єпископської кафедри, які йому належали. Він керував єпархією Кабо-Верде близько десяти років, і через хворобу попросив свого представництва в кафедральному соборі Фуншала.\n\nУ липні 1858 року єпископ Дон Мануель Мартінш Маншу залишив цю єпархію, прямуючи до Гуарди, куди його перевели. 20 квітня наступного року Папа Пій IX затвердив переведення Дона Патрісіо Ксав'єра де Моури з єпархії Кабо-Верде до єпархії Фуншала, вступивши на посаду за дорученням 28 травня 1859 року. 26 серпня він прибув до Фуншала, а 18 вересня урочисто вступив до кафедрального собору.\n\n\n\nЄпископство Д. Патрісіо де Моури не було щасливим. Причини, на які вказує декан Феррейра да Сілва, втручання ієрарха у місцеву політику, особливе уподобання та прихильність до деяких священиків, на шкоду і зневагу інших, викликали у нього великі труднощі і серйозні суперечки, які ніколи повністю не зникли до його смерті. Менш ніж через рік після його вступу на єпархію вже з'явилася брошура на 70 сторінок під назвою «Хроніка єпископства Фуншала за перші шість місяців правління пана Д. Патрісіо Ксав'єра де Моури», яка є справжнім наклепницьким звинуваченням проти єпископського управління прелата, написаним з явною упередженістю і навіть іноді зі злісною недоброю вірою.\n\nДеякі буйні члени капітулу та певні впливові особи місцевої політики вели проти єпископа Д. Патрісіо зухвалу і запеклу війну, яку він мужньо витримав, незважаючи на свій похилий вік і відомі недуги.\n\nД. Патрісіо Ксав'єр де Моура був ревним ієрархом не тільки щодо недоторканності привілеїв і прерогатив церкви, особливо щодо дотримання канонічної дисципліни, а й щодо пропаганди католицької доктрини, суворості життя свого духовенства та точного дотримання церковних законів.\n\nПід час однієї зі своїх відсутностей на цьому острові прелат призначив Керівну раду єпископства, про яку ми вже згадували в іншому місці і яка, перевищуючи надані їй повноваження, викликала зауваження Святого Престолу та публікацію брошури «Короткі роздуми про циркуляр від 26 січня 1870 року голови Керівної ради єпископства Фуншала священикам цієї єпархії».\n\nУ 1870 році Д. Патрісіо де Моура попросив коад'ютора і майбутнього наступника, і в березні 1871 року декан доктор Айреш де Орнелаш де Вашконселуш був призначений єпископом-титуляром Гераси з правом наступництва в єпархії Фуншала.\n\nД. Патрісіо Ксав'єр де Моура помер 19 вересня 1872 року в Лісабоні, куди він переїхав за кілька років до цього, передавши своєму наступнику Д. Айрешу де Орнелашу і Вашконселушу управління цим єпископством.\n\nМоуран Піта (доктор Сезар Августо).\n\nНародився в Лісабоні 21 березня 1837 року. Був сином Мігеля Пінту да Сілва Моурана та пані Жоани Маркеш. Йому було лише три місяці, коли відомий лікар доктор Антоніо да Луз Піта всиновив його як сина під час зупинки у порту Фуншала по дорозі до Африки разом з його батьками. Закінчив медичний факультет у Монпельє, захистивши дисертацію «Клімат Мадейри...», яку опублікував у 1859 році в обсязі 262 сторінки. За тією ж темою і під назвою «Мадейра, постійна медична станція...» він опублікував у Парижі в 1889 році брошуру на 101 сторінці. Був військовим лікарем, досягнувши звання бригадного хірурга, і протягом багатьох років обіймав посаду клінічного директора лікарні принцеси Доньї Марії Амелії. Виконував обов'язки консула Франції на цьому острові, прокурора Генеральної ради та інші громадські посади. Помер у Фуншалі 22 травня 1906 року.\n\nПід назвою «Події в Театрі Принца Реала. Повна історія ганебної змови... проти Жоана Радіка» в 1870 році в Лісабоні було опубліковано том на 234 сторінки, в якому широко фігурує ім'я доктора Сезара Моурана Піти.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Жоакін Жануаріо Лапа": [
            "1-й віконт Віла Нова де Оурен"
        ],
        "Д. Жуан VI": [
            "Канонік Бемпости та особистий капелан інфанти Д. Ізабел Марії"
        ],
        "Д. Жуан де Норонья": [
            "Призначений архідиякон"
        ],
        "Фернандес де Агіар": [
            "Залишив спадщину понад 80 000 000 реалів"
        ],
        "Хосе Сілвестре Тейшейра": [
            "Недовго прожив"
        ],
        "Хосе Марія Пінту": [
            "Який у 18 років отримав посаду каноніка і який був до 1880 року на Кабо-Верде"
        ],
        "Д. Патрісіо Ксав'єр де Моура": [
            "Єпископ Фуншала"
        ],
        "Декан Феррейра да Сілва": [
            "Член капітулу"
        ],
        "Доктор Айрес де Орнелас де Васконселос": [
            "Декан, титулярний єпископ Гераси"
        ]
    },
    "years": {
        "1858": [
            "Ця єпархія пішла з цієї єпархії до Гуарди, куди його було переведено, єпископ Д. Мануель Мартінс Мансо"
        ],
        "1859": [
            "28 травня 1859 року вступив на посаду за дорученням"
        ],
        "1870": [
            "Публікація брошури «Короткі роздуми про циркуляр від 26 січня 1870 року голови Тимчасової правління єпархії Фуншалу до священиків цієї єпархії»"
        ],
        "1871": [
            "Призначення доктора Айреса де Орнеласа де Васконселоса титулярним єпископом Гераси"
        ]
    }
}