{
    "id": 2399,
    "lang": "ua",
    "is_original": false,
    "title": "Мури річок",
    "fl": "М",
    "original_title": "Muralhas das Ribeiras",
    "body": "Вже давно існують мури вздовж берегів деяких річок з метою запобігти розмиванню водою земель або повеням у населених пунктах. 28 червня 1613 року муніципальна рада Фуншала протестувала проти різних дій губернатора Д. Мануеля Перейри Коутінью, особливо проти того, як він перешкоджав їй у керівництві роботами на річках «з явним порушенням королівських постанов», а укази від 4 січня 1660 року, 9 серпня 1747 року та 18 липня 1748 року відповідно наказували побудувати захисні мури на річках Рібейра-Брава, Санта-Круш та Машику.\n\nЦі мури були побудовані, але, мабуть, не з необхідною надійністю, оскільки 24 липня 1756 року керуючий казначейством направив листа Діогу де Мендонсі Корте Реалу щодо необхідності реконструкції тих самих мурів.\n\n30 травня 1772 року до муніципальної ради Фуншала був запрошений інженер-капітан Домінгуш Родрігеш Мартінш, щоб скласти кошторис на реконструкцію мурів річок, без якого сама рада не могла звернутися до монарха з проханням про виконання цього поліпшення. А в описі руйнувань, спричинених штормом у ніч з 9 на 10 жовтня 1803 року на острові Мадейра, опублікованому на сторінці 723 книги «Спогади про землю», йдеться про руйнування водою «високих і міцних мурів, зведених з каменю та вапна вздовж східного і західного берегів трьох річок для захисту міста», що свідчить про те, що щось було зроблено у згаданому 1772 році або незабаром після нього, щоб захистити Фуншал від небезпеки повеней.\n\nНинішні мури річок міста були розпочаті або значно поліпшені в 1804 році під керівництвом бригадного генерала Рейнальдо Удіно, який також запропонував виконати різні термінові роботи на річках Санта-Круш, Машику, Порту-да-Круш, Кальєта, Мадалена, Понта-ду-Сол, Рібейра-Брава і Табуа, частина з яких була здійснена. 9 грудня 1804 року згаданий бригадний генерал повідомив віконта Анадіа, «що дощі викликали великі повені на річках, які показали ефективність і міцність вже побудованих споруд як у Фуншалі, так і в Машику, Санта-Круш, Понта-ду-Сол та в парафіях Табуа і Мадалена».\n\nУ 1806 році було знесено кілька будинків на берегах річок Жуан-Гоміш і Санта-Лузія для спорудження нових мурів, і з інформації, наданої 28 грудня 1814 року Антоніу ді Араужу і Азеведу видно, що на ту дату ще залишалося виконати деякі роботи на цих річках і на річці Сан-Жуан, щоб місто було повністю захищене від повеней.\n\nЧастина муру річки Машику була зведена після повені 1842 року, а в 1847 і 1848 роках були побудовані мур річки Санта-Лузія, що знаходиться біля рибного ринку, та мури річки Жуан-Гоміш, що знаходяться біля гирла та Кампу-да-Барка. Проте ми не знаємо, чи ці роботи були виконані тоді вперше. У 1847 році були зроблені деякі кам'яні укріплення в Рібейра-Браві, а більш міцні споруди були зведені там нещодавно з метою захисту міста від небезпеки повеней.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1613": [
            "Протест муніципальної ради Фуншала"
        ],
        "1660": [
            "Указ про будівництво захисних мурів на річках Рібейра-Брава, Санта-Круш та Машику"
        ],
        "1756": [
            "Лист керуючого казначейством Діогу де Мендонсі Корте Реалу щодо необхідності реконструкції мурів"
        ],
        "1772": [
            "Початок або поліпшення мурів річок міста"
        ],
        "1803": [
            "Руйнування водою високих і міцних мурів з каменю та вапна вздовж східного і західного берегів трьох річок"
        ],
        "1804": [
            "Початок або поліпшення мурів річок міста"
        ],
        "1806": [
            "Знесення будинків на берегах річок Жуан-Гоміш і Санта-Лузія"
        ],
        "1842": [
            "Зведення частини муру річки Машику після повені"
        ],
        "1847": [
            "Будівництво муру річки Санта-Лузія та мурів річки Жуан-Гоміш"
        ],
        "1848": [
            "Будівництво мурів річки Жуан-Гоміш"
        ]
    }
}