{
    "id": 2406,
    "lang": "ua",
    "is_original": false,
    "title": "Археологічний музей",
    "fl": "А",
    "original_title": "Museu Arqueológico",
    "body": "26 січня 1915 року муніципальна рада Фуншала вирішила дозволити перенесення до монастиря Санта-Клара кількох предметів, що належали їй, щоб розпочати заснування археологічного музею, який згодом міг би значно розширитися. Після цього рішення до монастиря було перевезено кілька цінних предметів, які зберігалися на складах муніципалітету та в інших місцях. Серед перенесених до монастиря предметів були мармуровий щит і корона з монастиря Сан-Франсішку, колесо з монастиря Мерсеш, напис з мосту Сан-Жуан, кілька картин з єпископського палацу, оздоблення каплиці того ж палацу, мармуровий щит зі старої в'язниці, мармуровий щит і корона з арки Варадонруш, латинський напис на базальті з тієї ж арки, різні предмети з колишнього шпиталю Сан-Лазару, старі міри з калібрувальної майстерні, портрет каноніка Вівейруша, засновника монастиря Воплочення тощо.\n\nВорожа війна, яку адміністративна комісія Святого будинку милосердя на чолі з Франсішку Гомеш де Гувея розв'язала проти заснування археологічного музею в будівлі колишнього монастиря, а також брак енергії, з якою муніципальна рада відстоювала свої права на володіння деякими приміщеннями тієї будівлі, призвели до того, що ця установа незабаром зупинилася на самому початку, не надавши тих послуг, яких від неї можна було очікувати. У січні 1916 року муніципальна рада вирішила звернутися до уряду з проханням надати всі предмети, що належать монастирю Санта-Клара і мають історичну цінність, для зберігання в археологічному музеї, але це свідчення зацікавленості в установі, яка, будучи належним чином організованою, цілком могла б задовольнити допитливість освічених людей, було останнім, про яке нам відомо, і після цього більше не йшлося про належне розміщення численних цінних предметів, які можуть зіпсуватися або зникнути через те, що перебувають у повному занедбанні. (1921).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місцевість"
        ]
    },
    "people": {
        "Франсішку Гомеш де Гувея": [
            "Голова адміністративної комісії Святого будинку милосердя"
        ]
    },
    "years": {
        "1915": [
            "Дозвіл муніципальної ради Фуншала на заснування археологічного музею"
        ],
        "1916": [
            "Звернення муніципальної ради до уряду з проханням надати предмети з монастиря Санта-Клара для археологічного музею"
        ],
        "1921": [
            "Згадка про стан археологічного музею"
        ]
    }
}