{
    "id": 2411,
    "lang": "ua",
    "is_original": false,
    "title": "Музей семінарії",
    "fl": "М",
    "original_title": "Museu do Seminário",
    "body": "Так званий музей семінарії, єдиний музей беззаперечної наукової цінності, що існує у Фуншалі, був створений у 1882 році німецьким священиком отцем Ернестом Шмітцем, тодішнім професором цього навчального закладу. Протягом багатьох років він був приєднаний до єпископської семінарії, і лише нещодавно його перенесли до будинку біля площі Вісконде-ду-Рібейру-Реал, поруч із резиденцією єпархіального архієрея, де він знаходиться зараз (1921).\n\nМузей семінарії - це музей природознавства, де представлені фауна, флора та мінерали архіпелагу. Що стосується фауни, варто відзначити орнітологічні, іхтіологічні та конхіологічні колекції, а також колекції коралів та деяких груп комах; що стосується флори, то заслуговують на увагу колекції мохоподібних і покритонасінних рослин, зібрані покійним Джеймсом Й. Джонсоном, колекції лишайників і грибів, зібрані отцем Жайме де Гувея Баррету, та колекція морських водоростей, організована отцем Ернестом Шмітцем. Колекція покритонасінних рослин була значно покращена останнім часом завдяки дослідженням молодого мадейрського ботаніка Жозе Гонсалвеша да Кошти.\n\nОтець Ернест Шмітц, який зробив багато для музею семінарії, керував ним до червня 1908 року, а нинішнім директором цього закладу є отець Жайме Баррету, видатний натураліст, який зумів зберегти та розвинути справу, розпочату його славетним вчителем (1921).\n\nМузей природознавства єпископської семінарії зараз розташований у будівлі Втілення під керівництвом каноніка Жайме де Гувея Баррету, професора та ректора тієї ж семінарії.",
    "categories": [
        "science",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "Вісконде-ду-Рібейру-Реал": [
            "Місце розташування будинку, де знаходиться музей семінарії у 1921 році"
        ],
        "Резиденція єпархіального архієрея": [
            "Резиденція єпархіального архієрея, де знаходиться музей семінарії у 1921 році"
        ],
        "Втілення": [
            "Будівля, де розташований музей природознавства єпископської семінарії у 1921 році"
        ]
    },
    "people": {
        "Отець Ернест Шмітц": [
            "Засновник музею семінарії"
        ],
        "Джеймс Й. Джонсон": [
            "Відповідальний за колекції мохоподібних і покритонасінних рослин"
        ],
        "Отець Жайме де Гувея Баррету": [
            "Відповідальний за колекції лишайників і грибів, нинішній директор музею семінарії"
        ],
        "Жозе Гонсалвеш да Кошта": [
            "Молодий мадейрський ботанік, який покращив колекцію покритонасінних рослин"
        ]
    },
    "years": {
        "1882": [
            "Заснування музею семінарії"
        ],
        "1908": [
            "Кінець керівництва отця Ернеста Шмітца у музеї семінарії"
        ],
        "1921": [
            "Посилання на стан музею семінарії"
        ]
    }
}