{
    "id": 2413,
    "lang": "ua",
    "is_original": false,
    "title": "Музика",
    "fl": "М",
    "original_title": "Música",
    "body": "«Загальна музика на всьому острові Мадейра, як казав у 1869 році добре відомий російський письменник Платон де Ваксель, зводиться до двох або трьох жанрів куплетів, що супроводжуються гітарами, раджао та мачете, з яких завжди беруться ті самі модуляції, то в простих акордах, то в подвійних. У сільській місцевості існують деякі окремі пісні для певних місць та застосовуються до різних видів сільськогосподарських робіт: деякі з них мають помітну схожість з арабськими піснями, маючи не лише їх монотонність, але й їх прикраси, утворені послідовностями інтервалів, менших, ніж півтони». Оскільки колись у місті Фуншал було своє мавританське містечко, а за переказами на Понта-ду-Сол жило багато маврів, то не дивно, що ці люди, у яких переважно домінує арабська кров, залишили в деяких піснях помітні сліди свого перебування на острові, як вони залишили їх у старовинному одязі та антропологічних рисах частини мадейрського населення. Араби, згадує один автор, ніколи не переходять з одного тону в інший, незалежно від відстані, яка їх розділяє, піднімаючись чи опускаючись, не пройшовши всі проміжні інтервали, спостерігаючи ці гліссандо, не завжди приємні європейському вуху, в деяких наших сільських музиках, ймовірно, заведених на острів протягом XV століття. «Народ Мадейри, каже Платон де Ваксель, має велику схильність запозичувати іноземні мелодії, поширені серед нього військовими оркестрами чи музикантами та мандрівними артистами, схильність, яка показує, що національна пісня мадейрців не має тієї сильної оригінальності, властивої національному характеру народу, який володіючи такою музикою, ніколи не зміг би звикнути до іншої музики, печатка якої відрізняється від його власної. Російський селянин, наприклад, ніколи не запам'ятає мелодію, яка не має індивідуального характеру його власної музики.» Легкість, з якою народ Мадейри вчить те, що грають філармонії, сьогодні дуже поширені на острові, надзвичайна, і нерідко бачиш хлопчиків, ще в дитинстві, які відтворюють, співаючи чи свистячи, уривки музики відносної складності. Однак ці музичні уривки або легко забуваються, або замінюються іншими, тоді як мадейрські пісні залишаються незмінними зі своєю мавританською печаткою та каденцією, настільки приємною для людей нашої землі. Імпортовані з Португалії фаду є єдиними музичними композиціями, невідомими нашим предкам, які мадейрці прийняли і не можуть забути, настільки вони подобаються нашому народу та звертаються до його уяви. Брагінья або мачете з Браги, реквінта з Браги, раджао, французька гітара, металева гітара та рабека - найбільш поширені інструменти на острові сьогодні, і саме вони завжди фігурують на ромаріях, настільки приємних мадейрцям. Розповідаючи про паломництво, яке й досі здійснюється до церкви Фаял, Фрутуозо каже, що паломники влаштовують багато свят, комедій, танців та музики багатьох інструментів - гітар, флейт, рабісів та волинок», але останні два інструменти зараз невідомі на острові, а рабіси або аррабіси, про які згадує історик островів, мають мавританське походження. Сьогодні флейта мало відома в наших селах і, як і рабека, завжди дуже погано грає. Концертина, яка іноді з'являється на ромаріях, заслуговує згадки лише через незграбний спосіб, яким на ній грають. Що стосується церковної музики, то Платон де Ваксель каже, що та, яку співали в Соборі в давні часи, мабуть, була найкращою, яка тоді була в королівстві». «У капітулі Собору, додає той самий письменник, є книга мес, надрукована в Антверпені в 1639 році, складена знаменитим Дуарте\n\n\n\nСвященна, як каже Платон де Ваксель, музика, яка співалася в стародавні часи в Соборному соборі, мала б бути найкращою, яка тоді була в королівстві». «У капітулі Собору, додає той самий письменник, є книга мес, надрукована в Антверпені в 1639 році, складена знаменитим Дуарте Лобо, і, безсумнівно, це була не єдина книга музики, яка тоді там була. Фрутуозу розповідає, що Д. Жоржі ді Лемуш, призначений єпископом Фуншала в 1558 році, привіз із собою капельмейстера, і що за його часів «музика в цьому місті дуже процвітала, тому що єпископ підтримував співаків та музикантів, оскільки він сам був дуже чутливий. \n\nУ Санта-Крусі, в той час, коли були написані \"Спогади\", «було багато мулаток, дуже добре утримуваних, з багатими голосами, що є ознакою стародавньої шляхетності їхніх жителів». У \"Спогадах про землю\" також читаємо, що каноніки Гаспар і Франсіско Коельйо, уродженці Рібейри-Брави, «були видатними людьми з багатими голосами», перший був капельмейстером Собору, а другий - капельмейстером королівської капели при дворі, а Сіман Гонсалвіш да Камара, пишний, мав «капелу з багатьма співаками та капеланами, яка змагалася з королівською», капельмейстером у ній був Діогу ді Кабрейра, кастилець, дуже вправний у мистецтві співу та органу, і такий, що сам король просив його співати у своїй капелі». Посада капельмейстера, схоже, була офіційно створена лише в 1566 році, тоді як посада органіста або гравця на органі вже існувала в 1554 році. \n\nУ листі, написаному королем Мануелем I диякону собору Нуну Кану, йдеться, що було б добре, якби каноніки та хлопчики хору вміли «співати під орган по неділях та святах, щоб служити меси зі співом під орган». У 1613 році Філіпп II подарував орган Собору Фуншала, а за часів єпископа Жероніму Фернанду до тієї ж церкви прибув великий орган, зроблений у Кордові майстром Жуаном Мануелем, органістом і керівником його встановлення у відповідному хорі був отець Антоніу Гонсалвіш, вікарій Сан-Педру. «Мало хто з мадейрських музикантів, каже Платон де Ваксель, дійшов до нас. У другій половині XVII століття вчителем музики у Фуншалі був канонік Мануель Фернандес, учень якого, Франсіско де Вальядолід, уродженець цього міста, став капельмейстером архієпископської семінарії Лісабона, де помер у 1770 році. Він володів багатим архівом музичних творів і був відомим композитором. Наприклад, він написав музику на шістнадцять голосів. Шкода, що нічого з нього не було надруковано.\n\nВідомі імена деяких капельмейстерів собору Фуншала: отець Мануель де Алмейда (1618-1651); його наступник, отець Мігель Перейра, померлий у 1682 році; Антоніу Перейра да Кошта, композитор, автор Concertos grossos для струнних інструментів, опублікованих у Лондоні, помер у 1770 році; його наступник Луїс Антоніо; Антоніо Жозе де Вашконселуш, який жив у 1800 році; і Жуан Педру Коррея, померлий у 1840 році, учень якого, отець Мануель Жуакім душ Пашуш, ректор семінарії та викладач церковного співу в цьому закладі - нинішній капельмейстер.\n\nЄпископ Атайде, талановитий композитор, привіз із собою на Мадейру в 1812 році багатьох музикантів, серед яких Жозе Жуакім де Олівейра Пайшан (померлий у 1833 році) та учень отця Жозе Маркеша - Жуан Фрадешу Белу (1792-1861). Перший був талановитим скрипалем і викладачем музики в семінарії, а останній - капельмейстером Собору та також викладачем у семінарії. Обидва написали багато духовної музики, яка виявляє більше знання мистецтва письма, ніж справжнє натхнення».\n\nПісля отця Мануеля Жуакіма душ Пашуш капельмейстерами собору Фуншала були Едуарду Марія Фрутуозу да Сілва, Антоніу де Мелу і Франсіско де Віла-і-Дальмау та отець Мануель Жуакім де Пайва. Едуарду Марія Фрутуозу да Сілва, який помер 4 листопада 1878 року, володів одним з найкращих голосів, які ми коли-небудь чули у Фуншалі, і залишив кілька цінних сакральних композицій (1921).\n\nСеред авторів сакральних композицій не слід також забувати брата Мануеля Гаспара, каноніка Ліборіу Жозе Фуртаду, отця Барруша да Сілвейри (помер у 1864 році), отця Франсіско Друмонда де Вашконселуша (помер у 1864 році), отця Жозе Марію де Фаріа та Антоніу де Мелу, останній залишив кілька цінних робіт, серед яких Miserere та композиція, присвячена Леву XIII (1921).\n\nУ другій і третій чвертях XIX століття у Фуншалі були відомі такі композитори світської музики: Рафаель Коелью Машаду, який виїхав до Бразилії в 1838 році; Антоніо Марія Фрутуозо да Сілва (помер у 1874 році), який керував концертним товариством, що існувало з 1840 по 1848 рік; Дуарте Жуакім душ Сантуш, уродженець Елваша, померлий у Фуншалі 24 травня 1855 року у віці 54 років, який написав багато фортепіанних творів, надрукованих у Лондоні, і деяку церковну музику, що залишилася в рукописах; Рікардо Порфіріо да Фонсека, померлий у 1855 році, який склав псалом для англіканської церкви, де був органістом, і залишив кілька інших композицій; і Антоніо Жозе Бернеш, померлий у Португалії близько 1880 року, який написав багато яскравої фортепіанної музики. Щодо останнього, Платон де Ваксель сказав у 1869 році, що він єдиний композитор, який деякою мірою заслуговує це ім'я на Мадейрі.\n\n\n\nНа час візиту Вакцеля на острів, своїм талантом та музичними знаннями виділялися – Кандідо Друмонд де Васконселос, видатний гравець на мачете, Хуліо да Сілва Карвальо, скрипаль, Агостіньо Мартінс, скрипаль, Жозе Сарменто, піаніст і органіст, Артур Сарменто, концертмейстер, Донья Марія Паула Рего, піаністка і арфістка, Донья Кароліна Діас де Алмейда, співачка, і Донья Жулія де Франса Нето, піаністка і співачка, нагороджена консерваторією Женеви, «музична слава Мадейри і один з музичних талантів, які найбільше прославляють Португалію», як говорив у 1869 році той самий Вакцель. Є ті, хто пам'ятає, як співала Донья Жулія Нето на благодійних концертах, які відбувалися у палаці Сан-Лоренсо на початку 1866 року та на інших святах до і після цього.\n\nДонья Жулія де Франса Нето, відома ще у 1855 році як дуже талановита співачка, померла у Фуншалі 14 травня 1903 року.\n\nДонья Амелія Августа де Азеведо (див. Фото), яка закінчила консерваторію Лісабона і дала кілька концертів у Ліоні (Франція) після 1885 року, була чудовою виконавицею на мачете де брага, виступаючи на багатьох зібраннях у Фуншалі з 1860 по 1866 рік, а Мануель Кабрал, Антоніу Жозе Барбоза, Агостіньо Мартінс, Донья Вірджинія Баптіста і Діогу Сарсфілд також грали з великою майстерністю на цьому інструменті або на мачете ражан, і багато хто з них стали вчителями нинішніх музикантів нашої землі.\n\nСеред хороших музикантів п'ятдесяти чи шістдесятирічної давнини не можна забути скрипалів Нуну Родрігеса, Ансельмо Серрана та Едуардо Гомеса да Сілви (який отримав 1-у премію консерваторії Бельгії) і віолончеліста та контрабасиста Мігеліса, а серед сучасних слід відзначити Нуну Ґрасіліану Ліну, скрипаля і піаніста, Ґільєрме Онорату Ліну та Антоніу Розу Каіреса, віолончелістів, Альфреду Ліну, піаніста, Вільяма Карлтона Вілбрехема, скрипаля, Мануеля Пассуса де Фрейтаса, бандуриста, Антоніу Вієйру де Кастру, піаніста, капітана Едмундо да Консейсан Ломеліну, піаніста та автора вальсу під назвою «Відчай», і Донью Елізу Друмонд Каррегал, Донью Марію Аделаїду де Менезес, Донью Флоріпес Ґомес, Донью Елізу Ґоржан Каірес, Донью Марію Амалію Коларес Мендес Роха де Ґувея, Донью Марію да Консейсан де Менезес Сантус Перейра, Донью Анджеліну Перейра Фрейтас, Донью Палміру Перейра, Донью Леонор Ферраз Леса та Донью Марію Елену Португал Азеведу Рамус, піаністок (1921).\n\nЗгадуючи про світську музику на Мадейрі, ми не можемо не згадати майора артилерії Жуана дус Рейса Ґомеса, видатного автора праці «Музика та театр». Майор Рейс Ґомес насправді не є музикантом у справжньому розумінні цього слова, оскільки нам невідомо, щоб він присвятив себе ґрунтовному вивченню якогось музичного інструмента, але він теоретик високого ґатунку, філософ мистецтва і глибокий знавець витоків та історії музики.\n\nЙого книга, плід більш ніж десятирічних спостережень та сумлінних досліджень, є не тільки філософською працею, а й скарбницею різноманітної інформації про стан музичного мистецтва, музику і пристрасне життя, симфонічну музику та мистецтво тощо.\n\n\nце книга, яка не лише вшановує того, хто її написав, а й Мадейру, оскільки це дуже явний доказ того, що серед нас є ті, хто вміє професійно поводитися з найбільш трансцендентними питаннями мистецтва та поширювати наукові принципи, про які навіть самі музиканти часто не знають. Після того, як Платон де Ваксель написав статтю, до якої ми неодноразово посилалися, у церковній музиці відзначилися як співаки спочатку канонік Август Жозе де Фаріа та отці Антоніо Вієйра, Жозе Феррейра та Мануель Нунес, всі вони баси, і Антоніо Жозе Барбоза, тенор, а пізніше Жасінто Августо Перейра Бразан, тенор, отець Жозе Бебіано да Паїшан, отець Едуардо Перейра та Жозе Феррейра, баритони, і Абель да Сілва Моніс, бас, останній помер у 1921 році у віці лише 46 років. Частиною хорів кафедрального собору та Schola Cantorum, яку професійно очолює канонік Мануель Мендеш Тейшейра, є найкращі співаки церковної музики, які зараз є на острові (1921). На острові Мадейра зараз існує 14 музичних гуртів, з яких 3 у Фуншалі, включаючи 27-й піхотний полк, 2 у Камара-де-Лобош, 1 у Кампанаріо, 2 у Рібейра-Брава, 1 у Понта-ду-Сол, 1 у Паул-ду-Мар, 1 у Фаялі, 2 у Машико і 1 у Санта-Крус. У 1869 році, крім музичного гурту 12-го полку мисливців, був відомий Філармонічний гурт фуншальських митців, заснований 18 лютого 1850 року (1921). У Фуншалі є кілька музичних гуртів, створених аматорами, серед яких виділяється той, який очолює доктор Мануель Пассош де Фрейташ, адвокат і дуже відомий музикант. Цей гурт, який двічі відвідував сусідній архіпелаг Канарських островів, де здобув заслужені оплески, має, крім свого диригента, інших висококласних учасників, якими наша земля дуже пишається (1921). Деякі мадейрські співаки відомі своїми заслугами у світській музиці, але вокальна музика на острові має набагато менше послідовників, ніж інструментальна. У 1921 році у Фуншалі був створений хор під керівництвом доктора Мануеля Пассоша де Фрейташа, який вже кілька разів блискуче виступав у театрі доктора Мануеля де Арріаги, і серед нас є кілька пані та панів з чудовими голосами, серед яких ми назвемо наступних, яких наша публіка мала нагоду почути та аплодувати на деяких концертах: пані Габріела де Фрейташ Мартінш і пані Матілде Пештана, сопрано, Жуан А. Фернандеш, баритон, Тріштан да Камара, тенор, Луїш Пештана, баритон і лейтенант Карлуш Сілва, бас. Відомий тенор Нуно Ломеліно Сілва, який закінчив консерваторію у Мілані, Італія, і про якого італійська преса робила схвальні відгуки, підкреслюючи його значні художні якості як співака, є уродженцем Мадейри. У Фуншалі вже була школа хорового співу, яку фінансувала мерія, але вона проіснувала недовго. Вона була відкрита у 1885 році, і її викладачем був покійний Франсіско де Віла-і-Дальмау. Раніше вважалося, що дещо вологий клімат Мадейри є перешкодою для появи гарних голосів, але сьогодні, схоже, доведено, що вокальне навчання може проводитися тут так само, як і в будь-якому іншому місці, і що бракувало лише бажання та хороших керівників для поліпшення естетичних якостей голосу та розвитку серед мадейрців певних художніх здібностей, які повинен мати кожен музикант. Більшість наших нинішніх співаків брали уроки у професора Жуліо Камари, який деякий час провів у Фуншалі, і манера, у якій деякі з них виступали на публіці, підкреслює особливі схильності мадейрців до музики та можливість створити серед нас плеяду хороших митців, коли вдасться належним чином використовувати та спрямовувати вокальні ресурси багатьох наших співвітчизників (1921). Завдяки цінній інформації, яку вона містить, та безсумнівному авторитету шановного професора Луїша де Фрейташа Бранко, ми процитуємо деякі уривки з цікавої лекції, яку він прочитав по радіо Національної радіомовної компанії 24 травня 1937 року. «Я зазвичай говорю лише про свою професію, тому ви не здивуєтеся, що я оберу темою своєї лекції предмет, пов'язаний з мистецтвом звуків. Моя лекція називається «Мадейрські музиканти», і, як ви побачите, їх більше, ніж можна було б припустити. Я почну з перших часів заселення острова Мадейра: Сіман Гонсалвеш да Камара, «Величний», третій капітан і володар Мадейри, який помер у Матозіньюші, муніципалітет Бусаш, у 1530 році, майже в злиднях, за своїх золотих часів був дуже освіченим любителем музики, організував у Фуншалі пишну капелу з численними капеланами та співаками, яка за якістю та кількістю змагалася з придворною капелою, яка в той час була відомою. Капельмейстером у Фуншалі за правління Сімана Гонсалвеша був відомий композитор і органіст Діогу де Кабрейра.\n\nЄпископ Фуншала Д. Жоржі ді Лемуш, досвідчений музикант, особисто реорганізував капелу Фуншальського собору в 1558 році, надавши їй усі необхідні елементи для функціонування. Посада органіста собору з'являється в 1554 році, а посада капельмейстера - вперше в 1566 році. Приблизно в цей час капельмейстером королівської капели при дворі був канонік Франсіско Коельйо, уродженець Рібейри-Брави.\n\nУ XVII столітті на острові Мадейра жили два видатних музиканти: священики Мануел ді Алмейда та Мігел Перейра. У 1770 році в Лісабоні помирає уродженець Мадейри канонік Мануел Фернандес, який на той час обіймав при дворі високі музичні посади капельмейстера архієпископської семінарії, де був викладачем знаменитого іспанського музиканта Франсіско Вальядоліда. Сучасником був відомий капельмейстер Фуншальського собору Антоніу Перейра да Кошта, чиї «концерти» для струнного оркестру були опубліковані в Лондоні.\n\nПригадую, як чув від членів сім'ї ім'я Жозе Фрадессо Бело, який прославився як капельмейстер Фуншальського собору та викладач музики. Шукаючи інформацію про цього мадейрського музиканта, я з'ясував, що він народився в 1792 році і помер у 1861 році. Можна стверджувати, що капельмейстери собору, як правило, поєднували цю посаду з посадою викладача музики в Фуншальській семінарії.  \n\nЗгадаю зараз найвідоміших мадейрських композиторів церковної музики XIX століття. Це були: брат Мануел Гашпар, канонік Ліборіу Фуртаду, отець Франсішку Друмонд ді Вашконселуш та Антоніу Мелу. Більш сучасними є такі автори світської музики: Рафаел Коелью Машаду, Рікарду Жоакім да Фонсека та Жозе Бернеш.  \n\nЗ 1840 по 1848 рік у Фуншалі існувало «Товариство концертів» за зразком того, що за кілька років до того заснував у Лісабоні Жуан Домінгуш Бомтемпу.  \n\nТовариство концертів Фуншала було створене і очолювалося відомим музикантом Антоніу Фрутуозу да Сілва.  \n\nУ 1885 році у Фуншалі також діяла школа вокалу. За кілька років до цього чудовий австрійський скрипаль Ернест Машек з мотивів здоров'я жив у Фуншалі, де давав концерти і навчав учнів, серед яких були два аматори Жуан і Фіделіу ді Фрейташ Бранку, перший з яких був музичним критиком у лісабонських газетах «Вангуарда» і «Лута».  \n\nЗ сучасної епохи я згадаю серед професіоналів та аматорів таких мадейрських музикантів: Жуліу да Сілва Карвалью, Жозе Сарменту, Артур Сарменту, донья Марія Паула Регу, донья Сілвана ді Сант'Ана і Вашконселуш, донья Кароліна ді Алмейда, донья Жулія ді Франса Нету, донья Амелія Августа ді Азеведу, Нуну Родрігеш, Гомеш да Сілва, який отримав премію в одній з консерваторій Бельгії, Нуну Ґрасіліану Ліну, Ґільєрмі Ліну, Ґільєрмі Вілбраама, Антоніу Вієйра ді Каштру, капітан Едмунду Ломеліну, донья Елвіра Каррегал, донья Амалія Роша ді Ґувея, донья Консейсан душ Санташ Перейра та донья Палміра Ломеліну Перейра.  \n\nЗа кілька років до Першої світової війни тенор Жуліу Камара, нині професор вокалу в Портузькій консерваторії, заснував і очолював у Фуншалі школу співу. Донья Анжелік ді Беер Ломеліну також керувала у Фуншалі приватними курсами співу та фортепіано, а згодом обійняла посаду викладача фортепіано в Лісабонській консерваторії, яку вона обіймала до 1921 року.  \n\nНа Мадейрі існує багато цивільних музичних гуртів та кілька музичних «груп», найвідомішою з яких є «Септет Пассуш ді Фрейташ» під керівництвом доктора Мануеля Пассуша ді Фрейташа, видатної суспільної та мистецької постаті на Мадейрі.  \n\nЩоб завершити перелік найвідоміших сучасних мадейрських музикантів, я згадаю: Рейша Ґомеша, автора чудових музикознавчих робіт, які опубліковані, Франсішку Жоржі ді Соуза Байя, піаніста і композитора, професора та директора музичного відділу Лісабонської консерваторії, Алешандре ді Беттенкурта, відомого професора скрипки Лісабонської консерваторії, Матільді ді Беттенкурт, викладача вокалу в Парижі; Нуну Ломеліну Сілву, тенора з великою і визнаною кар'єрою за кордоном, і, нарешті, маестро Педру ді Фрейташа Бранку, колишнього учня Фуншальського ліцею, якого, я впевнений, мої шановні слухачі Національної радіомовної компанії добре знають. Нехай мої шановні слухачі з Мадейри, яким я ще раз вітаю, вибачать мені довжину бесіди, радіючи і пишаючись тим, наскільки численними і відомими є мадейрські музиканти.\n\nДо теми цієї статті цінні відомості надають дві роботи «Пісні та мелодії острова» та «Куплети і танці острова» журналіста Карлуша Сантуша.\n",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Платон Вакцель": [
            "Відомий російський письменник та історик, автор згаданої статті"
        ],
        "Єпископ Жорже де Лемуш": [
            "Єпископ Фуншала у 1558 році, реорганізував капелу собору Фуншала"
        ],
        "Фрутуозу": [
            "Історик"
        ],
        "Єпископ Жероніму Фернанду": [
            "Єпископ"
        ],
        "Король Філіп II": [
            "Король Іспанії"
        ],
        "Жуан Мануел": [
            "Органіст"
        ],
        "Мануель Фернандеш": [
            "Викладач музики, канонік"
        ],
        "Франсіско де Вальядолід": [
            "Капельмейстер"
        ],
        "Отець Мануель де Алмейда": [
            "Капельмейстер"
        ],
        "Отець Мігель Перейра": [
            "Капельмейстер"
        ],
        "Антоніу Перейра да Кошта": [
            "Композитор, відомий капельмейстер собору Фуншала"
        ],
        "Луїш Антоніу": [
            "Капельмейстер"
        ],
        "Антоніу Жозе де Вашконселуш": [
            "Капельмейстер"
        ],
        "Жуан Педру Коррея": [
            "Капельмейстер"
        ],
        "Отець Мануель Жуакім душ Пассуш": [
            "Капельмейстер"
        ],
        "Єпископ Атайде": [
            "Композитор"
        ],
        "Жозе Жуакім де Олівейра Паїшан": [
            "Музикант"
        ],
        "Жуан Фрадессу Белу": [
            "Капельмейстер собору Фуншала та викладач музики"
        ],
        "Едуарду Марія Фрутуозу да Сілва": [
            "Капельмейстер"
        ],
        "Антоніу де Мелу": [
            "Капельмейстер та композитор духовної музики"
        ],
        "Франсіско де Віла і Дальмау": [
            "Капельмейстер"
        ],
        "Отець Мануель Жуакім де Паїва": [
            "Капельмейстер"
        ],
        "Брат Мануель Гашпар": [
            "Мадейрський композитор духовної музики"
        ],
        "Канонік Ліборіу Жозе Фуртаду": [
            "Композитор духовної музики"
        ],
        "Отець Барруш, да Сілвейра": [
            "Композитор духовної музики"
        ],
        "Отець Франсіско Друмонд де Вашконселуш": [
            "Мадейрський композитор духовної музики"
        ],
        "Отець Жозе Марія де Фарія": [
            "Композитор духовної музики"
        ],
        "Рафаель Коелью Машаду": [
            "Композитор світської музики, мадейрський композитор"
        ],
        "Антоніу Марія Фрутуозу да Сілва": [
            "Композитор світської музики"
        ],
        "Дуарте Жуакім душ Сантуш": [
            "Композитор світської музики"
        ],
        "Рікарду Порфіріу да Фонсека": [
            "Композитор світської музики"
        ],
        "Антоніу Жозе Бернеш": [
            "Композитор світської музики"
        ],
        "Кандіду Друмонд де Вашконселуш": [
            "Відомий гравець на мачете"
        ],
        "Жуліу да Сілва Карвалью": [
            "Скрипаль"
        ],
        "Агоштіню Мартінш": [
            "Скрипаль"
        ],
        "Жозе Сарменту": [
            "Піаніст та органіст"
        ],
        "Артур Сарменту": [
            "Концертний виконавець"
        ],
        "Донна Марія Паула Регу": [
            "Піаністка та арфістка"
        ],
        "Донна Кароліна Діаш де Алмейда": [
            "Співачка"
        ],
        "Донна Жулія де Франса Нету": [
            "Піаністка та співачка, лауреат консерваторії у Женеві"
        ],
        "Донна Амелія Аугушта де Азеведу": [
            "Відома гравчиня на мачете з Браги"
        ],
        "Мануель Кабрал": [
            "Гравець на мачете"
        ],
        "Антоніу Жозе Барбоза": [
            "Гравець на мачете, тенор"
        ],
        "Донна Вірджінія Баптішта": [
            "Гравчиня на мачете"
        ],
        "Діогу Саршфілд": [
            "Гравець на мачете"
        ],
        "Нуну Родрігеш": [
            "Скрипаль"
        ],
        "Ансельму Серран": [
            "Скрипаль"
        ],
        "Едуарду Гомеш да Сілва": [
            "Скрипаль"
        ],
        "Мігейш": [
            "Віолончеліст та контрабасист"
        ],
        "Нуну Грасіліану Ліну": [
            "Скрипаль та піаніст"
        ],
        "Гільєрме Онорату Ліну": [
            "Віолончеліст"
        ],
        "Антоніу Роза Каїреш": [
            "Віолончеліст"
        ],
        "Алфреду Ліну": [
            "Піаніст"
        ],
        "Вільям Карлтон Вілбрехем": [
            "Скрипаль"
        ],
        "Мануель Пассуш де Фрейташ": [
            "Бандурист"
        ],
        "Антоніу Вієйра де Каштру": [
            "Піаніст"
        ],
        "Капітан Едмунду да Консейсан Ломеліну": [
            "Піаніст та автор вальсу «Зневіра»"
        ],
        "Донна Еліза Друмонд Каррегал": [
            "Піаністка"
        ],
        "Донна Марія Аделаїде де Менезеш": [
            "Піаністка"
        ],
        "Донна Флоріпеш Гомеш": [
            "Піаністка"
        ],
        "Донна Еліза Горжан Каїреш": [
            "Піаністка"
        ],
        "Донна Марія Амалія Колареш Мендеш Роха де Гувея": [
            "Піаністка"
        ],
        "Донна Марія да Консейсан де Менезеш Сантуш Перейра": [
            "Піаністка"
        ],
        "Донна Анжеліна Перейра Фрейташ": [
            "Піаністка"
        ],
        "Донна Палміра Перейра": [
            "Піаністка"
        ],
        "Донна Леонор Ферраш Леса": [
            "Піаністка"
        ],
        "Донна Марія Елена Португал Азеведу Рамуш": [
            "Піаністка"
        ],
        "Майор артилерії Жуан душ Рейш Гомеш": [
            "Автор праці «Музика та театр»"
        ],
        "Канонік Аугушту Жозе де Фарія": [
            "Співак духовної музики"
        ],
        "Отці Антоніу Вієйра, Жозе Феррейра та Мануель Нунеш": [
            "Співаки духовної музики"
        ],
        "Жасінту Аугушту Перейра Бразан": [
            "Тенор"
        ],
        "Отець Жозе Бебіану да Паїшан, отець Едуарду Перейра та Жозе Феррейра": [
            "Баритони"
        ],
        "Абель да Сілва Моніш": [
            "Бас"
        ],
        "Доктор Мануель Пассуш де Фрейташ": [
            "Керівник музичного гурту, диригує «Септетом Пассуша де Фрейташа»"
        ],
        "Донна Габріела де Фрейташ Мартінш та Донна Матілде Пештана": [
            "Сопрано"
        ],
        "Жуан А. Фернандеш": [
            "Баритон"
        ],
        "Тріштан да Камара": [
            "Тенор"
        ],
        "Луїш Пештана": [
            "Баритон"
        ],
        "Лейтенант Карлуш Сілва": [
            "Бас"
        ],
        "Нуну Ломеліну Сілва": [
            "Тенор, тенор з великою та визнаною за кордоном кар’єрою"
        ],
        "Сіман Гонсалвеш да Камара": [
            "Третій капітан-донатаріо Мадейри"
        ],
        "Діогу де Кабрейра": [
            "Відомий композитор та органіст"
        ],
        "Франсіско Коелью": [
            "Капельмейстер королівського двору"
        ],
        "Мануель де Алмейда": [
            "Священик"
        ],
        "Мігель Перейра": [
            "Священик"
        ],
        "Франсіско Вальядолід": [
            "Відомий іспанський музикант"
        ],
        "Жозе Фрадессо Бело": [
            "Капельмейстер собору Фуншала та викладач музики"
        ],
        "Канонік Ліборіо Фуртадо": [
            "Мадейрський композитор духовної музики"
        ],
        "Антоніо Мело": [
            "Мадейрський композитор духовної музики"
        ],
        "Рікардо Жоакім да Фонсека": [
            "Мадейрський композитор світської музики"
        ],
        "Жозе Бернеш": [
            "Мадейрський композитор світської музики"
        ],
        "Жуан Домінгуш Бомтемпо": [
            "Відомий музикант"
        ],
        "Антоніо Фрутуозо да Сілва": [
            "Відомий музикант"
        ],
        "Ернест Махек": [
            "Чудовий австрійський скрипаль"
        ],
        "Жуан де Фрейташ Бранко": [
            "Аматор та музичний критик у лісабонських газетах"
        ],
        "Фіделіу де Фрейташ Бранко": [
            "Аматор"
        ],
        "Жуліо Камара": [
            "Викладач співу в Портуській консерваторії"
        ],
        "Донна Анжеліка де Беер Ломеліно": [
            "Професор фортепіано Лісабонської консерваторії"
        ],
        "Рейш Гомеш": [
            "Автор відомих праць з музикознавства"
        ],
        "Франсіско Жорже де Соуза Баїя": [
            "Піаніст та композитор, професор та директор музичного відділення Лісабонської консерваторії"
        ],
        "Олександр де Беттенкурт": [
            "Відомий професор скрипки Лісабонської консерваторії"
        ],
        "Матілде де Беттенкурт": [
            "Викладачка співу у Парижі"
        ],
        "Маестро Педру де Фрейташ Бранку": [
            "Колишній студент ліцею Фуншала"
        ]
    },
    "years": {}
}