{
    "id": 2419,
    "lang": "ua",
    "is_original": false,
    "title": "Наполеон",
    "fl": "Н",
    "original_title": "Napoleão",
    "body": "Поразка під Ватерлоо змусила Наполеона зректися престолу і залишити землю Франції. Незважаючи на сумніви і вагання, які тоді хвилювали його дух, здається, він нарешті остаточно вирішив вирушити до Сполучених Штатів Америки. 16 липня 1815 року він відплив з Рошфора, добровільно взявши місце на борту британського військового корабля «Беллерофон» і довірившись шляхетній та великодушній гостинності англійців. Коли 24 липня він прибув до берегів Англії, розчарований, але вже запізно, він усвідомив сумну і жорстоку долю, яка його чекала - вигнання і смерть на похмурих і самотніх скелях острова Святої Єлени.\n\n7 серпня Наполеон перейшов з «Беллерофона» на адміральський корабель «Нортумберленд», і того ж дня він узяв південний курс, супроводжуваний фрегатами «Гаванна», «Цейлон» і «Букефал» та бригами «Перувіана», «Зефір», «Зенобія», «Феррол», «Ікарус» і «Редпол». Ескадру очолював Джордж Кокберн, який віз 53-й піхотний полк британської армії, що мав залишитися гарнізоном на острові Святої Єлени. Почет імператора складався з генерала Бертрана, його дружини і дітей, графа Лас Касаса з родиною, генералів Монтолона і Гурго, одного морського капітана, двох ад'ютантів і декількох слуг.\n\n22 серпня з'явився архіпелаг Мадейра. Проходячи між Порту-Санту і Дезертас, лікар «Нортумберленда» звернув увагу графа Лас Касаса на схожість останнього з цих островів з голими і лисими скелями острова Святої Єлени. Наполеон, стоячи на палубі корабля, задумливо дивився на круті урвища Дезертас, коли граф наблизився до нього і повідомив йому зауваження корабельного лікаря. Можливо, в голові імператора промайнула така ж думка, як і ймовірно, що побачивши пишну рослинність Мадейри, він згадав різкий контраст непорівнянних крас цього острова та його м'якого клімату з пригнічуючою посушливістю Святої Єлени та екстремальними погодними умовами таких негостинних місць. Наполеон нічого не сказав Лас Касасу, лише трохи посміхнувся і зневажливо знизав плечима.\n\nУвечері 22 серпня ескадра з'явилася навпроти Фуншала, але, здається, вона кинула якір тільки наступного дня. Всі кораблі, за винятком адміральського «Нортумберленда», який крейсував неподалік від порту, закинули якорі в нашій бухті. Корабель, на якому перебував імператор, не повинен був заходити в жодний порт під час свого переходу і не мав права дозволити стороннім особам сходити на його борт - такі були суворі інструкції британського адміралтейства.\n\n23 серпня виявився надзвичайно спекотним днем, якого мешканці острова не пам'ятали. Це був відомий східний вітер, який цього разу супроводжувався сильною бурею. Простодушні і забобонні жителі приписували атмосферне явище проходженню Наполеона. Аттіла, який спустошив Європу на чолі своїх непереможних армій, незважаючи на те, що був ув'язнений і позбавлений усієї своєї могутності і величі, викликав сильний шторм, який завдав тут значної шкоди сільському господарству, пошкодив багато будівель і житлових будинків!\n\nМоре було бурхливим, і сполучення з кораблями ескадри було важким. Очевидець каже, що вітер був сильним, хвилі дуже великими, тому імператор відчував значний дискомфорт. Тим не менш, вдалося поповнити запаси продовольства і напоїв, і серед отриманих припасів були «недозрілі апельсини, погані персики, несмачні груші і чудовий виноград».\n\nСтверджується, що британський консул на Мадейрі Генрі Вейтч заздалегідь дізнався про прохід Наполеона через Мадейру і негайно вирішив докласти всіх зусиль, щоб побачити його і поговорити з ним. Незважаючи на стан моря і відстань, на якій «Нортумберленд» перебував від берега, йому вдалося підійти до корабля і поговорити з адміралом сером Джорджем Кокберном, з яким він був особисто знайомий, і якому висловив своє велике бажання привітати переможця Аустерліца і Маренго. Адмірал намагався відмовити Вейтча від будь-яких спроб у цьому напрямку, стверджуючи, що Наполеон став надзвичайно дратівливим і навіть нестерпним навіть для людей з його власного оточення. На щастя британського консула, в цей момент з'явився один з ад'ютантів Бонапарта,\n\n\nякому Вейч негайно сказав, що палко бажає висловити свої найшанобливіші вітання Його Імператорській Величності. Це був перший раз, коли на борту «Нортумберленда» пролунав титул Величності на адресу імператора, оскільки йому дозволялося звертатися лише за простим іменем генерала Бонапарта. Здається, саме це стало талісманом, який розвіяв чари і допровадив Вейча до присутності Наполеона. Він привітно прийняв представника Англії на Мадейрі, і на пропозицію останнього щодо надання послуг відповів, що йому було б дуже приємно отримати кілька книг і фруктів з цього чудового острова. Генрі Вейч ввічливо відгукнувся на побажання Наполеона, надіславши йому розкішний подарунок з фруктів, солодощів та старих вин. Коли імператор надіслав консулові кілька золотих наполеонів для оплати човна, який доставив освіжаючі напої на борт, за переказами Вейч кинув їх у наріжний камінь англіканської церкви на вулиці Бела Віста при закладенні фундаменту цього храму. У день 24 серпня 1815 року весь флот відплив і взяв курс до місця призначення, пройшовши 27 серпня біля Канарських островів, де не заходив у порт, а 1 вересня біля мису Верде. 15 жовтня він прибув на острів Святої Єлени. Наполеон народився 15 серпня 1769 року і помер на острові свого заслання 4 травня 1821 року. Надзвичайно цікавим є те, що міститься в «Щоденнику» Дж. Р. Гловера, секретаря адмірала Джорджа Кокберна, командира корабля «Нортумберленд», який віз Наполеона у вигнання. Цю книгу було опубліковано в Оксфорді в 1931 році полковником Г. А. Ньюелом, і з неї видатний мадейрський письменник отець Ж. Вієйра Каєтано стисло виклав деякі уривки, які стосуються нашої теми. «23 СЕРПНЯ. Вітер повернув на схід і став дуже жарким і неприємним. О другій годині був помічений острів Порту-Санту, а незабаром після цього – Мадейра. У цей день Бонапарт (секретар називає його лише так) не гуляв перед обідом. За обідом він здавався задумливим і погано почувався. Він поставив адміралові кілька запитань щодо Мадейри, її розміру, скільки часу тому її було відкрито і ким. Відразу після обіду він пішов на корму і спостерігав за островом, особливо уважно, коли ми пропливали вздовж його узбережжя, поки не прибули в бухту Фуншала, коли вже смеркалося. Погравши трохи з мадам Монтолон, він пішов до своєї каюти, очевидно, пригнічений. Ці слова перекладені з Щоденника майже дослівно. Вони показують нам переможця під Маренго і Аустерліцем, сумного і пригніченого. Не дивно, що той, хто був на вершині слави, тепер плив у вигнання, переходячи від пишноти Парижа і Версаля до самотності далекого острівця Святої Єлени. Побачивши берег Мадейри, Бонапарт (секретар не називає його інакше) починає дізнаватися історію та географію Мадейри, яку він не знав, як видно з запитань, поставлених адміралові Його Британської Величності. 24 СЕРПНЯ – Ми стояли в бухті Фуншала далеко від порту. Команда пішла на берег по воду та провізію, я теж пішов за деякими фруктами та вином. Містер Вейч, консул Його Величності, відвідав корабель, і Бонапарт поставив йому багато запитань про острів, його врожай, висоту над рівнем моря, населення тощо. Містер Вейч пообідав на борту; після обіду Бонапарт гуляв з ним і з адміралом значний час.»\n\n\n\n25 серпня - «Ми мали продовження сильного і дуже неприємного сирокко, який почався, коли ми побачили Мадейру; і така була забобонність мешканців, що вони приписували цей руйнівний вітер Наполеону, який перебував у порту; вони дуже турбувалися за свої врожаї, які вже майже дозріли і наполовину загинули б». Секретар містер Ґловер стверджує, що через погану погоду на морі та неприємну ​​погоду вони провели день, забезпечуючи себе припасами. Вже ввечері вони відплили на південь. Щодо Наполеона, він додає: «Спека Сходу, неприємний характер вітру, сильне хитання корабля, очевидно, вплинули на генерала. На вечерю він з'їв дуже мало і був пригнічений. Тієї ночі він грав у віст лише близько півгодини, а потім пішов спати». У цей день корабель відплив від Мадейри, яку Наполеон бачив уперше і востаннє. У судновому журналі немає згадки про золоті монети, які імператор залишив на Мадейрі в рахунок оплати за фрукти та деякі книги, які він замовив. Але автор «Англійської церкви на Мадейрі» згадує їх і розповідає, що консул Вейч поклав їх у фундамент англіканської церкви, коли був закладений перший камінь будівлі. \nТого вечора 25 серпня імператор Франції відплив з порту Фуншала, панораму якого він милував, до заслання на острів Святої Єлени, де він міркував про марність величі світу і вигукнув, як красномовний оратор своєї батьківщини: «Лише Бог великий!»\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архіпелаг Мадейра, Порту-Санту, Дезерташ, Фуншал",
            "Острів"
        ],
        "Порту-Санту": [
            "Острів"
        ],
        "Фуншал": [
            "Бухта"
        ]
    },
    "people": {
        "Наполеон": [
            "Французький імператор",
            "Імператор",
            "Принц Ежен"
        ],
        "Генрі Вейтч": [
            "Консул Його Величності"
        ],
        "Містер Вейтч": [
            "Англійський консул"
        ],
        "Майор Рейш Ґомеш": [
            "Автор «Персня імператора»"
        ],
        "Місіс Мінет": [
            "З родини Коссарт"
        ],
        "Місіс Лікок": [
            "Сестра місіс Мінет"
        ],
        "Жуан душ Рейш Ґомеш": [
            "Видатний письменник і академік"
        ],
        "Луї Філіп": [
            "Уряд Луї Філіпа"
        ],
        "Принц Жуанвіль": [
            "Керівник місії"
        ],
        "Генерал Бертран": [
            "Співв'язень імператора"
        ],
        "Монтейру Тейшейра": [
            "Консул Франції у Фуншалі"
        ],
        "Артур Бертран": [
            "Син генерала Бертрана"
        ],
        "Євгенія": [
            "Імператриця"
        ]
    },
    "years": {
        "1815": [
            "Відплиття Наполеона з Рошфора",
            "Весь флот відплив у напрямку свого призначення"
        ],
        "1769": [
            "Народження Наполеона"
        ],
        "1821": [
            "Помер на острові свого заслання"
        ],
        "1840": [
            "Офіційне перевезення з цього острова до Тулона, а звідти до Парижа останків імператора Наполеона I"
        ],
        "1879": [
            "Цей принц, який помер у Південній Африці під час війни англійців проти зулусів, прибув до Фуншала 4 березня на англійському пароплаві Дануб, який прямував до Мису Доброї Надії."
        ]
    }
}