{
    "id": 2423,
    "lang": "ua",
    "is_original": false,
    "title": "Різдво",
    "fl": "Р",
    "original_title": "Natal",
    "body": "Різдвяні свята на Мадейрі тривають від дня народження Ісуса до Дня трьох королів, і протягом цього часу відбувається багато святкувань, співів та інших проявів радості, які оспівують цю чудову пору року. Їжа поліпшується, і рідкісний будинок, де не подають м'ясо з вином і часником та медові торти, а також інші делікатеси, які невідомі протягом решти року. Храми переповнюються людьми під час полуночної меси, коли зображення немовляти Ісуса часто цілують, а щоб завершити різдвяні свята та урочистості, є також вертепи або ясла, деякі з них дійсно вражаючі своїм багатством та різноманітністю прикрас.\n\nСтарий звичай присвячувати весь день Різдва спокійному сімейному життю і святам має тенденцію зникати, і вулиці міста, які колись були порожні в цей день, сьогодні майже такі ж оживлені, як у першу, другу та третю октави. Однак саме протягом цих трьох днів, які народ, незважаючи на звільнення від цього церквою, як і раніше святкує, відбуваються візити та привітання зі святами, які серед простого люду майже завжди супроводжуються рясними частуваннями, співами та іншими розвагами, які тривають до пізньої ночі.\n\n Не дуже давній звичай проводжати старе та зустрічати Новий рік з усілякими феєрверками найбільше привертає увагу приїжджих, і справді вражаюче та чудове видовище, яке пропонує місто Фуншал та його передмістя напередодні півночі 31 грудня, коли скрізь запалюються кольорові вогні і злітають у небо тисячі ракет і гранат, якими мадейрці святкують перехід від одного року до іншого, сподіваючись, що наступний принесе їм усе щастя, яке відмовив минулий. Ніч з 31 грудня на 1 січня дуже оживлена у Фуншалі, місто заповнюють великі натовпи людей, які прямують до різних місць околиць під звуки мачете та гітар, щоб звідти спостерігати за святкуваннями опівночі.\n\n7 січня, після Трьох Королів, розбираються ясла і все повертається до норми, але деякі люди зберігають вертепи до 15 січня, свята Святого Амару, яке, на думку деяких, є кінцем різдвяних святкувань, таких приємних для доброго мадейрського народу. ",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}