{
    "id": 2424,
    "lang": "ua",
    "is_original": false,
    "title": "Корабельні аварії",
    "fl": "К",
    "original_title": "Naufrágios",
    "body": "> Бухта Фуншала захищена від усіх вітрів, крім південно-західних та південно-східних. Сильні шторми тут бувають лише тоді, коли дме потужний вітер з південного боку, хвилі накочуються на берег. За такої погоди в бухті небезпечно перебувати вітрильним суднам, якщо вони не встигнуть вийти в море на початку шторму, їм загрожує розбитися об берег. Серед багатьох штормів у нашому порту варто згадати такі через їхні руйнівні наслідки.\n\n1757. Наприкінці жовтня або на початку листопада цього року був потужний шторм, який поставив під загрозу деякі кораблі та завдав шкоди гавані Фуншала (насипу Понтінья).\n\n1802. У ніч з 30 серпня 1802 року близько 1-ї години ночі стався жахливий вибух на борту португальського корабля, що стояв на якорі у порту Фуншала та прямував до Бразилії. Загинуло 32 особи, з них 4 мадейрці, кажуть, що вибух стався випадково, коли один матрос перебував у пороховому льосі, намагаючись вкрасти порох для продажу у місті.  \n\n1804. 8 та 11 січня цього року були сильні шторми, дві англійські галери зазнали корабельної аварії.\n\n1828. 22 січня американський бриг Каліксто наскочив на берег навпроти митниці та був повністю зруйнований морем за кілька годин, а 1 березня англійська галера Британія розбилася на Пляжі Формоза, один моряк загинув.  \n\n1834. Цього року розбилася англійська галера Ґрінвелл, п'ятеро моряків загинули.\n\n1836. Під час сильних штормів 18 жовтня португальська барка Марія Аделаїда та яхта Консейсан і Алмаш розбилися біля Санта-Катаріни, один моряк останнього корабля загинув. Тоді ж там розбився човен з вином, що йшов з півночі.\n\n1842. 26 жовтня цього року хвилі викинули на берег п'ять кораблів, ще один зник безвісти.\n\n1846. З 8 по 11 січня були сильні шторми у порту Фуншала, які зруйнували гавань, 10 січня тосканський паташ Дюк оф Сассекс наскочив на берег у Сан-Лазаро.  \n\n1848. 10 грудня загинули яхта Сеньйор душ Пашуш та шхуна Еуженія, а 31 грудня яхти Феверейро Перший та Боа Фе, обидві португальські, а також паташі Дельфін та Левант, перший американський, другий португальський. Під час останнього шторму ледь не розбилася об берег англійська військова корвета Дафне.\n\n1858. 5 березня цього року під час сильного шквалу зазнав аварії в порту Фуншала англійський бриг Релайенс, а 15 березня така ж доля спіткала бразильський паташ Ліберато Терсейро під командуванням Томаса Вістера. \n\n1858. 14 листопада майже тонучи увійшов у порт Фуншала португальський галіот Захисник, що йшов з Ріо-де-Жанейро до одного з портів Португалії з екіпажем та декількома пасажирами, всього 23 особи. Корабель прибув з інфікованого порту, море було досить бурхливим, з великими труднощами вдалося висадити 16 осіб, яких ізолювали у старій фортеці Понтінья. Решта залишилися на борту, відмовившись висаджуватися за такої погоди, але вночі спустили шлюпку та спробували дістатися берега, шість осіб загинуло, лише одного вдалося врятувати біля форту Сан-Тіаго. 16 листопада галіот наскочив на рифи в гирлі річки Ґонсалу Айреш.  \n\n1872. Під час сильного шторму 22 грудня англійський паташ Чемпіон наскочив на берег біля Лазарето, капітан та четверо моряків загинули.\n\n1875. 2 лютого 1875 року англійський пароплав Судан наскочив на мілину на пляжі навпроти колишньої Площі Королеви, нині Площа Маркіза Помбала. Море було спокійним, тому причиною аварії вважають необережність чи недбалість тих, хто керував судном під час постановки на якір.  \n\n1876. Цього року у бухті Фуншала було два сильних шторми, перший 13 травня, другий 11 листопада. Під час першого розбилися англійська шхуна Орфей, португальський паташ Барбоза Другий, португальська шлюпка Моура Сьомий та американські паташі Моріс та Неллікліффорд. Під час другого шторму така ж доля спіткала німецький човен Фір-Нот, португальську яхту Фонтеш Перейра де Мелу та англійську шхуну Теодосія. Маленький мадейрський пароплав Валенте був викинутий хвилями на скелі під садибою Кінта Ламберт на 15 метрів над звичайним рівнем моря під час листопадових штормів, а вже 3 січня менш сильний шторм розбив англійську барку Патагонія біля Санта-Катаріни.  \n\n1881. 6 січня цього року португальську яхту Аліанса викинуло на берег південним вітром.\n\n\n\n1884. 26 листопада море викинуло на берег шхуну Еулалія та італійський бриг Торквато.\n\n1892. Шторм 28 лютого пошкодив Понтінський мол.\n \n1896. З 26 на 27 жовтня цього року на суші опинилися французький бриг Рене Адрієнн та португальський бриг Комерсіо, останній біля Рибейри-де-Сан-Лазаро, а перший - біля Понтінської стіни.\n\nХоча бухта Фуншала обмежена мисом Гаражау та мисом Круз, відстань між якими трохи більше 8 кілометрів, саме на схід від Ільєу, навпроти міста, кораблі зазвичай кидають якір, а дно там складається з базальтового піску та деякої кількості мулу. Кількість каміння, піску та мулу, яку щорічно змивають дощові потоки, є значною, в результаті чого море в бухті стає менш глибоким, а пляжі поступово збільшуються. Колону Бангера, яка в час її побудови (1798) стояла в морі, зараз від нього відділяє певна відстань, а вулиця Прая, рибний та фруктовий ринки і площа маркіза Помбала розташовані в місцях, куди в давні часи доходило море (1921).\n\nТепер ми коротко розповімо про інші корабельні аварії, що сталися в різних частинах цього архіпелагу: У березні 1720 року човен вирушив з Машику на Порту-Санту з вісьмома людьми на борту, але його застала сильна буря і викинула на узбережжя Канарських островів, де вони змогли висадитися. Через два місяці вони повернулися на Порту-Санту, де всі вже вважали їх загиблими під час шторму. Близько 1730 року на цьому острові, в районі Педрегала, на скелі Гільєрме, розбився шведський корабель, що повертався з Індії з важливим вантажем, декілька членів екіпажу загинуло. Кілька місяців по тому на місці аварії з'явився корабель тієї ж національності, якому вдалося врятувати значну частину вантажу, в тому числі коштовності та, як вважають, декілька ящиків з грошима. На початку 1768 року поблизу острова Порту-Санту затонув французький військовий корабель Баланс під командуванням барона д'Арраса, 239 членів екіпажу були підібрані французьким кораблем і доставлені до порту Фуншала. У 1790 році в протоці Ільєу-де-Байшу на Порту-Санту затонув транспортний човен, навантажений вином, що прямував з півночі Мадейри до Фуншала і був викинутий сильним штормом на те місце, вся команда загинула, крім однієї людини, яка, чіпляючись за дошку, змогла дістатися острівця Ферру. 11 січня 1823 року сталася велика трагедія під час переходу з Порту-Санту, коли дев'ять осіб загинули, а від човна чи тіл жертв цієї аварії не знайшлося жодних слідів. 5 грудня 1850 року з Фуншала на Порту-Санту вийшов човен, що належав Жуану Родрігесу Рею та Жозе Олександру де Вівейрусу, капітаном був Жустініану Жуакім де Соуза, на борту, крім власників, було 13 пасажирів і 12 членів екіпажу. У Травессі їх застала сильна буря, власники та пасажири наполягали, щоб екіпаж попрямував до острівця Сіма чи до порту Фрадіс і не намагався дістатися порту міста через велику небезпеку. На жаль, їхні прохання та поради були проігноровані, і коли спробували висадитися, хвилі стали ще більшими через сильний вітер, з 27 осіб врятувалися лише 12, решта 15 загинули в жахливій стихії, що розбивалася об берег. Серед жертв були власники човна та декілька жінок і дітей. Звістка про цю морську трагедію викликала глибоке потрясіння на острові Порту-Санту та на Мадейрі. \n\nУ ті часи та в більш ранні періоди корабельні аварії під час переходу між Мадейрою та Порту-Санту були частим явищем, оскільки використовувалися човни без палуби, і трагедія 6 грудня 1850 року призвела до впорядкування цього морського сполучення, було суворо заборонено ходити між островами на суднах, що не відповідали необхідним умовам. З того часу аварії на цьому маршруті стали рідкістю.\n\n7 квітня 1855 року португальська шхуна Маравілья сіла на мілину біля узбережжя цього острова, людських жертв не було.\n\n8 березня 1882 року на північний захід від острова затонув бразильський пароплав, четверо членів екіпажу загинули.\n\nБіля узбережжя Порту-Санту в різні часи розбивалися різні судна, деякі кинуті, а деякі з екіпажами на борту, як можна побачити в літописах цього острова.\n\nБіля мису Сан-Лоренсо затонув у 1884 році англійський пароплав Forerunner, загинуло 14 осіб, як ми вже згадували на сторінці 44 цього тому.\n\nЗа дві милі на північ від того ж мису 23 лютого 1838 року затонув рибальський човен з порту Машико, на борту якого перебувало шість осіб, які всі загинули.\n\nПляж Формоза був свідком декількох корабельних аварій, серед яких можна згадати одну, що сталася 1 березня 1828 року з англійською галерою Britannia, внаслідок якої загинув один член екіпажу, а судно було повністю знищене, а також іншу, яка трапилася 18 жовтня 1875 року з прибережним човном, в результаті якої загинуло п'ять осіб.\n\nЩе більше морських катастроф сталося поблизу так званого Мису Хреста, за невеликої відстані від Пляжу Формоза. На вершині скелі видно невеликий залізний хрест, який неодноразово замінювали, як знак і нагадування про лиха та втрати життів, що тут сталися. Серед пасажирів прибережних човнів, які проходять повз це місце, існує побожний звичай знімати головні убори на знак поваги, а багато хто тихо читає щиру молитву. Тут 12 березня 1901 року затонув прибережний човен з Понта-ду-Паргу, загинуло сім осіб.\n\nБіля мису Понта-ду-Паргу 31 березня 1850 року затонув рибальський човен з порту Паул-ду-Мар, деякі члени екіпажу загинули.\n\nСлідуючи з Пара і перевозячи вантаж до Лісабона, 31 січня 1857 берегу в районі приходу Мадалена-ду-Мар сів на мілину португальський бриг Triunfo під командуванням капітана Франсішку Антоніу да Сілви, весь екіпаж врятувався.\n\nНавпроти порту приходу Порту-да-Круш, за півтори милі від берега, 20 вересня 1858 року внаслідок сильного шторму перекинувся французький бриг Homs під командуванням капітана F. Azemas, який прямував з Сета до Мартиніки. Весь екіпаж врятувався, місцеві жителі того приходу, очолювані заможним землевласником Валентімом де Фрейтасом Леалом, надали їм щедру допомогу.\n\nНа початку грудня 1859 року з Кардіффа вийшла англійська галера Flying Foame, яка прямувала до британської колонії Гонконг у Китаї. Сильний шторм відніс її до узбережжя Мадейри і розбив об скелі в місці, що називається Фаха-ду-Мануел, в приході Порту-Моніш. З 21 особи на борту загинуло 15, серед них капітан Вільям Лідл та інші офіцери. Це судно, яке перевозило повний вантаж кам'яного вугілля, затонуло 19 грудня 1859 року.\n\nНа скелі Ільєу-ду-Навіу біля узбережжя приходу Сантана 24 грудня 1860 року через сильний шторм розбилася голландська галеота Alfa, яка прямувала з Англії на острів Гаїті. Екіпаж з семи осіб врятувався.\n\n18 серпня 1861 року в порту Нову, приход Гаула, затонув прибережний човен, загинуло сім осіб, пасажирів і членів екіпажу.\n\nПрибережний човен Bailão з порту Калета, який 3 вересня 1872 року прямував з того містечка до Фуншала, затонув, троє членів екіпажу загинули.\n\nЗ порту Анжуш, приход Каньяш, 18 жовтня 1875 року вийшов до Фуншала прибережний човен з вантажем і пасажирами. Він затонув, точний час і місце невідомі, загинуло четверо чоловіків і дві жінки.\n\nВ приході Понта-Делгада 9 грудня 1877 року на берег сіла норвезька галера, два члени екіпажу загинули.\n\nПро катастрофу яхти Varuna в приході Ашадаш-да-Круш ми вже коротко згадували на сторінці 13 тому I цієї праці.\n\n12 березня 1901 року навпроти мису Понта-да-Круш затонув прибережний човен «Brilhante Pargueiro», загинуло вісім пасажирів.\n\nВже давно заплановано освітлення Дезертських островів, адже відсутність маяків призвела до декількох аварій великих суден в тих водах, особливо за щільного туману. Також там сталося кілька морських катастроф з рибальськими човнами, які, втікаючи від шторму, іноді знаходили свою загибель на крутих і незахищених берегах тих островів разом зі своїми екіпажами.\n\nДеякі покинуті кораблі викинуло на береги цих островів.\nАнглійський пароплав Lagos, що йшов з Ліверпуля до Мадейри з пасажирами, сів на мілину на Великому Дезертському острові 17 січня 1902 року, головним чином через щільний туман.\n\n\n\nУ 1788 році біля берегів того ж острова, в місці, яке ми не знаємо, зазнав крах англійський корсар Dart, а в 1804 році дві галери тієї ж національності були викинуті на берег, також в місці, про яке ми не дізналися. У багатьох іноземних портах знаходяться невеликі монументи або прості лапідарні написи, на яких виділяються імена людей, які під час корабельних аварій та морських штормів надали важливу допомогу в рятуванні своїх ближніх, борючись із розлюченими стихіями.\n\nЦей приклад повинен бути наслідуваний, і одна з фуншальських газет (D. da Mad. de II-Dez.- 1926) вже запропонувала реалізувати цю ідею, залишивши такі рядки одним з авторів цієї роботи.\n\nСкромна меморіальна дошка, встановлена в місці поблизу моря та містить імена всіх, хто заслужив вдячність співвітчизників та іноземців за послуги, надані під час штормів у порту Фуншала, була б простим способом показати, що жителі Мадейри також вміють робити справедливість тим, хто шляхетними вчинками зумів довести, що зберігає незайманими чесноти своєї раси, але поки що цього не зроблено, ми спробуємо врятувати від повного забуття деякі з цих імен, заносячи їх у колонки цієї газети.\n\n40-50 років тому, особи, імена або прізвиська яких наведено нижче, були найбільш відомі своєю відвагою та хоробрістю, з якою вони кидалися на лють хвиль, щоразу коли під час корабельних аварій у порту Фуншала були життя, які потрібно було врятувати: Антоніу Марія де Гувея, Антоніу да Сілва Камбе, Сілвану Кардозу, Мануел Тейшейра, Мануел Карамужу, Жуан душ Пассуш (німий), Жуан Перейра (Марау), Жозе де Соуза (Паташу), Мануел Капітан, Жозе (Кіт Фардан), Гільєрме та Віторіну Пофія, два Руссо, Тіжела та Гільберме Альбукерке де Франса. Останній мадейрець, який був консулом Уругваю у Фуншалі і, як відомо, не належав до морського класу, ніколи не сумнівався, вступаючи в бій з розлюченими хвилями, коли його послуги були потрібні під час штормів.\n\nУ давніші часи, за тією ж причиною, у Фуншалі мали велику славу такі мадейрці: Генрі Кроуфорд, якому вдячні за порятунок життя потерпілі з англійської шхуни Wave, яка сіла на мілину біля Сан-Лазаро 26 жовтня 1842 року; Жозе Феррейра Урела, Арсеніу Помбу, Жуан де Фрейташ, Жуан Вієйра, Антоніу Сілвейра та Педру Антоніу. Всі ці люди, за винятком першого, належали до морського класу і були згадані в похвальній згадці на засіданні Королівського гуманітарного товариства Порту 14 квітня 1858 року, де також згадувалися імена Домінгуша Телеша де Менезеша, Августу Сезара Б'янкі, Александра Шеффілда, Роберто Тейлора, Грегоріо Антунеша душ Сантуша, Жозе Франсішку да Сілви та Кандідо Августо де Мескіта Шпрангера за хороші послуги, надані під час загибелі бригантина Reliance.\n\nПід час цієї катастрофи надав дуже важливі послуги музикант Амару Жозе, уродженець Португалії, за що був нагороджений золотою медаллю першого класу згаданого Гуманітарного товариства.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Santana",
        "Ponta Delgada",
        "Canhas",
        "Gaula",
        "Achadas da Cruz",
        "Machico",
        "Porto da Cruz",
        "Madalena do Mar",
        "Porto Moniz",
        "Calheta",
        "Ponta do Pargo"
    ],
    "locations": {
        "Porto Santo": [
            "Острів на північний схід від острова Мадейра."
        ],
        "Hong-Kong": [
            "Британська колонія в Китаї"
        ],
        "Madeira": [
            "Острів, де сталися корабельні аварії"
        ],
        "Fajã do Manuel": [
            "Місце, де сталася аварія в приході Порту-Моніж"
        ],
        "Santana": [
            "Прихід, де розбився голландський шлюп Alfa"
        ],
        "Porto Novo": [
            "Прихід, де розбився прибережне судно в 1861 році"
        ],
        "Gaula": [
            "Прихід, де розбився прибережне судно в 1861 році"
        ],
        "Calheta": [
            "Порт, з якого відплило прибережне судно Bailão"
        ],
        "Funchal": [
            "Призначення прибережного судна Bailão"
        ],
        "Ponta Delgada": [
            "Прихід, де сіло на мілину норвезьке судно в 1877 році"
        ],
        "Achadas da Cruz": [
            "Прихід, де розбився яхта Varuna"
        ],
        "Ponta da Cruz": [
            "Місце, де розбився прибережний корабель «Brilhante Pargueiro»"
        ],
        "Deserta Grande": [
            "Місце, де сів на мілину англійський пароплав Lagos в 1902 році"
        ]
    },
    "people": {
        "Rodrigues Rei": [
            "Власник затонулого судна."
        ],
        "José Alexandre de Viveiros": [
            "Власник затонулого судна."
        ],
        "Justiniano Joaquim de Sousa": [
            "Капітан затонулого судна."
        ],
        "Francisco António da Silva": [
            "Капітан португальського брига Triunfo."
        ],
        "António Maria de Gouveia": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "António da Silva Cambé": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Silvano Cardoso": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Manuel Teixeira": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Manuel Caramujo": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "João dos Passos": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "João Pereira": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "José de Sousa": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Manuel Capitão": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "José": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Guilherme e Vitorino Pófia": [
            "Люди, відомі своєю відвагою та сміливістю, з якою вони кидалися назустріч люті хвиль"
        ],
        "Os dois Russos": [
            "Люди, відомі своєю відвагою та сміливістю, з якою вони кидалися назустріч люті хвиль"
        ],
        "O Tigela": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Guilberme Albuquerque de França": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Henrique Crawford": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "José Ferreira Ourela": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Arsenio Pombo": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "João de Freitas": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "João Vieira": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "António Silveira": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Pedro Antonio": [
            "Людина, відома своєю відвагою та сміливістю, з якою вона кидалася назустріч люті хвиль"
        ],
        "Domingos Teles de Meneses": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "Augusto César Bianchi": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "Alexandre Sheffield": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "Roberto Taylor": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "Gregorio Antunes dos Santos": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "José Francisco da Silva": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "Cândido Augusto de Mesquita Spranger": [
            "Людина, відома хорошими послугами, наданими під час аварії бригантина Reliance"
        ],
        "Amaro José": [
            "Музикант, відомий важливими послугами, наданими під час аварії бригантина Reliance"
        ]
    },
    "years": {}
}