{
    "id": 244,
    "lang": "ua",
    "is_original": false,
    "title": "Араужо (др. Жувенал Генрікеш де)",
    "fl": "А",
    "original_title": "Araújo (Dr. Juvenal Henriques de)",
    "body": "Народився у Фуншалі 21 листопада 1892 року, був сином Жуана Ізідору де Араужо Фігейри та Вірджинії Генрікеш де Араужо. Закінчив ліцей у 1909 році, а юридичний факультет Коїмбрського університету у 1914 році. Будучи студентом університету, активно співпрацював з різними газетами континентальної Португалії та був одним із засновників газети «Імпарсіал», що видавалася у Коїмбрі. Кілька років очолював редакцію газети «Діаріу да Мадейра» та співпрацював з іншими мадейрськими газетами. \nЗаймається адвокатською діяльністю та опублікував брошуру під назвою «Позов про експропріацію Монтаду-ду-Баррейру, поданий муніципалітетом Фуншала проти власників цієї ділянки», Фуншал, 1917, 19 сторінок. \nЄ штатним викладачем Промислово-комерційної школи імені Антоніу Авгушту де Агіара та виконував різні державні доручення, в даний час (1939) є головою правління Торгової палати Фуншала. \nБув обраний депутатом від Мадейри у 1922 році та на наступних виборах, входить до складу нинішньої Палати депутатів. У 1928 році опублікував у збірнику деякі з промов, виголошених у парламенті, під назвою «Парламентські праці».",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ],
        "Коїмбра": [
            "Коїмбрський університет"
        ]
    },
    "people": {
        "Жуан Ізідору де Араужо Фігейра": [
            "Батько Жувенала Генрікеша де Араужо"
        ],
        "Вірджинія Генрікеш де Араужо": [
            "Мати Жувенала Генрікеша де Араужо"
        ]
    },
    "years": {
        "1892": [
            "Народження Жувенала Генрікеша де Араужо"
        ],
        "1909": [
            "Закінчення ліцею"
        ],
        "1914": [
            "Закінчення юридичного факультету Коїмбрського університету"
        ],
        "1917": [
            "Опублікував брошуру «Позов про експропріацію Монтаду-ду-Баррейру...»"
        ],
        "1939": [
            "Голова правління Торгової палати Фуншала"
        ],
        "1922": [
            "Обраний депутатом від Мадейри"
        ],
        "1928": [
            "Опублікував збірник парламентських промов «Парламентські праці»"
        ]
    }
}