{
    "id": 2451,
    "lang": "ua",
    "is_original": false,
    "title": "Назви вулиць",
    "fl": "Н",
    "original_title": "Nomes de Ruas",
    "body": "19 червня 1890 року міська рада за пропозицією радника доктора Жозе Жоакіма де Фрейтаса вирішила давати вулицям, які в майбутньому будуть відкриті, імена різних славетних синів цієї землі, але це рішення, незважаючи на досить розсудливе, рідко виконувалося, як легко можна побачити, подорожуючи містом і читаючи назви, якими останнім часом були названі або охрещені різні громадські шляхи.\n\nЩоб ім'я померлого громадянина могло фігурувати на розі вулиці, на нашу думку, потрібно щось більше, ніж симпатії радників до пам'яті того ж громадянина, оскільки він також повинен був надати певні послуги країні або своїй землі за життя, в іншому випадку така пошана стає смішною як для того, кого вшановують, так і для того, хто її віддає.\n\nДоктор Алвару Родрігеш де Азеведу, ерудит-анотатор \"Спогадів про землю\", людина, яка своїми історичними працями так гідно заслужила визнання мадейрців, не має свого імені на жодній вулиці цього міста, незважаючи на те, що на засіданні міської ради 27 січня 1898 року голова цієї корпорації заявив про бажання проконсультуватися зі своїми колегами щодо данини, яку муніципалітет повинен віддати цьому мудрому професорові, а також багато славетних синів цієї землі, такі як Балтазар Діаш, Жуан Антоніу Монтейру, Ніколау Беттенкурт Піта, Франсішку ді Паула Медіна і Вашконселуш, Марселіану Рібейру ді Мендонса, Франсішку ді Андраді Жустіну Антоніу ді Фрейташ, Жозе Феррейра Пештана, Жаймі Моніш і т.д. і т.п., також забуті через неуцтво або відсутність духу та справедливості адміністративних корпорацій!\n\nНе варто радити скасувати все, що гідне критики або глузування, зроблене за останні тридцять або сорок років щодо найменування вулиць, щоб не посилити плутанину, яка вже існує стосовно цього питання (1921 рік), але ми вважаємо за доцільне відтепер дотримуватися того, що було вирішено на засіданні міської ради 19 червня 1890 року, завжди, коли відкривається або інавгурується якась вулиця або громадський шлях.\n\nМуніципальні ради повинні з великою обережністю використовувати надане їм право хрестити або миропомазувати вулиці та дороги громади, не тільки щоб не створити малопривабливе уявлення про їх інтелект та критерії, але й щоб уникнути збитків для своїх жителів громади, багато з яких скаржилися нам на зловживання заміною старих назв громадських шляхів іншими, для яких немає жодних підстав для їх прийняття або збереження (1921 рік).",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жозе Жоакім де Фрейтас": [
            "Радник"
        ],
        "Доктор Алвару Родрігеш де Азеведу": [
            "Ерудит-анотатор \"Спогадів про землю\""
        ],
        "Балтазар Діаш": [
            "Славетний син"
        ],
        "Жуан Антоніу Монтейру": [
            "Славетний син"
        ],
        "Ніколау Беттенкурт Піта": [
            "Славетний син"
        ],
        "Франсішку ді Паула Медіна і Вашконселуш": [
            "Славетний син"
        ],
        "Марселіану Рібейру ді Мендонса": [
            "Славетний син"
        ],
        "Франсішку ді Андраді Жустіну Антоніу ді Фрейташ": [
            "Славетний син"
        ],
        "Жозе Феррейра Пештана": [
            "Славетний син"
        ],
        "Жаймі Моніш": [
            "Славетний син"
        ]
    },
    "years": {
        "1890": [
            "Рішення міської ради давати імена славетних синів вулицям"
        ],
        "1898": [
            "Засідання міської ради на вшанування доктора Алвару Родрігеша де Азеведу"
        ]
    }
}