{
    "id": 2464,
    "lang": "ua",
    "is_original": false,
    "title": "Наша Пані Допомоги (Каплиця)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Ajuda (Capela de)",
    "body": "Майже на узбіччі дороги, що веде від Пам'ятного мосту до містечка Камара-де-Лобош, знаходиться каплиця Нашої Пані Допомоги, побудована Фернау Фавілою на фермі, яку він володів у Сан-Мартінью, заснувавши там осідок майорату. Цей Фернау Фавіла був придворним шляхтичем і хоробро бився в Африці, а потім оселився на цьому острові, де одружився з Беатріс Піреш. Однак інші генеалоги стверджують, що саме Антоніу Фавіла, син Фернау Фавіли, заснував майорат Піорнаїш, резиденцією якого була каплиця Нашої Пані Допомоги, де він і похований, померши у жовтні 1545 року. У 1876 році радник Мануел Жозе Вієйра, який був власником цієї каплиці, провів у ній важливі реставраційні роботи, і 16 серпня того ж року вона була освячена.\n\nУ 1916 році власник цієї каплиці Мануел Жозе де Перештрелу Фавіла Вієйра опублікував 15-сторінкову брошуру під назвою \"Заборона каплиці Нашої Пані Допомоги в парафії Сан-Мартінью. Передісторія та виклад фактів\", яка стосується заборони, накладеної єпархіальним єпископом доном Антоніу Мануелем Перейрою Рібейру за відмову допустити його візит до цієї каплиці під час канонічного візиту до парафії Сан-Мартінью в 1916 році. Кілька місяців по тому заборону було знято і каплицю повернуто до богослужіння.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Камара-де-Лобош": [
            "Містечко поруч з каплицею Нашої Пані Допомоги"
        ],
        "Сан-Мартінью": [
            "Розташування каплиці Нашої Пані Допомоги"
        ]
    },
    "people": {
        "Фернау Фавіла": [
            "Придворний шляхтич та засновник майорату Піорнаїш"
        ],
        "Антоніу Фавіла": [
            "Син Фернау Фавіли, засновник майорату Піорнаїш"
        ]
    },
    "years": {
        "1545": [
            "Смерть Антоніу Фавіли"
        ],
        "1876": [
            "Рік важливих реставраційних робіт у каплиці"
        ],
        "1916": [
            "Заборона каплиці Нашої Пані Допомоги в парафії Сан-Мартінью"
        ]
    }
}