{
    "id": 247,
    "lang": "ua",
    "is_original": false,
    "title": "Архієпископство Фуншала",
    "fl": "А",
    "original_title": "Arcebispado do Funchal",
    "body": "Усі знають, що наш собор мав почесне звання митрополичого собору і що в ньому була резиденція архієпископа. Однак, це тривало недовго. Засноване у 1533 році, воно вже припинило існування у 1551 році. Наша постійно зростаюча колоніальна і морська експансія з початку XV століття та заселення і дослідження відкритих земель спричинили спочатку створення Фуншальської єпархії у 1514 році, а двадцять років по тому - створення єпархій Ангри, Кабо-Верде, Сан-Томе і Гоа. Перед створенням цих єпархій виникла ідея створення архідієцезії, яка була б центром церковної провінції, маючи вищезгадані та інші єпархії як підлеглі. Фуншал, як перша єпархія, заснована за межами Португалії, був обраний резиденцією нової архідієцезії, до складу якої увійшли вже згадані єпархії Ангри, Кабо-Верде, Сан-Томе і Гоа. Юрисдикція архієпископа Фуншала поширювалася від Мадейрського архіпелагу до країв Сходу. Ми не знаємо дати булли про створення архієпископства. У \"Португальському дипломатичному корпусі\" ми знаходимо консисторські грамоти від 31 січня та 11 лютого 1533 року, перша з яких сповіщає короля Жуана III про створення архідієцезії, а друга - про призначення першого архієпископа Мартіню де Португал. Там немає булли про створення, але оскільки консисторські грамоти, як правило, мали дату самого створення, ми не помилимося, стверджуючи, що архідієцезія була створена буллою від 31 січня 1533 року, а Мартіню де Португал був призначений архієпископом буллою від 11 лютого того ж року. Лише через шість років після створення архідієцезії вона була позбавлена своїх чотирьох підлеглих єпархій буллою від 8 липня 1539 року, які перейшли під юрисдикцію архієпископа Лісабона. Перший і єдиний архієпископ Фуншала Мартіню де Португал помер у 1547 році, але архієпископство залишилося вакантним і було скасоване у 1551 році, через чотири роки після його смерті, буллою Super universis. Обставини створення, розформування та подальшої ліквідації архієпископства приводять нас до думки доктора Алвару де Азеведу, який стверджує, що піднесення Фуншальської єпархії до рангу архідієцезії було особистою послугою короля Жуана III своєму близькому родичеві та другові і, можливо, винагородою за послуги, які Мартіню де Португал надав монархові як його посол у Римі. З божественного милосердя Мартіню де Португал, архієпископ Фуншала, примас Індій та всіх нововідкритих і майбутніх земель - так титулував себе новий архієпископ у документах, які він видавав під час виконання своїх обов'язків. Чотири \"маси\", які і сьогодні під час великих урочистостей несуть священики перед єпископом у нашому соборі, є єдиним свідченням існування в нас архідієцезії. Ці \"маси\" символізували чотири підлеглі єпархії Фуншальської архідієцезії. Після ліквідації архідієцезії Фуншал повернувся до простого статусу єпархії, до юрисдикції якої на Мадейрському архіпелазі додався замок Аргін на узбережжі Сенегалу, який через кілька років перестав належати до цієї єпархії. Про архієпископа Мартіню де Португала ми розповімо в окремій статті. Вищезгадана булла від 8 липня 1539 року, яка дуже важлива для церковної історії Мадейри, була повністю перекладена португальською мовою та опублікована в березневих випусках 1898 року газети \"O Correio do Funchal\".",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João III": [
            "Монарх"
        ],
        "D. Martinho de Portugal": [
            "Архієпископ"
        ]
    },
    "years": {
        "1533": [
            "Створення архідієцезії"
        ],
        "1551": [
            "Ліквідація архієпископства"
        ],
        "1514": [
            "Створення Фуншальської єпархії"
        ],
        "1539": [
            "Позбавлена своїх чотирьох підлеглих єпархій"
        ]
    }
}