{
    "id": 2475,
    "lang": "ua",
    "is_original": false,
    "title": "Пресвята Богородиця Благополучного Плавання (Каплиці)",
    "fl": "П",
    "original_title": "Nossa Senhora da Boa Viagem (Capelas de)",
    "body": "У місцевості Карне Азеда парафії Санта-Лузія заснували каплицю цього присвячення Мануел Пештана Тейшейра та його дружина Франсіска Ксав'єр да Консейсан у 1711 році. Її було оглянуто для проведення богослужінь 28 червня того ж року.\n\nУ парафії Санта-Марія-Майор на вулиці, яка й досі зберігає назву Благополучне Плавання, знаходилася каплиця того ж присвячення, заснована Бенту да Вейгою. Ми не знаємо дати її заснування, але відомо, що це була дуже стара будівля. Десь ми читали, що це була цікава характерна споруда, а також будинок поруч. Стверджується, що в цьому будинку розміщувалася перша митниця, а потім перший м'ясний ринок громади. Каплиця цього присвячення, яка сьогодні знаходиться на вулиці Благополучне Плавання, не є каплицею, про яку тут йдеться.\n\nПресвята Богородиця Щасливого Відправлення (Каплиця). Ця каплиця знаходиться в парафії Кампанаріо, заснована в 1672 році моргаду Жероніму де Атугіа Беттенкуртом та його дружиною доньою Катаріною Еспрангер. Документ про надання був підписаний 27 червня того ж року. У 1762 році її перебудував священик Франсішку Ніколау де Бріту. Тоді каплиця належала братові цього священика. Сьогодні вона належить Фелісіану де Бріту Коррея, представнику цієї родини (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santa Luzia",
        "Santa Maria Maior",
        "Campanário"
    ],
    "locations": {
        "Санта-Лузія": [
            "Населений пункт на острові Мадейра"
        ],
        "Санта-Марія-Майор": [
            "Населений пункт на острові Мадейра"
        ],
        "Кампанаріо": [
            "Населений пункт на острові Мадейра"
        ]
    },
    "people": {
        "Мануел Пештана Тейшейра": [
            "Засновник каплиці в парафії Санта-Лузія"
        ],
        "Франсіска Ксав'єр да Консейсан": [
            "Дружина Мануела Пештани Тейшейри"
        ],
        "Бенту да Вейга": [
            "Засновник каплиці в парафії Санта-Марія-Майор"
        ],
        "Жероніму де Атугіа Беттенкурт": [
            "Засновник каплиці в Кампанаріо"
        ],
        "Донья Катаріна Еспрангер": [
            "Дружина Жероніму де Атугіа Беттенкурта"
        ],
        "Священик Франсішку Ніколау де Бріту": [
            "Відповідальний за перебудову каплиці"
        ]
    },
    "years": {
        "1711": [
            "Рік заснування каплиці в парафії Санта-Лузія"
        ],
        "1672": [
            "Рік заснування каплиці в Кампанаріо"
        ],
        "1762": [
            "Рік перебудови каплиці в Кампанаріо"
        ],
        "1921": [
            "Рік, коли каплиця належала Фелісіану де Бріту Коррея"
        ]
    }
}