{
    "id": 2482,
    "lang": "ua",
    "is_original": false,
    "title": "Пресвята Богородиця Кармельська (Церква)",
    "fl": "П",
    "original_title": "Nossa Senhora do Carmo (Igreja de)",
    "body": "Цю церкву, що дала назву вулиці, на якій вона розташована, було побудовано в середині XVII століття. Землю під її будівництво та прилеглі будинки пожертвував капітан Роке Аччайолі де Васконселос. Вівтарну частину було зведено коштом пріора Третього Ордену Кармелітів Педру Ґонсалвеша Брандау, а неф - коштом братів того ж Ордену. Будівництво розпочалося 1656 року і завершилося 1660 року.\n\nТретій Орден Кармелітів в цьому місті заснував отець Луїш ду Розаріу де Віла Нова, якого провінціал відрядив сюди з цією метою. Спочатку Орден базувався в церкві монастиря Втілення і лише після зведення нової церкви перебрався туди.\n\nПри церкві Кармелітів існував невеликий шпиталь чи притулок, заснований Енріке Енрікешем де Норонья. Там деякий час перебували ченці-кармеліти, але подробиці щодо існування та діяльності цього шпиталю невідомі.\n\nУ бічних стінах вівтарної частини цієї церкви розміщені два прекрасні надгробки - єдині мистецької цінності серед усіх храмів острова.\n\nЦерква на честь Пресвятої Богородиці Кармельської існувала також у парафії Кампанаріу, збудована 1658 року Домінгушем Родрігешем як родинна усипальниця.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Кампанаріу": [
            "Населений пункт на Мадейрі"
        ]
    },
    "people": {
        "Роке Аччайолі де Васконселос": [
            "Пожертвувач землі під будівництво церкви"
        ],
        "Педру Ґонсалвеш Брандау": [
            "Оплатив вівтарну частину"
        ],
        "Енріке Енрікеш де Норонья": [
            "Засновник шпиталю чи притулку"
        ]
    },
    "years": {
        "1656": [
            "Початок будівництва церкви Кармелітів"
        ],
        "1660": [
            "Завершення будівництва церкви Кармелітів"
        ],
        "1658": [
            "Рік зведення каплиці в парафії Кампанаріу"
        ]
    }
}