{
    "id": 2485,
    "lang": "ua",
    "is_original": false,
    "title": "Пресвята Богородиця Утішителька (Каплиці)",
    "fl": "П",
    "original_title": "Nossa Senhora da Consolação (Capelas de)",
    "body": "Алваро де Орнелас, який видатно відзначився як мореплавець і якого його сучасники називали Великим, отримав великі землі в парафії Канісу, які простягалися від струмка Ґаражау до річки Порту-Нову і йшли від моря до гір. Саме там у 1499 році він заснував майорат, управління яким завжди передавалося від батька до сина і нинішнім представником якого є радник Айреш де Орнелаш де Вашконселуш (1921). Засновник встановив умову, що цей майоратний будинок міг бути заставленим лише для викупу адміністратора, який на службі Богові та королю був захоплений невірними. \n\nУ 1591 році на землях цього майорату Айреш де Орнелаш де Вашконселуш заснував каплицю Пресвятої Богородиці Утішительки, яка досі існує і належить родині засновника. Вона стала резиденцією цієї майоратної установи разом з прилеглим сонячним будинком, куди губернатор і генерал-капітан Са Перейра заслав у 1774 році майората Агоштінью Антоніу де Орнелаша, який незабаром помер там 5 серпня того ж року і був похований у згаданій каплиці. На мармуровій плиті його склепу є такий напис: Могила Агоштінью Антоніу де Орнелаша і Вашконселуша, придворного шляхтича королівського двору, дев'ятого володаря цього майорату. 1718-1774. Ця каплиця розташована в місці, яке й досі називається Кінта, беручи цю назву від сонячного будинку, прилеглого до цієї каплиці.\n\nНа узбіччі дороги, що йде вздовж каналу Санта-Лузія і майже на перетині цієї дороги з дорогою Торрінья, знаходиться каплиця Пресвятої Богородиці Утішительки, де влітку відбуваються з великим розмахом і великим скупченням людей дев'ятиденні моління та відповідне свято. Ми не знаємо рік її побудови, але припускаємо, що вона датується кінцем XVI століття. Вона була невеликих розмірів, і в 1861 році була проведена її відповідна реконструкція та розширення, освячена в липні того ж року. Фронтальний вівтар, який є стародавньою і чудовою мозаїкою, належав церкві монастиря Святого Франциска. Ця каплиця була частиною парафії Монте, до створення парафії Санта-Лузія, в районі якої вона зараз розташована.\n\nЧастіше відома під назвою каплиця Фору, оскільки розташована в однойменному місці, - це каплиця Пресвятої Богородиці Утішительки в парафії Ештрейту-де-Камара-де-Лобуш, яка була приписана і рік побудови якої нам невідомий. Там щороку 1 листопада відбувається свято та великий ярмарок для людей з навколишніх районів. Доктор Алвару де Азеведу каже, що в місці Фору існувала каплиця, присвячена Сантьяго, про яку ми не знаємо, чи є вона тією ж, що ми згадали, чи іншою, відмінною від неї.\n\nНеподалік від парафіяльної церкви парафії Арку-да-Кальєта знаходилася каплиця Пресвятої Богородиці Утішительки, заснована Ізабелою де Абреу на початку XVI століття.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Estreito de Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {
        "Канісу": [
            "Парафія"
        ],
        "Порту-Нову": [
            "Річка"
        ],
        "Санта-Лузія": [
            "Канал, парафія"
        ],
        "Ештрейту-де-Камара-де-Лобуш": [
            "Парафія"
        ]
    },
    "people": {
        "Алваро де Орнелас": [
            "Мореплавець"
        ],
        "Айреш де Орнелаш де Вашконселуш": [
            "Представник майорату"
        ],
        "Са Перейра": [
            "Губернатор і генерал-капітан"
        ],
        "Агоштінью Антоніу де Орнелаш": [
            "Майорат"
        ],
        "Алвару де Азеведу": [
            "Доктор"
        ]
    },
    "years": {
        "1499": [
            "Заснування майорату"
        ],
        "1591": [
            "Заснування каплиці Пресвятої Богородиці Утішительки"
        ],
        "1774": [
            "Заслання майората Агоштінью Антоніу де Орнелаша"
        ]
    }
}