{
    "id": 2494,
    "lang": "ua",
    "is_original": false,
    "title": "Наша Пані Милосердя (каплиці)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Graça (Capelas de)",
    "body": "Каплиця Нашої Пані Милосердя була однією з найдавніших на Порто-Санто. На початку минулого століття під егідою Мануеля Інасіо де Авелара Бротеро, губернатора цього острова, була розпочата її реконструкція у зв'язку з аварійним станом, в якому вона перебувала, але роботи так і не були завершені. Вона була немалих розмірів і, за твердженнями, являла собою зменшену копію відомого італійського святилища. Мала особливість восьмикутної внутрішньої форми. Досі збереглися стіни, частково зруйновані дією часу та вандалізмом людей.\n\nУ місті Машико є каплиця, присвячена Нашій Пані Милосердя, про яку відомо лише те, що вона досить стара і була відбудована відповідною братією в 1750 році.\n\nПід тією ж назвою існувала каплиця у парафії Санта-Круш, зведена в 1520 році Педру Алварешем де Алмадою.\n\nУ парафії Се «розташована поруч з Рібейрінью цього міста», кантор Домінгуш де Андраде і Алваренга побудував у 1699 році каплицю під назвою Нашої Пані Милосердя.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Machico",
        "Santa Cruz",
        "Sé"
    ],
    "locations": {
        "Порто-Санто": [
            "Місцевість, де знаходилася стара каплиця Нашої Пані Милосердя."
        ],
        "Машико": [
            "Місцевість, де знаходиться каплиця, присвячена Нашій Пані Милосердя."
        ],
        "Санта-Круш": [
            "Місцевість, де існувала каплиця, присвячена Нашій Пані Милосердя."
        ],
        "Се": [
            "Місцевість, де була побудована каплиця під назвою Нашої Пані Милосердя."
        ]
    },
    "people": {
        "Мануель Інасіо де Авелар Бротеро": [
            "Губернатор острова Порто-Санто, який розпочав реконструкцію каплиці Нашої Пані Милосердя."
        ],
        "Педру Алвареш де Алмада": [
            "Звів каплицю Нашої Пані Милосердя в парафії Санта-Круш."
        ],
        "Домінгуш де Андраде і Алваренга": [
            "Побудував каплицю під назвою Нашої Пані Милосердя в парафії Се."
        ]
    },
    "years": {
        "Минуле століття": [
            "Період, коли була розпочата реконструкція каплиці Нашої Пані Милосердя на Порто-Санто."
        ],
        "1750": [
            "Рік відбудови каплиці, присвяченої Нашій Пані Милосердя в Машико."
        ],
        "1520": [
            "Рік зведення каплиці Нашої Пані Милосердя в парафії Санта-Круш."
        ],
        "1699": [
            "Рік побудови каплиці під назвою Нашої Пані Милосердя в парафії Се."
        ]
    }
}