{
    "id": 2497,
    "lang": "ua",
    "is_original": false,
    "title": "Наша Пані Визволення (Капели де)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Livramento (Capelas de)",
    "body": "У парафії Канісу зводилася каплиця, присвячена Нашій Пані Визволення, в місці, яке й досі зберігає цю назву. Вона була об'єктом стародавнього і численного паломництва, яке й досі відбувається до парафіяльної церкви з часу знесення каплиці, від якої й сьогодні не залишилося слідів. Здається, її було побудовано в середині XVII століття, і її заснування приписують Себастьяну де Олівейра, який володів землями в тому місці.\n\nЗ тим самим присвяченням ми знаємо ще про каплицю в парафії Понта-ду-Сол, іншу в парафії Монте, ще одну в парафії Ештрейту-да-Кальєта і четверту в парафії Сан-Вісенте.\n\nПершу з цих каплиць звела Діогу Феррейра де Мешкіта та його дружина донья Ізабель де Менезеш у 1656 році, вона була наділена 14 вересня того ж року; другу побудував Інасіу Феррейра Пінту в 1684 році, а через століття її перебудував Жуан Жозе Беттенкурт де Фрейташ, обстеження для проведення богослужінь відбулося 5 липня 1784 року; третя, нещодавньої побудови, була зведена за наказом доньї Інасії Беттенкурт Перештрелу в 1858 році, 11 вересня того ж року відбулося наділення, а 17 квітня 1860 року - канонічне обстеження; і остання була зведена в 1685 році священиком Мануелем Гомешем Ґарсешем.\n\nКаплиця Нашої Пані Визволення парафії Ештрейту-да-Кальєта сьогодні (1921) належить Франсішку Беттенкурту Піменті і розташована на Ломбу-душ-Рейш.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Ponta do Sol",
        "Monte",
        "Estreito da Calheta",
        "S. Vicente",
        "Estreito da Calheta"
    ],
    "locations": {
        "Канісу": [
            "Парафія Канісу"
        ],
        "Понта-ду-Сол": [
            "Парафія Понта-ду-Сол"
        ],
        "Монте": [
            "Парафія Монте"
        ],
        "Ештрейту-да-Кальєта": [
            "Парафія Ештрейту-да-Кальєта"
        ],
        "Сан-Вісенте": [
            "Парафія Сан-Вісенте"
        ]
    },
    "people": {
        "Себастьян де Олівейра": [
            "Засновник каплиці"
        ],
        "Діогу Феррейра де Мешкіта": [
            "Наказав побудувати першу каплицю"
        ],
        "Інасіу Феррейра Пінту": [
            "Звів другу каплицю"
        ],
        "Жуан Жозе Беттенкурт де Фрейташ": [
            "Перебудував другу каплицю"
        ],
        "Донья Інасія Беттенкурт Перештрелу": [
            "Наказала звести третю каплицю"
        ],
        "Мануел Гомеш Ґарсеш": [
            "Звів останню каплицю"
        ],
        "Франсішку Беттенкурт Піменті": [
            "Власник каплиці Ештрейту-да-Кальєта"
        ]
    },
    "years": {
        "1656": [
            "Будівництво першої каплиці"
        ],
        "1684": [
            "Будівництво другої каплиці"
        ],
        "1784": [
            "Огляд для проведення богослужінь у другій каплиці"
        ],
        "1858": [
            "Будівництво третьої каплиці"
        ],
        "1860": [
            "Канонічний огляд третьої каплиці"
        ],
        "1685": [
            "Будівництво останньої каплиці"
        ],
        "1921": [
            "Рік, коли каплиця Ештрейту-да-Кальєта належала Франсішку Беттенкурту Піменті"
        ]
    }
}