{
    "id": 2498,
    "lang": "ua",
    "is_original": false,
    "title": "Наша Пані Лоретська (Каплиця)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Loreto (Capela de)",
    "body": "У старій книзі з парафіяльного архіву приходу Арко да Калета про цю каплицю читаємо наступний уривок: «Ця каплиця є величною за своєю архітектурою та спорудою, вона була збудована на початку існування цього приходу... її першим засновником була видатна людина зі славетного роду Камар, як свідчить герб його родини над головним входом... У цій каплиці зберігається голова власника майорату, яким багато років управляли настоятелі монастиря Надії в Лісабоні... всі землі, що простягаються від струмка Леду на схід...». Генріке Енрікеш де Норонья додає наступні уточнення: «Педру Ґонсалвеш да Камара, третій син другого донаціо Жуана Ґонсалвеша да Камара, одружився з доньою Жуаною де Еса, фрейліною королеви Катаріни, дружини короля Жуана III... відбудував монастир Надії в Португалії та звів каплицю Нашої Пані Лоретської в Арко да Калета, де він мав шляхетний будинок, від якого сьогодні залишилися лише руїни: його портрет можна побачити в тій каплиці». Донья Жуана де Са заповіла цю каплицю та навколишні землі черницям монастиря Надії в Лісабоні, які, у свою чергу, продали їх Франсішку Луїшу де Вашконселуш Беттенкурту, котрий заснував там майорат.\n\nДесь читали, що вона була збудована в 1510 році.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Арко да Калета": [
            "Прихід Арко да Калета"
        ]
    },
    "people": {
        "Педру Ґонсалвеш да Камара": [
            "Засновник каплиці"
        ],
        "Донья Жуана де Еса": [
            "Фрейліна королеви Катаріни, дружини короля Жуана III"
        ],
        "Франсішку Луїш де Вашконселуш Беттенкурт": [
            "Заснував майорат у каплиці"
        ]
    },
    "years": {
        "1510": [
            "Будівництво каплиці"
        ]
    }
}