{
    "id": 2515,
    "lang": "ua",
    "is_original": false,
    "title": "Пресвята Богородиця Милосердна (каплиці)",
    "fl": "П",
    "original_title": "Nossa Senhora da Piedade (Capelas de)",
    "body": "Каплиця цього присвячення знаходиться у парафії Канісал, на вершині крутої скелі, що нависає над морем. Хто огинає мис Сан-Лоренсу, одразу бачить невелику церкву, що біліє на вершині скелястої гори. Колись тут був будинок, призначений для прочан, які сюди приходили на прощу. Згідно з переказами, спорудження цієї каплиці - результат обітниці моряків, які, бачачи, що їхній корабель ось-ось розіб'ється об скелі узбережжя, пообіцяли звести на вершині гори невелику каплицю, присвячену Пресвятій Діві. Її також пов'язують із заснуванням Ґарсією Монісом, першим адміністратором майорату Канісал, або кимось із його наступників. Багато років вона належала до майоратного будинку Сан-Жіл у парафії Санта-Круш.\n\nЩороку до цієї каплиці прямує оригінальна релігійна процесія, про яку ми вже згадували у статті, присвяченій парафії Канісал.\n\nУ 1800 році отець Мануел Ґонсалвеш Енрікеш збудував поруч із будинком своєї резиденції у місцевості Калдейра парафії Камара-де-Лобуш каплицю, присвячену Нашій Пані П'єтаті, яку він наділив згідно з канонічними законами, про що свідчить публічний акт від 3 квітня згаданого року. Нині (1921) вона належить отцю Антоніу Родрігеш Дініш Енрікеш.\n\nІнша каплиця, присвячена Нашій Пані П'єтаті, стояла у місцевості, відомій як Варжем-де-Байшу парафії Калета. Її збудував у 1657 році капітан Антоніу Моніш де Менешеш та його дружина донья Катаріна де Менешеш, а на території майорату Вале-да-Біка у Ломбада-душ-Есмералдуш (див. цю назву) парафії Понта-ду-Сол, де зветься Жанган, було збудовано невелику каплицю з тим самим присвяченням у рік, який ми не можемо визначити. У 1777 році адміністратор цього майорату Франсішку д'Орнелаш і Вашконселуш розширив і покращив каплицю, отримавши 3 серпня того ж року дозвіл на її повторне освячення. 12 жовтня 1879 року архієпископ Ґоа дон Айреш д'Орнелаш і Вашконселуш знову освятив цю каплицю та відправив у ній месу після ремонту, який тут наказав зробити його брат, парламентарій Аґоштіню д'Орнелаш і Вашконселуш, 15-й адміністратор згаданого майорату Вале-да-Біка.\n\nНевелика площа, утворена вулицею Каррейра (доктора Вієйри) та вулицею Преташ (Камара Пештана), й досі відома під назвою Ларґу-да-Ігрежінья. Ця назва походить від каплиці чи невеликої церкви Нашої Пані П'єтати, збудованої 1613 року за наказом Домінґуша Родрігеша Ґарсеша. Її знесла міська рада 1836 року.\n\nВ одній з нотаток «Саудаді да Терра» згадується каплиця Нашої Пані П'єтати, що існувала у парафії Сан-Ґонсалу. Її збудував у 1722 році Жуан Родрігеш Оліва, а у парафії Монте донья Есколаштіка Ломеліну де Вашконселуш, вдова Жуана де Фрейташ да Сілви, заснувала каплицю з тим самим присвяченням у 1728 році. Відповідні документи про наділення та огляд датовані 6 та 25 червня згаданого року.\n\nФрансішку Алвару Омем збудував каплицю, присвячену Нашій Пані П'єтаті, у парафії Ештрейту-да-Калета приблизно 1641 року, але вона давно не існує.\n\nУ маєтку Крузеш з виходом на однойменну площу знаходиться каплиця Нашої Пані П'єтати, заснована Франсішку Есмералду Енрікешем, який був власником цього маєтку. На портику викарбувано дату 1692 року, але відповідний документ про наділення датований 25 травня 1695 року, а 14 червня того ж року каплицю оглянули для проведення богослужінь.\n\nНині (1921) тут знаходиться реліквія, за твердженнями, що містить останки Урбану Ломеліну (див. Ломеліну), засновника монастиря Нашої Пані П'єтати (див. цю назву) у місті Санта-Круш.\n\nУ місцевості Пасу парафії Сан-Вісенте отець Мануел де Андраде 1784 року збудував каплицю, присвячену Нашій Пані П'єтаті. Документ про наділення датований 16 грудня того ж року, а у парафії Жардін-ду-Мар також є каплиця з тим самим присвяченням, заснована 1736 року моргаду Жуаном де Коуту Кардозу поруч із будинком його резиденції. Один із його наступників, Франсішку Жуан де Вашконселуш Коуту Кардозу, перебудував її 1825 року через аварійний стан, надавши більших розмірів і перенісши неподалік від старої каплиці. Вона слугувала парафіяльною церквою. Нині (1921) її власником є Франсішку Жуан де Вашконселуш, прямий нащадок її засновника та відновлювача.\n\n\n\nКаплиця з тим самим присвяченням існувала у парафії Порту-да-Крус, яка належала майорату, заснованому Антоніу Тейшейрою, відомим під прізвиськом Малий Король (див. Тейшейра). Це була одна з найдавніших каплиць у капітанстві Машику, і вже у першій чверті XVI століття вона була досить зруйнована. Один із наступників в управлінні цією каплицею, Мануел де Карвалью Валдавессу, відбудував її у 1734 році, отримавши дозвіл на освячення 8 вересня того ж року. У 1814 році, коли її адміністратором був Тріштау Тейшейра де Вашконселуш Сааведра, її було закрито через аварійний стан, а відповідне начиння перенесено до парафіяльної церкви, де досі можна побачити старий іконостас з вівтаря згаданої каплиці.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Estreito da Calheta",
        "Jardim do Mar",
        "Porto da Cruz",
        "São Vicente",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Caniçal"
    ],
    "locations": {
        "Санта-Круш": [
            "Селище"
        ],
        "Сан-Вісенте": [
            "Парафія"
        ],
        "Ярдін-ду-Мар": [
            "Парафія"
        ],
        "Порту-да-Круш": [
            "Парафія"
        ],
        "Машіку": [
            "Округ"
        ]
    },
    "people": {
        "Гарсіа Моніш": [
            "Перший адміністратор майорату Канісал"
        ],
        "Мануел Гонсалвеш Енрікеш": [
            "Побудував у 1800 році поруч зі своїм будинком у Калдейрі, парафія Камара-де-Лобуш, каплицю на честь Пресвятої Богородиці Милосердної"
        ],
        "Франсішку ді Орнелаш і Вашконселуш": [
            "Адміністратор того майорату, який розширив і покращив каплицю у 1777 році"
        ],
        "Домінгуш Родрігеш Гарсеш": [
            "Наказав побудувати каплицю або невелику церкву на честь Пресвятої Богородиці Милосердної у 1613 році"
        ],
        "Жуан Родрігеш Оліва": [
            "Побудував каплицю Пресвятої Богородиці Милосердної у парафії Сан-Гонсалу у 1722 році"
        ],
        "Д. Есколастіка Ломеліну ді Вашконселуш": [
            "Заснувала каплицю того ж посвячення у парафії Монте у 1728 році"
        ],
        "Франсішку Алвару Омен": [
            "Спорудив каплицю на честь Пресвятої Богородиці Милосердної у парафії Ештрейту-да-Калета близько 1641 року"
        ],
        "Франсішку Есмералду Енрікеш": [
            "Засновник каплиці Пресвятої Богородиці Милосердної на фермі Крушеш"
        ],
        "Урбану Ломеліну": [
            "Засновник монастиря Пресвятої Богородиці Милосердної"
        ],
        "Мануел ді Андраде": [
            "Священик, який спорудив каплицю на честь Пресвятої Богородиці Милосердної"
        ],
        "Жуан ді Коуту Кардозу": [
            "Власник майорату, який заснував каплицю в Ярдін-ду-Мар"
        ],
        "Франсішку Жуан ді Вашконселуш Коуту Кардозу": [
            "Його наступник, який відбудував каплицю в Ярдін-ду-Мар"
        ],
        "Антоніу Тейшейра": [
            "Засновник майорату, до якого належала каплиця в Порту-да-Круш"
        ],
        "Мануел ді Карвалью Валдавессу": [
            "Його наступник в управлінні каплицею в Порту-да-Круш"
        ],
        "Тріштан Тейшейра ді Вашконселуш Сааведра": [
            "Адміністратор каплиці в Порту-да-Круш"
        ]
    },
    "years": {
        "1800": [
            "Рік побудови каплиці на честь Пресвятої Богородиці Милосердної священиком Мануелем Гонсалвешем Енрікешем"
        ],
        "1657": [
            "Рік побудови каплиці на честь Пресвятої Богородиці Милосердної в місцевості Варжен-ді-Байшу, парафія Калета"
        ],
        "1777": [
            "Рік розширення та покращення каплиці на честь Пресвятої Богородиці Милосердної адміністратором Франсішку ді Орнелашем і Вашконселушем"
        ],
        "1722": [
            "Рік побудови каплиці Пресвятої Богородиці Милосердної в парафії Сан-Гонсалу Жуаном Родрігешем Олівою"
        ],
        "1728": [
            "Рік заснування каплиці того ж посвячення в парафії Монте Д. Есколастікою Ломеліну ді Вашконселуш"
        ],
        "1641": [
            "Рік побудови каплиці на честь Пресвятої Богородиці Милосердної в парафії Ештрейту-да-Калета Франсішку Алвару Оменом"
        ],
        "1692": [
            "Рік, викарбуваний на портику каплиці Пресвятої Богородиці Милосердної на фермі Крушеш"
        ],
        "1695": [
            "Рік документа про фундацію каплиці Пресвятої Богородиці Милосердної на фермі Крушеш"
        ],
        "1784": [
            "Рік побудови каплиці в Сан-Вісенте"
        ],
        "1736": [
            "Рік заснування каплиці в Ярдін-ду-Мар"
        ],
        "1825": [
            "Рік відбудови каплиці в Ярдін-ду-Мар"
        ],
        "1734": [
            "Рік відновлення каплиці в Порту-да-Круш"
        ],
        "1814": [
            "Рік закриття каплиці в Порту-да-Круш"
        ]
    }
}