{
    "id": 2523,
    "lang": "ua",
    "is_original": false,
    "title": "Пресвята Діва Розарію (Каплиці)",
    "fl": "П",
    "original_title": "Nossa Senhora do Rosário (Capelas de)",
    "body": "У парафії Кампанаріо каплицю цього присвячення було засновано у 1748 році моргадо Антоніо Леандро да Камара Леме. Акт дотації датований 18 липня 1734 року, але його оглянули лише через чотирнадцять років, щоб у ній можна було відправляти богослужіння.\n\nНа правому березі річки Санта-Лузія, у місці, яке називають Фундоа, всередині території парафії Сан-Роке знаходиться каплиця, присвячена Пресвятій Діві Розарію, яку побудував Жуан да Пас де Кастру у 1668 році, а з тим самим присвяченням Матіас де Мендонса і Васконселус збудував каплицю у парафії Машику у 1660 році.\n\nУ парафії Санта-Крус існувала каплиця з посвятою Пресвятій Діві Розарію, але ми нічого не знаємо про її засновника та рік побудови.\n\nКаплиця Пресвятої Діви Розарію, що знаходиться на місці Варжем парафії Сан-Вісенте, не маленьких розмірів. Первісну каплицю, засновану Жозе Калдейрою, було неодноразово модифіковано та розширено. Священик парафії зазвичай проживає неподалік від цієї каплиці і там виконує функції релігійного культу.\n\nБула каплиця того ж присвячення у парафії Сан-Жорже, яку заснував у останній чверті XVII століття отець Матіас Жорже Жардін, і вона знаходилась на місці Ілья.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Campanário",
        "São Roque",
        "Machico",
        "Santa Cruz",
        "São Vicente",
        "São Jorge"
    ],
    "locations": {
        "Кампанаріо": [
            "Населений пункт на Мадейрі"
        ],
        "Санта-Лузія": [
            "Населений пункт на Мадейрі"
        ],
        "Сан-Роке": [
            "Населений пункт на Мадейрі"
        ],
        "Машику": [
            "Населений пункт на Мадейрі"
        ],
        "Санта-Крус": [
            "Населений пункт на Мадейрі"
        ],
        "Варжем": [
            "Населений пункт на Мадейрі"
        ],
        "Сан-Вісенте": [
            "Населений пункт на Мадейрі"
        ],
        "Сан-Жорже": [
            "Населений пункт на Мадейрі"
        ]
    },
    "people": {
        "Антоніо Леандро да Камара Леме": [
            "Засновник каплиці у 1748 році"
        ],
        "Жуан да Пас де Кастру": [
            "Будівничий каплиці у 1668 році"
        ],
        "Матіас де Мендонса і Васконселус": [
            "Збудував каплицю у 1660 році"
        ],
        "Жозе Калдейра": [
            "Засновник первісної каплиці у Сан-Вісенте"
        ],
        "Отець Матіас Жорже Жардін": [
            "Засновник каплиці у Сан-Жорже"
        ]
    },
    "years": {
        "1748": [
            "Заснування каплиці у Кампанаріо"
        ],
        "1734": [
            "Дата акту дотації"
        ],
        "1668": [
            "Побудова каплиці Жуаном да Пас де Кастру"
        ],
        "1660": [
            "Побудова каплиці Матіасом де Мендонсою і Васконселусом у Машику"
        ],
        "XVII": [
            "Заснування каплиці у Сан-Жорже"
        ]
    }
}