{
    "id": 2530,
    "lang": "ua",
    "is_original": false,
    "title": "Пресвята Богородиця Варадуроська (Каплиця)",
    "fl": "П",
    "original_title": "Nossa Senhora dos Varadouros (Capela de)",
    "body": "Варадурос називали в Фуншалі головне місце для висадки та посадки пасажирів і вантажів та спеціально відведене місце для витягування невеликих човнів. Ця частина пляжу приблизно відповідала території, яку зараз займають лебідки, від берегової лінії до вулиці, що проходить повз них. Неподалік знаходилася невелика каплиця Пресвятої Богородиці, яку, як вважають, було освячено на честь Успіння Пресвятої Богородиці. Вона отримала назву Варадурос за своїм розташуванням. Після каплиць Святої Катерини, Святого Себастьяна та Святого Павла, вона була однією з найдавніших у Фуншалі.\n\nБудівля, яку багато сучасників ще бачили і яку знесли в квітні 1911 року, не була первісною спорудою. Перша каплиця знаходилася на цьому місці, але безпосередньо на землі, а не на арці, на якій пізніше було побудовано нову. Коли вирішили пробити в оборонній стіні міста головні міські ворота, довелося знести стару каплицю. Тоді було заплановано зведення пишних воріт і каплиці, які утворювали єдине ціле. Їх будівництво відбувалося майже одночасно. Для цього приблизно в 1682 році знесли стару каплицю, а в 1689 році збудували нову. Приблизно в той самий час було зведено прилеглу арку з воротами, які стали головним входом до міста. Цю роботу виконав Дон Лоренсо де Алмада, губернатор і генерал-капітан Мадейри з 1688 по 1690 рік. Доктор Алвару де Азеведу писав з цього приводу: «...наказавши пробити в старовинних мурах і архітектурно оформити згідно зі смаками того часу ворота Варадурос, які стали головним входом до Фуншала, на його честь було встановлено такий латинський напис: PERFECTA HAEC VARII PRAEFECTI MOENIA FRUSTRA + PRAETERITO CUPIUNT TEMPORE QUISQUE SUO SED DOMINO LAURENTO EA EST SERVATA VOLUPTAS DALMADA QUI ISTUD FINE CORONAT OPUS + ANNO 1689». Цей напис означає: «Кожен з попередніх губернаторів марно намагався завершити ці укріплення; панові Лоренсо де Алмаді було призначено задоволення їх завершення». Цей напис з невеликими відмінностями було передруковано в No5 газети «A Justiça» 1858 року. Ці ворота та прилеглу каплицю слід було ретельно зберегти, якби міська рада Фуншала того часу розуміла справжню цінність старовинних споруд такого роду. Слід було очистити їх від навколишніх халуп і відокремити, створивши навколо воріт і каплиці вільний простір, зробивши це місце просторішим, веселішим і повітрянішим. Хоча ворота й не були визначною пам'яткою, це безсумнівно була цікава і характерна для тієї епохи споруда, якій не бракувало певної архітектурної величі і яка викликала захоплення багатьох вітчизняних і іноземних знавців археології. Через цю арку і ворота губернатори і прелати урочисто в'їжджали до міста у супроводі офіційних осіб, всього гарнізону, найшанованіших жителів, духовенства, дворян, лицарів і багато народу. Під час знесення каплиці її вівтар перенесли до однієї з ризниць собору, де він зберігається досі. Над дверима цієї ризниці встановлено англійський напис, в якому стверджується, що каплиця Варадурос була першою спорудою у Фуншалі, що є очевидною помилкою, оскільки навіть вівтар, який там зберігається, не належав первісній каплиці.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1682": [
            "Знесення старої каплиці"
        ],
        "1689": [
            "Відбудова каплиці"
        ]
    }
}