{
    "id": 255,
    "lang": "ua",
    "is_original": false,
    "title": "Ареейро",
    "fl": "А",
    "original_title": "Areeiro",
    "body": "Не дуже далеко від відомого місця Пуазу, але вже в горах всередині острова, знаходиться пік Ареейро, який досягає висоти близько 1800 метрів над рівнем моря.\n\nЩе метеорологічні та кліматологічні дослідження не досягли рівня розвитку нашого часу, коли півстоліття тому серед нас з'явилася ідея створення одного або декількох метеорологічних постів на найвищих вершинах наших гір, спостереження на яких у поєднанні зі спостереженнями на метеорологічній станції Фуншала склали б цінний матеріал для вивчення кліматології Мадейри, а особливо для порівняльного вивчення клімату нашої землі з кліматом інших відомих курортів.\n\nУ 1895 році центральний уряд наказав побудувати на схилах піку Ареейро будинки, призначені для розміщення метеорологічної станції та проживання відповідного персоналу, на що було витрачено близько п'яти тисяч крузадо. Утримання будівель було покладено на Дирекцію громадських робіт округу.\n\nЗі створенням Сільськогосподарської ради в 1911 році метеорологічна станція Ареейро перейшла у відання цієї адміністративної корпорації, а в 1919 році вона перейшла у володіння Генеральної ради округу після ліквідації тієї Ради, яка залишила сумну пам'ять на сторінках історії Мадейри.\n\nПісля завершення будівництва цих будинків сталося те, що вже тоді передбачалося багатьма: станція не була забезпечена необхідними приладами і ніколи не був призначений персонал, необхідний для її нормального функціонування. Будівля, відкрита всім негодам і частим штормам, що там лютують у зимовий період, незабаром почала сильно руйнуватися і незабаром опинилася у занедбаному стані. Вандалізм дроворубів і скотарів завершив руйнування, розпочате бурею, а опікунські організації навіть не намагалися запобігти такому злочинному недбальству. Таким чином, колишня Дирекція громадських робіт, Сільськогосподарська рада та Генеральна рада не тільки проявляли повну байдужість до функціонування метеорологічної станції, створеної урядом метрополії, але й дозволили зруйнувати і зникнути спорудам, зведеним на одному із схилів піку Ареейро.\n\nНі заклики преси, ні добрі послуги деяких офіційних осіб не змогли їм допомогти, а ця справа стала предметом гіркої іронії в різних іноземних виданнях, зокрема в науковому журналі з Мідельбурга, де говорилося, що в Туреччині приділяється більше уваги вивченню метеорології, ніж у Португалії, оскільки там немає обсерваторій без приладів і спостерігачів, як це було у португальському володінні на острові Мадейра.\n\nВідомий уродженець Мадейри Гільєрме Телеш де Менезеш, який протягом декількох місяців 1894 і 1895 років проживав у місцевостях Пуазу та Ареейро з метою лікування, здійснив там кілька метеорологічних спостережень, які були опубліковані в пресі і заслужили найсхвальніші відгуки фахівців у цій галузі.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Пуазу": [
            "Відоме місце"
        ]
    },
    "people": {
        "Гільєрме Телеш де Менезеш": [
            "Здійснив метеорологічні спостереження"
        ]
    },
    "years": {
        "1895": [
            "Будівництво метеорологічної станції"
        ],
        "1911": [
            "Створення Сільськогосподарської ради"
        ],
        "1919": [
            "Перехід метеорологічної станції у володіння Генеральної ради округу"
        ]
    }
}