{
    "id": 2552,
    "lang": "ua",
    "is_original": false,
    "title": "Державні роботи округу",
    "fl": "Д",
    "original_title": "Obras Públicas Distritais",
    "body": "Протягом століть поліпшення, наказані метрополією, такі як будівництво собору та різних церков, військові укріплення, деякі громадські будівлі, дороги та інше, не мали центрального відомства, яке б наглядало за ними та належним чином спрямовувало не лише з точки зору їх адміністрування, а й щодо технічного керівництва різними роботами, які належало виконати. Ця служба здійснювалася через різні державні установи, такі як секретаріат вищого уряду архіпелагу, місцеві військові командувачі, казначейство та муніципалітети, а з Лісабона надсилали інженерів чи техніків для керівництва найбільш масштабними роботами. Лише 1852 року у Фуншалі було створено відомство під назвою «Управління державних робіт округу», відповідальне за керівництво та адміністрування всіх цих робіт, а центральний уряд виділяв щорічну дотацію, завжди дуже обмежену і таку, що варіювалася від року до року, незважаючи на постійні звернення з цього острова. На чолі цього відомства стояв інженер, а також був необхідний персонал. Часто ним керували посадовці, чиї імена пов'язані з важливими суспільними поліпшеннями, такі як інженер-майор Тіберіо Бланк, капітани Жуліо Аугушто де Лейрія та Енріке де Ліма і Кунья та інші. Така ситуація тривала до 1901 року, коли цьому округу було надано адміністративну автономію, і всі служби, що діяли в тому відомстві, перейшли до відділу громадських робіт Генеральної ради, після чого воно було ліквідоване.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Тіберіо Бланк": [
            "Інженер"
        ],
        "Жуліо Аугушто де Лейрія": [
            "Капітан"
        ],
        "Енріке де Ліма і Кунья": [
            "Інженер"
        ]
    },
    "years": {
        "1852": [
            "Створення відомства \"Управління державних робіт округу\""
        ],
        "1901": [
            "Надання адміністративної автономії цьому округу"
        ]
    }
}