{
    "id": 2557,
    "lang": "ua",
    "is_original": false,
    "title": "Захоплення острова Порту-Санту конституційними військами",
    "fl": "З",
    "original_title": "Ocupação do Porto Santo pelas Tropas Constitucionais",
    "body": "4 квітня 1832 року острів Порту-Санту був захоплений конституційними силами з 60 артилеристів, які прибули з острова Терсейра на військовому бригу «Граф Віла-Флор» та шхуні «Терсейра». Ними командував капітан Бенту Жозе де Олівейра, який негайно проголосив королеву Марію ІІ на острові. 7 квітня на Порту-Санту прибув фрегат «Донья Марія ІІ», який повертався з блокади Мадейри. На його борту були адмірал Серторіу, майбутній префект Луїш да Сілва Моусінью ді Албукерке, декан Фуншальського собору Жануаріу Вісенте Камачу та інші конституціоналісти. Окупація тривала до 5 травня, коли згадані війська та інші особи, які висадилися на острові, відплили до Азорських островів. Окрім 60 солдатів, на борту було 104 добровольці, які втекли з Мадейри, щоб приєднатися до конституційної армії. Під час перебування експедиції на Порту-Санту було захоплено кілька кораблів, вантаж з яких використовувався для постачання жителів острова, які вже потерпали від голоду через неврожай попереднього року та неможливість отримання продовольства з Мадейри через блокаду. Під час окупації на Порту-Санту панував спокій завдяки дисципліні військ та нагляду з боку Моусінью ді Албукерке та офіцерів під його командуванням. 29 травня, після відходу конституційних військ, на Порту-Санту прибув яхта «Бомфім» з Мадейри, на борту якої були суддя Есперанса Фрейре, інспектор залізниці Жозе Жоакім де Аморім, інженер Пегаду та загін з 30 солдатів 7-го полку мисливців та 8-го піхотного полку на чолі з молодшим лейтенантом Антоніу Педру ді Азеведу. Негайно було проголошено короля Мігеля І, і всі повернулися на Мадейру тієї ж ночі. Королева Марія ІІ була знову проголошена на острові Порту-Санту 7 червня 1834 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Терсейра, Азорські острови, Мадейра"
        ],
        "Фуншальського собору": [
            "Собор"
        ]
    },
    "people": {
        "Бенту Жозе де Олівейра": [
            "Капітан"
        ],
        "Луїш да Сілва Моусінью ді Албукерке": [
            "Префект"
        ],
        "Жануаріу Вісенте Камачу": [
            "Декан Фуншальського собору"
        ],
        "Есперанса Фрейре": [
            "Суддя"
        ],
        "Жозе Жоакім де Аморім": [
            "Інспектор залізниці"
        ],
        "Пегаду": [
            "Інженер"
        ],
        "Антоніу Педру ді Азеведу": [
            "Молодший лейтенант"
        ]
    },
    "years": {
        "1832": [
            "Захоплення острова Порту-Санту конституційними військами"
        ],
        "1834": [
            "Проголошення королеви Марії ІІ на острові Порту-Санту"
        ]
    }
}