{
    "id": 2559,
    "lang": "ua",
    "is_original": false,
    "title": "Олівейра",
    "fl": "О",
    "original_title": "Oliveira",
    "body": "У різні часи на цьому острові оселилося кілька осіб з цим прізвищем, які стали родоначальниками різних родин, що розселилися по багатьох парафіях архіпелагу. Приблизно в середині XVIII століття до Фуншала приїхав Домінгуш ді Олівейра Алвареш, винний торговець, засновник численної і відомої родини. Серед його нащадків були радник Жуан Франсішку ді Олівейра, Жуакім ді Олівейра Алвареш і граф Тожал, про яких йдеться в цій енциклопедії. Онук Домінгуша, Бенжамін ді Олівейра, народився 1806 року в Англії і обіймав там високі посади. У біографічній довідці сказано, що він був членом британського парламенту, Королівського товариства і Товариства антикварів у Лондоні, Ради Королівського хімічного коледжу та ботанічних, зоологічних і садівничих товариств того ж міста, віце-президентом Археологічного товариства Англії, директором Британського інституту образотворчих мистецтв і англійських художників, членом майже всіх благодійних товариств Лондона тощо. Бенжамін ді Олівейра неодноразово виконував важливі дипломатичні місії від імені свого уряду в деяких європейських країнах. Він опублікував кілька праць. Багато осіб на Мадейрі з прізвищем Олівейра походять також від Педру ді Бріту Олівейри Пештани, який приїхав на острів разом зі своїм братом Жуаном Мендешем ді Бріту приблизно у 1470 році. За словами доктора Азеведу, обидва мали шляхетний титул.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів, де оселилися родини Олівейра"
        ]
    },
    "people": {
        "Домінгуш ді Олівейра Алвареш": [
            "Винний торговець, засновник відомої родини"
        ],
        "Бенжамін ді Олівейра": [
            "Обіймав високі посади в Англії"
        ]
    },
    "years": {
        "1806": [
            "Народження Бенжаміна ді Олівейри в Англії"
        ],
        "XVIII століття": [
            "Приїзд Домінгуша ді Олівейри Алвареша до Фуншала"
        ],
        "1470": [
            "Приїзд Педру ді Бріту Олівейри Пештани на Мадейру"
        ]
    }
}