{
    "id": 2561,
    "lang": "ua",
    "is_original": false,
    "title": "Олівейра (канонік Альфредо Сезар де)",
    "fl": "О",
    "original_title": "Oliveira (Cónego Alfredo Cesar de)",
    "body": "Цей видатний уродженець Мадейри, син Августо Сезара де Олівейри, народився у містечку Санта-Круш 22 травня 1840 року. Закінчивши ліцей та семінарію у цьому місті, він був висвячений на священика 30 серпня 1863 року. Він служив на парафіях Сан-Роке та Санта-Марія-Майор, а королівським указом від 15 лютого 1867 року був призначений каноніком Фуншальського собору. Він також обіймав церковні посади генерального вікарія, члена та голови Управлінської ради єпархії та заступника єпископа єпархії. У 1880 році він був переведений до Еворського архієпископства, де й прожив до кінця своїх днів.\n\nКанонік Альфредо Сезар де Олівейра як священний оратор, письменник, поет і журналіст, як політик і парламентар, а також як громадянин на різних важливих державних посадах завжди демонстрував перевагу свого розуму, виявляючи гнучкість свого таланту, який дозволяв йому займатися найрізноманітнішими і складними питаннями у цілком протилежних сферах без жодного зв'язку між ними, що доступно лише обдарованим природою винятковим особистостям.\n\nНайбільш характерною рисою його особистості, яка в ньому найяскравіше виявлялася, була риса священного оратора, політика та журналіста. У всіх цих проявах свого розуму він демонстрував свою безсумнівну цінність та неабиякі здібності, якими володів.  \n\nЩе замолоду він присвятив себе ораторській кар'єрі на церковній кафедрі, дебютувавши у своєму рідному містечку з найкращими відгуками, ще будучи простим дияконом, на святкуванні шлюбу короля Луїша з Марією Пією.  \n\nЗ того часу його тріумфи як оратора були великими, він мав репутацію блискучого проповідника, деякі з його промов у Фуншальському соборі та в інших церквах єпархії були дійсно чудовими. У церквах столиці він підтвердив свою репутацію видатного священного оратора, виголосивши кілька проповідей у церквах Мадалени, Втілення та каплиці Здоров'я, які заслужили найсхвальніші відгуки лісабонської преси. Він планував опублікувати свої священні промови, але, наскільки нам відомо, він опублікував лише дві проповіді в окремих брошурах та ще одну в місцевій газеті.\n\nКанонік Альфредо був вправним і винахідливим журналістом, який поєднував легкість і елегантність викладу з щільною діалектикою, що робило його сильним полемістом і небезпечним супротивником, наполегливим бійцем, який ніколи не відступав, навіть у розпалі битви. Він брав участь у пам'ятних журналістських кампаніях, у яких вогонь пристрастей іноді змушував суперників перебільшувати у висловах, але наш видатний співвітчизник не зберігав образ, легко забуваючи завдані йому прикрощі. Він дуже вміло володів зброєю іронії та глузування і, влучаючи у супротивника, то прозою, то віршами, майже завжди виходив переможцем у цих часто марних битвах пера, головними стимулами яких були політичний фанатизм, марнославство та особисті інтереси.\n\nВін більш-менш регулярно співпрацював з Imprensa Livre, Revista Semanal, Aurora do Domingo та Crença (Лісабон), а також з іншими газетами, заснував і був головним редактором газети A Lâmpada, яка виходила у Фуншалі в 1872 році. У 1876 році він започаткував у нас видання першої щоденної газети, ініціативу, яку багато хто вважав тоді нереальною або такою, що проіснує недовго, але яка подолала всі перешкоди і досі існує, маючи багатообіцяюче майбутнє, - Diário de Notícias (Фуншальська щоденна газета). У місті Евора він також заснував Notícias do Alentejo, першу щоденну газету, яка там виходила (див. І-359).\n\nВін був також натхненним поетом, написавши кілька ліричних віршів, які розкидані по різних газетах. Він також культивував сатиричний жанр, іноді демонструючи себе гідним учнем Ніколау Толентіно.  \n\nКанонік Альфредо та радник Жозе Лейте Монтейру, бажаючи врятувати від забуття багато поетичних творів безсумнівної цінності деяких мадейрських поетів, які залишалися неопублікованими або розкиданими по газетах, розпочали публікацію Flores da Madeira, з якої вийшло два томи, отримавши за цю колекцію високі похвали від видатного письменника Теофіло Браги в листі, опублікованому в 1872 році в одній з місцевих газет.\n\nКрім численних статей, він написав романи Uma Noite num Hotel, який був опублікований у Revista Semanal, та Os Mistérios do Funchal у Diário de Notícias.\n\nКанонік Альфредо Сезар де Олівейра був пристрасним політиком. Займаючи помітне місце на трибуні преси та маючи вплив багатьох друзів і колег по всьому округу, він мав у нас значний політичний вплив, що незабаром вказало на нього як на кандидата на виборні та політичні посади довіри, він був членом Генеральної ради та членом окружної ради.\n\n\n\nЙого вплив та освіченість природно вказували на те, що він має представляти своїх земляків у парламенті, і 13 жовтня 1878 року його було обрано депутатом від опозиції від округу Понта-ду-Сол для скликання 1879 року, а 19 жовтня того ж року його знову обрали від того ж округу на скликання 1880-1881 років. 6 березня 1887 року його знову обрали депутатом від Мадейри, але він відмовився від своєї кандидатури на користь свого близького друга і нашого видатного співвітчизника Енріке де Сант'Ани і Васконселоса, який був другим кандидатом за кількістю голосів після чотирьох обраних депутатів.\n\nКанонік Альфредо підтвердив у парламенті той авторитет, яким він користувався як священний оратор. Він виявився видатним парламентарієм, продемонструвавши цінні якості трибуна, особливо у дискусії, яку він вів з відомим публіцистом Родрігесом де Фрейтасом. Він завжди з великим запалом захищав інтереси своїх земляків, варто особливо відзначити його промову та законопроект про лісонасадження в горах Мадейри. Він був головою адміністративних рад милосердя та притулку для жебраків у Фуншалі, а також виконував інші громадські обов'язки.\n\nУ Еворі він відмовився займати посади губернатора і депутата, якими його друзі і однопартійці іноді намагалися його відзначити.\n\nВін помер у столиці Алентежу 19 квітня 1908 року, де користувався найбільшим авторитетом і найщирішою повагою.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Августо Сезар де Олівейра": [
            "Батько каноніка Альфредо Сезара де Олівейри"
        ],
        "Д. Луїш": [
            "Король Португалії"
        ],
        "Д. Марія Піа": [
            "Королева Португалії"
        ],
        "Жозе Лейте Монтейро": [
            "Радник"
        ],
        "Теофіло Брага": [
            "Видатний письменник"
        ],
        "Родрігеш де Фрейташ": [
            "Відомий публіцист"
        ],
        "Енріке де Сант'Ана і Вашконселуш": [
            "Видатний співвітчизник"
        ]
    },
    "years": {
        "1840": [
            "Народження каноніка Альфредо Сезара де Олівейри"
        ],
        "1863": [
            "Рукопокладення в священики"
        ],
        "1867": [
            "Представлення в каноніки собору Фуншала"
        ],
        "1880": [
            "Переведення в архієпископський собор Евори"
        ],
        "1872": [
            "Лист, опублікований в газеті цього міста"
        ],
        "1878": [
            "Обраний депутатом від опозиції від округу Понта-де-Сол на 1879 рік"
        ],
        "1887": [
            "Обраний депутатом від Мадейри"
        ]
    }
}