{
    "id": 2565,
    "lang": "ua",
    "is_original": false,
    "title": "Олівейра (Франсішку Мануел ді)",
    "fl": "О",
    "original_title": "Oliveira (Francisco Manuel de)",
    "body": "За свого життя він користувався певною славою як поет, але зараз його ім'я цілком забуте. Іносенсіо відніс його до поетів другого розряду, сказавши, що його твори були непогані, і що йому належить заслуга ознайомлення Португалії з першими зразками жанру, доти абсолютно невідомого. Автор «Португальського бібліографічного словника» мав на увазі переклад Олівейри, зроблений з англійської мови, різних поезій, написаних деякими східними мовами Індії. Франсішку Мануел ді Олівейра народився на цьому острові у другій чверті XVIII століття і помер трохи раніше 1819 року. Коли в 1772 році в цьому місті була створена публічна кафедра філософії, її очолив Франсішку Мануел ді Олівейра, який керував нею багато років, допоки 3 квітня 1799 року не пішов у відставку. Ми вважаємо, що він також був професором єпархіальної семінарії, оскільки виголосив промову на відкритті навчального року 1786 року. Ми не знаємо інших подробиць його життя. Іносенсіо да Сілва наводить такий перелік праць, опублікованих Олівейрою: «Вибір східної поезії... з додаванням інших різних віршів», Лісабон, 1793, 61-138 стор.; «Поетична збірка», том II, Лісабон, 1794, 173 стор., продовження попереднього тому; «Промова... на відкритті семінарії Фуншала», Лісабон, 1787, 40 стор.; «Поетичний нарис про гармонію світу...» Лісабон, 1805, 120 стор.; «Елементарні принципи англійської мови...» Лісабон, 1809, 255 стор.; і переклад «Цікаві поради людству»... Лісабон, 1788. Доньці Франсішку Мануела ді Олівейри за часів губернатора Ботелью була призначена допомога в розмірі третини зарплати батька, з огляду на його заслуги та бідність, до якої вона була приведена.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Іносенсіо да Сілва": [
            "Літературний критик"
        ]
    },
    "years": {
        "1772": [
            "Створення публічної кафедри філософії"
        ],
        "1793": [
            "Публікація «Вибору східної поезії»"
        ],
        "1794": [
            "Публікація «Поетичної збірки»"
        ],
        "1787": [
            "Публікація «Промови... на відкритті семінарії Фуншала»"
        ],
        "1805": [
            "Публікація «Поетичного нарису про гармонію світу»"
        ],
        "1809": [
            "Публікація «Елементарних принципів англійської мови»"
        ],
        "1788": [
            "Публікація перекладу «Цікавих порад людству»"
        ]
    }
}