{
    "id": 2567,
    "lang": "ua",
    "is_original": false,
    "title": "Олівейра (доктор Жуан Франсішку ді)",
    "fl": "О",
    "original_title": "Oliveira (Dr. João Francisco de)",
    "body": "Народився у Фуншалі 9 березня 1761 року, був сином Домінгуша ді Олівейри Алвареша та доньї Лоренси Рози Жустініани ді Олівейри, заможних землевласників у цьому місті.\n\nЗаписався на медичний факультет Коїмбрського університету і, мабуть, був там відмінним студентом, оскільки не лише отримав ступінь бакалавра, а й удостоївся капелюха та був пізніше призначений викладачем-стажистом того ж факультету. Захистив докторську дисертацію 3 липня 1785 року, а у 1787 році йому доручили заміщення однієї з кафедр університету, але, здається, він так і не приступив до викладацької роботи, стверджує доктор Серра Мірабо у своїй *Історичній пам'ятній записці медичного факультету*, причини, які спонукали доктора Олівейру покинути університетську кар'єру, невідомі.\n\nПовернувся на Мадейру і після деякого перебування в цьому місті оселився в столиці королівства, де незабаром розпочав медичну практику, у якій відразу проявив себе як досвідчений лікар, незабаром здобувши численну вибагливу клієнтуру. Слава, яку він зажив як клініцист, висунула його на посаду королівського лікаря, в епоху, коли такі посади займали лише представники знаті або особи, які досягли великої популярності у медичній практиці. Пізніше його було призначено головним хірургом армії, і на цій важливій посаді він написав положення про військові шпиталі, яке на той час вважалося цінною працею.\n\nЖуан Франсішку ді Олівейра користувався найбільшою повагою при дворі і особливою прихильністю дона Жуана VI, тодішнього принца-регента, який надав йому кілька милостей. Він та його дружина, принцеса Карлота Жоакіна, були хрещеними батьками деяких дітей доктора Олівейри, що на той час вважалося особливою честю, яку монархи надавали небагатьом.\n\nСаме ці дружні стосунки і, безсумнівно, отримані милості спонукали доктора Олівейру інсценувати викрадення доньї Еуженії ді Менезеш, фрейліни принцеси Карлоти Жоакіни, щоб уберегти монарха від підозр дружини та скандалу при дворі. Він таємно відплив з Кашіаша до Кадіса, а після того, як залишив там донью Еуженію ді Менезеш під надійним захистом, відправився до Сполучених Штатів Америки, де провів кілька років. Цей гучний успіх, про який знав лише принц-регент, набув масштабів великого злочину, яким негайно зайнялися вищі суди, засудивши Жуана Франсішку ді Олівейру до смерті, а донью Еуженію ді Менезеш, яка належала до найвищої знаті королівства, позбавивши всіх шан і милостей, пов'язаних з її ієрархією, вигнавши з двору та заборонивши брати участь у будь-яких справах чи привілеях, що належать її родині. Тих, хто бажає докладніше дізнатися про цей епізод, до якого Жуан Франсішку ді Олівейра вдався, щоб врятувати честь монарха, що має пояснення лише звичаями тієї епохи, відсилаємо до вичерпного викладу, з відповідними документами, який робить письменник Алберту Піментел у своїй надзвичайно цікавій праці \"Останній двір абсолютизму в Португалії\".\n\nПід час років, проведених у Північній Америці, доктор Олівейра з великим успіхом займався медичною практикою, стверджує італійський географ Адріано Бальбі у своєму статистичному нарисі Королівства Португалія, додаючи, що він був таким же видатним лікарем, як і вправним хірургом. І зауважимо, що в листі, написаному сучасником Олівейри, його називають найбільшим португальським лікарем останніх п'ятдесяти років, що, незважаючи на ймовірне перебільшення, свідчить про його рідкісні заслуги як видатного клініциста.\n\nКоли португальський двір уже перебував у Ріо-де-Жанейро, туди прибув Жуан Франсішку ді Олівейра до дона Жуана VI, який не лише ласкаво прийняв його, але й наказав переглянути справу, і Олівейра був виправданий Палатою прохань у квітні 1820 року за звинуваченнями, пред'явленими йому.\n\nНезабаром після цього Жуан Франсішку ді Олівейра був призначений повноважним міністром у Великій Британії і на цій посаді поводився з видатною гідністю, заслуживши прихильність англійського двору та надавши великі послуги своїй країні.\n\nВидається, що в Парижі, де радник Олівейра також був представником Португалії, справи йшли не так добре, оскільки його було втягнуто в судовий процес за твердженнями про участь у змові з метою повалення Людовика XVIII. Звинувачення ніколи не було доведено і, схоже, повністю безпідставне, дуже цікаво прочитати велику заяву, яку доктор Олівейра з цього приводу написав, виправдовуючись щодо пред'явленого йому звинувачення, опубліковану у 2-му томі \"Архіву Військово-морського флоту та заморських територій\".\n\nДоктор Жуан Франсішку ді Олівейра був запрошений до королівської ради у 1823 році, брав участь у недовговічному уряді, сформованому після Вілафранкади, який проіснував лише з 31 травня по 3 липня 1823 року.\n\n\n\nВін був обраний депутатом від Мадейри на законодавчий період 1822-1823 років, наполегливо відстоюючи потреби цього архіпелагу в лоні національного представництва, особливо помітною була його промова на засіданні 5 лютого 1823 року, в якій він запропонував ухвалити важливі заходи для подолання кризи, яку переживали торгівля та сільське господарство Мадейри. Серед порад, які він надав, всі мали величезне значення, в тому числі створення банку у Фуншалі для надання допомоги торговцям та фермерам, організація компанії для експорту вин та імпорту товарів, будівництво причалу навпроти митниці, який простягався б до глибини 25 футів тощо.\n\nРадник Жуан Франсішку де Олівейра, залишивши посаду посла у Парижі, повернувся до Фуншала з дружиною та дітьми і присвятив себе виключно навчанню, управлінню своїм будинком та керівництву справами Милосердя цього міста, провідором якого він був кілька років і якому надав дуже важливі послуги, його портрет і досі зберігається у залі засідань Правління цієї благодійної установи. Саме тоді радник Олівейра створив при лікарні Святої Ізабелли клас хірургії, безкоштовне керівництво яким він узяв на себе, запропонувавши тоді центральному урядові план створення медичної школи, який отримав схвалення, але так і не був повністю реалізований.\n\nНезадовго до своєї смерті він знову оселився у Лісабоні, де й помер 26 грудня 1829 року.\n\nУ квітні 1803 року принц-регент подарував докторові Олівейрі великі земельні ділянки у Сан-Жоржі та маєток Сант'Ана у приході Монте, які належали Панталіану Фернандесу і були включені до Королівської власності або державної скарбниці, як зараз кажуть. Ці та інші володіння успадкував його син доктор Александре де Олівейра, який в середині минулого століття побудував будинок у маєтку Сан-Жоржі, заповівши володіння цього приходу та будинок у Фуншалі своїй сестрі доньї Марії Леопольдіні де Олівейра, яка народилася у Сполучених Штатах Америки, коли там проживав радник Олівейра. Спадкоємцем доньї Марії де Олівейра став шановний і видатний єпископ Фуншала дон Мануел Агоштінью Баррету, який виключно все доходи від продажу цього спадку використав на будівництво великої будівлі семінарії Втілення, яка так і не була повністю завершена, і де зараз (1921) розміщуються відділи Генеральної ради округу. Донья Марія Леопольдіна де Олівейра померла у Фуншалі 3 лютого 1902 року.\n\nНам відомо, що видатний письменник і вчений доктор Едуарду Бурнай працює над історичним дослідженням про Жуана Франсішку де Олівейру, для якого він зібрав багато цінних документів, деякі з яких знайдені на цьому острові і надані одним з авторів цього Пояснювального словника (1921).\n\nЩодо справжнього чи удаваного викрадення, про яке йдеться вище, було опубліковано кілька статей у газетах та журналах, варто прочитати те, що міститься у четвертому томі «Історичного архіву Мадейри» та в брошурі «Вулиця Жункейра», авторства Артура Ламаса, опублікованій у 1922 році.\n",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Домінгуш ді Олівейра Алвареш": [
            "Заможний власник нерухомості у Фуншалі"
        ],
        "Д. Лоуренса Роза Жустініана ді Олівейра": [
            "Мати Жуана Франсішку ді Олівейри"
        ],
        "Д. Жуан VI": [
            "Принц-регент, який надав численні милості Жуану Франсішку ді Олівейрі"
        ],
        "Д. Карлота Жуакіна": [
            "Дружина Д. Жуана VI, була хрещеною матір'ю деяких дітей доктора Олівейри"
        ],
        "Д. Еуженія ді Менезеш": [
            "Фрейліна принцеси Д. Карлоти Жуакіни, залучена до інциденту зі симульованим викраденням"
        ],
        "Доктор Жуан Франсішку ді Олівейра": [
            "Радник, повноважний міністр у Великій Британії, депутат від Мадейри, керуючий благодійною організацією Святого Дому Милосердя у Фуншалі"
        ]
    },
    "years": {
        "1761": [
            "Народження Жуана Франсішку ді Олівейри"
        ],
        "1785": [
            "Отримання наукового ступеня доктора Жуаном Франсішку ді Олівейрою"
        ],
        "1787": [
            "Призначення виконувачем обов’язків однієї з кафедр Коїмбрського університету"
        ],
        "Ріо-де-Жанейро": [
            "Перенесення португальського двору"
        ],
        "1820": [
            "Виправдання Палатою суддів"
        ],
        "1823": [
            "Участь у недовговічному уряді, сформованому після Віла-Франкади"
        ]
    }
}