{
    "id": 2580,
    "lang": "ua",
    "is_original": false,
    "title": "Орден Христа",
    "fl": "О",
    "original_title": "Ordem de Cristo",
    "body": "Орден Тамплієрів, який зробив видатний внесок у формування та зміцнення португальської національності, а пізніше у боротьбі з маврами та кастильцями, передав своєму наступнику той самий ентузіазм і героїчне самозречення у захисті батьківщини. Монархи завжди знаходили в ньому свого найкращого і наймогутнішого помічника для розширення наших володінь, піднесення і процвітання нашої країни. Інфант Дон Енріке був першим португальським принцом, який очолив Орден Христа, шукаючи в цій потужній організації головну опору для здійснення грандіозного підприємства, яке він задумав. Його попередник на посту Великого магістра ордена, Діогу Лопеш де Соуза, залишив його на високому рівні процвітання і оточений найбільшим престижем та впливом, що чудово відповідало планам, які інфант намагатиметься здійснити. Це був багатий і могутній орден. Його члени, сповнені віри і сміливості, прагнучи поширення і тріумфу своїх релігійних ідеалів, спраглі пригод і нестримно ваблені таємницею і невідомим, вже не могли стримуватися в тісних межах континентальних кордонів. Вони пішли до Сеути в 1415 році, у першій плідній спробі, і пізніше підуть до краю світу. Інфант Дон Енріке не міг знайти в іншому місці більш активних і відданих співробітників. Безсумнівно, матеріальні ресурси, якими володів Орден, і войовнича героїчна фаланга його членів, всі пов'язані релігійними обітницями, становили головний фактор у здійсненні його гігантської справи. Інфант, а особливо старші члени Ордену, не забули про надані послуги, вимагаючи духовної та релігійної верховенства у нових володіннях, завойованих у морів і континентів. Монархи зробили різні пожертви Ордену Христа, надавши йому верховенство у релігійних справах, яке він здійснював особливо через священиків серед своїх членів. Королівською грамотою від 26 вересня 1433 року король Дуарте пожертвував духовно архіпелаг Мадейра «назавжди» Ордену Христа. У статті Пожертви (том I, стор. 368) ми вже стисло розглянули це питання, і там читач може побачити, як цей Орден незабаром втратив своє домінування і привілеї, якими користувався, головним чином через включення магістрату того ж Ордену до Корони (Королівська грамота від 27 квітня 1497 року) і створення єпархії Фуншала (Булла від 12 червня 1514 року). Сьогодні важко точно визначити, наскільки далеко сягали на цьому архіпелазі привілеї та пільги, якими користувався цей Орден. Крім нагляду за духовними та релігійними справами, він стягував певні податки та накладав данину на деякі доходи, про які у нас лише приблизне уявлення, не вистачає елементів для впевненої та детальної оцінки цього питання. Що стосується духовного, Орден завжди намагався, щоб релігійне керівництво, яке особливо перебувало у вікарії Томара, зберігало свою верховеність на цьому архіпелазі, надсилаючи священиків, які тут виконували церковні функції та керували всіма релігійними службами.\n\n\n\nВ іншому місці (т. I, стор. 225) ми дали детальний опис Кампо ду Дуке, який належав великому магістерію Ордена Христа і який зберіг цю назву через те, що його великі магістри були герцог Візеу Д. Енріке, герцог Д. Фернанду, герцоги Візеу Д. Жуан і Д. Діогу та герцог Бежа Д. Мануел, пізніше король.\n\nЦі герцоги і великі магістри через своїх представників здійснювали на цьому архіпелазі права, що належали Ордену, і, здається, для себе збирали різні податки, які були доходом того ж Ордена. Вони володіли Кампо ду Дуке і зробили там кілька надань для будівництва міської загорожі, будинків мерії та собору, але невідомо, чи володіли вони якимись іншими землями. Саме Орден сприяв створенню митниці цього міста, спеціально призначеної для стягнення мита з експорту цукру, і саме інфанта Д. Беатріс як опікун свого малолітнього сина Д. Діогу, великого магістра, надіслала на цей острів Луїса де Атугіа для впровадження цих митних служб.\n\nЯк ми вже казали, ми не можемо точно визначити обсяг тимчасових привілеїв, якими Орден користувався на цьому архіпелазі, але здається, що вони були не дуже обмеженими, виходячи зі списку командорств, які др Родрігес де Азеведу переписує зі Статутів Ордена в одній з приміток Саудадес:\n\n| Рік | Сума, рейси |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 * |\n| 1856 | 1.194 * |\n\nКоли великий магістр Д. Мануел, герцог Бежа, успадкував корону від Д. Жуана II, основні права та привілеї, якими користувався могутній Орден на цьому острові, перейшли до монарха, таким чином завершуючи справу, розпочату його попередниками. Орден Христа не був повністю позбавлений деяких зборів, які він тут збирав, але після того, як цей архіпелаг став королівською власністю, права та звільнення, якими він користувався, були значно обмежені.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архіпелаг"
        ]
    },
    "people": {
        "Д. Енріке": [
            "Перший португальський принц, який очолив Орден Христа",
            "Інфант і магістр Ордену Христа"
        ],
        "Діогу Лопеш де Соуза": [
            "Попередник на посаді магістра Ордену"
        ],
        "Д. Фрей Педру Ваш": [
            "Приор Томара"
        ],
        "Жуан Гарсіа": [
            "Вікарій Машіку"
        ],
        "Нуну Кан": [
            "Високопоставлений член Ордену"
        ],
        "Д. Жуан Лобу": [
            "Єпископ"
        ]
    },
    "years": {
        "1433": [
            "Королівська грамота, якою Д. Дуарте надав духовно архіпелаг Мадейра «назавжди» Ордену Христа"
        ],
        "1415": [
            "Рік походу до Сеути, першої успішної спроби"
        ],
        "1508": [
            "Рік, коли Орден Христа відрядив єпископа Д. Жуана Лобу на острів"
        ],
        "1514": [
            "Рік, коли була створена єпархія на чолі з Д. Діогу Пінейру"
        ]
    }
}