{
    "id": 2581,
    "lang": "ua",
    "is_original": false,
    "title": "Серафімський орден",
    "fl": "С",
    "original_title": "Ordem Seráfica",
    "body": "У старовинній хроніці цього Ордену сказано, що саме він духовно відкрив цей архіпелаг, оскільки деякі з його членів, які супроводжували першовідкривачів, почали виконувати релігійні функції в день першої висадки в Машику, зведення там імпровізованого вівтаря та відправлення святої жертви меси, як стверджується, в день Відвідин Пресвятої Діви Марії святої Єлизавети, яке Католицька Церква святкує другого липня. Немає підстав сумніватися в цьому твердженні, адже у ранні часи заселення та колонізації цього острова саме францисканські ченці виконували тут усі функції свого служіння. У каплицях Святої Катерини, Святого Павла, Святого Севастіана та Непорочного Зачаття Вони виконували весь парафіяльний релігійний обов'язок, безсумнівно до того часу, коли священики, відряджені Орденом Христа, до якого архіпелаг належав у духовному плані, взяли на себе керівництво цією самою службою. Нуну Кан прибув на цей острів за наказом Ордена Христа в останній чверті п'ятнадцятого століття, наділений повноваженнями керувати всіма релігійними службами, а ще раніше, в середині того ж століття, відправив священика Жуана Гарсію очолити парафію Машику та відповідну капітанію. Як зазначено у статті про Орден Христа, ще раніше до цих островів були відправлені інші світські священики, щоб виконувати релігійні функції, особливо парафіяльні. Проте францисканці продовжували перебувати на цьому острові, їх кількість стала значною, адже в одній старовинній францисканській хроніці сказано: «Сюди прибуло стільки ченців з Іспанії, кастильців, галісійців та біскайців, що їх цілком вистачить заповнити всі монастирі на острові». Ці ченці прибули, ваблені самотністю цього місця та ізоляцією, в якій вони могли тут жити, шукаючи місця подалі від центрів населення і присвячуючи себе життю пустельників, як стародавні койнобіти в єгипетських пустелях. Проте, схоже, їх перебування на цьому острові було недовгим. Серафімський орден продовжував існувати серед нас, утворюючи регулярні громади та засновуючи різні монастирі. Близько 1430 року на цей острів прибув брат Роже, який, схоже, заснував першу регулярну францисканську громаду, і ймовірно, саме поруч з каплицею Святого Іоанна Рибейри утворилося перше ядро цієї громади. Там повісився один з ченців, і, схоже, решта братів покинула це місце. 1476 року до Фуншала прибули деякі францисканці на чолі з братом Родріго да Арруда, які реорганізували громаду Святого Іоанна, про що докладніше йдеться у статті Монастир Святого Франциска (том I, стор. 312), куди ми і відсилаємо читача. Було засновано кілька монастирів цього Ордену, як чоловічих, так і жіночих, про які ми вже розповідали на сторінках 306-314 1-го тому цієї роботи.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Cão": [
            "Дослідник і мореплавець"
        ]
    },
    "years": {
        "1430": [
            "Прибуття брата Роже на острів"
        ],
        "1476": [
            "Прибуття францисканців до Фуншала"
        ]
    }
}