{
    "id": 2587,
    "lang": "ua",
    "is_original": false,
    "title": "Сирітський притулок",
    "fl": "С",
    "original_title": "Orfãs (Recolhimento das)",
    "body": "Заснований у 1725 році губернатором і генерал-капітаном Франсішку да Кошта Фрейре, на пожертви милостині. Відкрито з 4 сиротами, які одразу отримали наглядачку, приймальницю та служницю. Пізніше кількість мешканок збільшилася до 6. З часом туди стали приймати інших жінок, у тому числі вдів та одружених, за умови сплати плати не менше 30$00 на рік, яку не завжди сплачували.\n\nПритулок тривалий час керувався Лісабонським статутом, який дозволяв приймати лише сиріт віком 15-20 років та обмежену кількість інших жінок. Сироти мали залишати притулок по досягненні повноліття, щоб звільнити місце для нових.\n\nУ 1849 році було розроблено власний статут з 8 статтями, але він не набрав чинності.\n\nРадник Жозе Сілвештре Рібейру намагався перетворити притулок на незалежний благодійний заклад, але ця ідея не втілилася.\n\nСирітський притулок, також відомий як Сирітський будинок або притулок Святої Ізабелли, розташований у будівлі поруч із колишньою лікарнею та перебуває під опікою Комісії Милосердя. Кількість мешканок наразі (1921) становить 16, а також є наглядачка, приймальниця та служниця. \n\nВитрати на утримання притулку у 1909-1910 роках становили 631$42, а у 1913 році - 716$67.\n\nУ 1913 році там перебувало 2 сироти та 24 жінки. Сироти отримували від 3 до 6 ескудо на місяць на утримання, а також м'ясо та молоко. \n\nНазва \"сироти\" зникла зі списку отримувачів допомоги, залишилося 16 мешканок, наглядачка, приймальниця та служниця (1921).",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку да Кошта Фрейре": [
            "Губернатор і генерал-капітан"
        ],
        "Жозе Сілвештре Рібейру": [
            "Радник"
        ]
    },
    "years": {
        "1725": [
            "Рік заснування Сирітського притулку"
        ],
        "1849": [
            "Рік розробки власного статуту притулку"
        ]
    }
}