{
    "id": 2589,
    "lang": "ua",
    "is_original": false,
    "title": "Адміністративна організація",
    "fl": "А",
    "original_title": "Organização Administrativa",
    "body": "Мадейрська провінція складається з одного адміністративного округу - Фуншальського адміністративного округу - який поділяється на 11 муніципалітетів: муніципалітет Фуншала, Камари-ді-Лобуш, Рібейри-Брави, Понти-ду-Сол, Калети, Порту-Моніш, Сан-Вісенте, Сантани, Машику та Санта-Круш на острові Мадейра та муніципалітет Порту-Санту на однойменному острові. Дезертські та Селваженські острови входять до складу муніципалітету Фуншала.\n\nНижче наведено парафії, на які поділяються муніципалітети архіпелагу:\n\nМуніципалітет Фуншала: Се, Санта-Марія-Майор, Сан-Педру, Санта-Лузія, Сан-Гонсалу, Монте, Сан-Роке, Санту-Антоніу та Сан-Мартіню.\nМуніципалітет Камари-ді-Лобуш: Камара-ді-Лобуш, Ештрейту-ді-Камара-ді-Лобуш, Кінта-Гранді та Куррал-даш-Фрейраш.\nМуніципалітет Рібейри-Брави: Рібейра-Брава, Кампанаріу, Серра-ді-Агва та Табуа.\nМуніципалітет Понти-ду-Сол: Понта-ду-Сол, Каньяш та Мадалена.\nМуніципалітет Калети: Калета, Арку-да-Калета, Ештрейту-да-Калета, Празереш, Паул, Жардін-ду-Мар, Фажа-да-Овелья та Понта-ду-Паргу.\nМуніципалітет Порту-Моніш: Порту-Моніш, Ашадаш-да-Круш, Рібейра-да-Жанела та Сейшал.\nМуніципалітет Сан-Вісенте: Сан-Вісенте, Понта-Делгада та Боавентура.\nМуніципалітет Сантани: Сантана, Сан-Жорже, Арку-ді-Сан-Жорже, Файал та Сан-Роке-ду-Файал.\nМуніципалітет Машику: Машику, Агва-ді-Пена (частина), Канісал, Санту-Антоніу-да-Серра (частина) та Порту-да-Круш.\nМуніципалітет Санта-Круш: Санта-Круш, Агва-ді-Пена (частина), Гаула, Канісу, Камача та Санту-Антоніу-да-Серра (частина).\nМуніципалітет Порту-Санту: Порту-Санту.\n\nЗгідно з адміністративним устроєм, що почав діяти на Мадейрі у 1835 році, було 10 муніципалітетів, сформованих таким чином:\n\nМуніципалітет Фуншала: Мав таку ж організацію, як і зараз.\n\nМуніципалітет Камари-ді-Лобуш: парафії Камари-ді-Лобуш, Кінта-Гранді, Кампанаріу, Ештрейту-ді-Камара-ді-Лобуш та Куррал-даш-Фрейраш.\nМуніципалітет Понти-ду-Сол: парафії Понта-ду-Сол, Табуа, Рібейра-Брава, Серра-ді-Агва, Каньяш та Мадалена.\nМуніципалітет Калети: парафії Калета, Арку-да-Калета, Ештрейту-да-Калета, Жардін-ду-Мар, Празереш, Паул та Фажа-да-Овелья.\nМуніципалітет Порту-Моніш: парафії Порту-Моніш, Ашадаш-да-Круш, Рібейра-да-Жанела, Сейшал та Понта-ду-Паргу.\nМуніципалітет Сан-Вісенте: парафії Сан-Вісенте, Понта-Делгада та Боавентура.\nМуніципалітет Сантани: парафії Сантана, Сан-Роке-ду-Файал, Файал, Порту-да-Круш, Сан-Жорже та Арку-ді-Сан-Жорже. \nМуніципалітет Машику: парафії Машику, Канісал, Агва-ді-Пена та Санту-Антоніу-да-Серра.\nМуніципалітет Санта-Круш: парафії Санта-Круш, Гаула, Канісу та Камача.\nМуніципалітет Порту-Санту: парафія Порту-Санту.\n\nЗ 10 муніципалітетів, згаданих вище, лише Фуншал, Сан-Вісенте та Порту-Санту мають сьогодні ту саму площу, що й у 1835 році. Вже давно частина парафій Агва-ді-Пена та Санту-Антоніу-да-Серра перейшла до муніципалітету Санта-Круш на підставі дозволу, наданого уряду законом від 29 травня 1843 року для зміни територіального поділу муніципалітетів, а з 1852 року парафія Порту-да-Круш, яка спочатку входила до складу муніципалітету Сантани, включена до складу муніципалітету Машику відповідно до декрету від 19 жовтня того ж року. Муніципалітет Порту-Моніш втратив парафію Понта-ду-Паргу, остаточно приєднану до муніципалітету Калета законом від 26 червня 1871 року, а муніципалітети Камари-ді-Лобуш та Понти-ду-Сол змушені були поступитися перший парафією Кампанаріу, а другий - парафіями Рібейра-Брава, Табуа та Серра-ді-Агва під час створення муніципалітету Рібейра-Брава 16 серпня 1914 року.\n\nЗгідно з декретами від 7 листопада 1849 року та 10 грудня 1867 року, якими було скасовано муніципалітет Порту-Моніш, парафії Порту-Моніш, Сейшал та Рібейра-да-Жанела були включені до складу муніципалітету Сан-Вісенте, а Понта-ду-Паргу - до складу муніципалітету Калета. Коли цей муніципалітет знову було скасовано декретом від 18 листопада 1895 року, всі парафії, що входили до його складу, перейшли до муніципалітету Сан-Вісенте, за винятком Ашадаш-да-Круш, яка була включена до складу муніципалітету Калета, до якого вже належала, як було сказано вище, парафія Понта-ду-Паргу.\n\nФуншал; парафії Санта-Круш, Гаула, Агва-ді-Пена, Санту-Антоніу-да-Серра, Файал, Сан-Роке-ду-Файал та Сантана до муніципалітету Машику, а парафії Сан-Жорже та Арку-ді-Сан-Жорже до муніципалітету Сан-Вісенте.\n\nЗгідно з класифікацією, встановленою Міністерством внутрішніх справ у листопаді 1920 року, муніципалітет Фуншал відноситься до 1-го порядку, муніципалітети Камари-ді-Лобуш, Калета та Понта-ду-Сол - до 2-го, а всі інші муніципалітети - до 3-го. Закон від 26 серпня 1922 року змінив те, про що йшлося на сторінці 219 тому I цього Елюсідаріу, муніципалітети 1-го порядку, згідно з цим документом, мають 20 дійсних радників, 2-го порядку - 16, а 3-го порядку - 12. Виконавчі комісії складаються відповідно з 7, 5 та 3 радників.\n\n##Адміністративна автономія, міські ради, районна комісія, громади, губернатори та генерал-капітани, цивільні губернатори, загальні та муніципальні збори.",
    "categories": [
        "geography",
        "politics"
    ],
    "freguesias": [
        "Santo António da Serra",
        "Santana",
        "Faial",
        "Gaula",
        "Santa Cruz",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Funchal",
        "Machico",
        "Porto Santo",
        "Agua de Pena",
        "Calheta",
        "Câmara de Lobos",
        "S. Roque do Faial",
        "Ponta do Sol",
        "S. Jorge",
        "S. Vicente"
    ],
    "locations": {},
    "people": {},
    "years": {}
}