{
    "id": 2593,
    "lang": "ua",
    "is_original": false,
    "title": "Орган Санта Клари",
    "fl": "О",
    "original_title": "Órgão de Santa Clara",
    "body": "Під цією рубрикою газета «Діаріо де Нотісіас» з Фуншала опублікувала 22 листопада 1924 року невелику статтю, яка тоді викликала особливий інтерес і не викликала жодних заперечень щодо історичного твердження, яке в ній містилося. Ми повністю процитуємо її, вказавши статті «Конвент Санта Клара» та «Сини та зяті Зарко», які пропонують з цього питання деякі корисні роз'яснення.\n\n> «Старий орган колишнього монастиря Санта Клара, який роками перебував у розібраному стані, був відремонтований за дорученням відомих і шановних музикантів панів Сезара Р. Насіменту та Гільєрме Г. Ліну, які щойно завершили цю місію.\n\n> І вже завтра старовинний інструмент пролунає на святі Святої Цецилії, покровительки музикантів, яке група шанувальників наказала святкувати в тому храмі.\n\n> Панове Сезар Насіменту та Гільєрме Ліну провели дослідження всередині органа, з'ясувавши, що він був побудований за наказом синів Жуана Гонсалвіша Зарко, які подарували його згаданому монастирю за правління короля Мануеля в 1498 році, через сімдесят дев'ять років після того, як його батько відкрив Мадейру.\n\n> Отже, цей інструмент має 426 років і вважається реліквією через свою старовину.\n\n> З цієї причини реставратори, сумлінні художники, дуже зацікавилися його ремонтом, незважаючи на те, що були готові відмовитися від завершення роботи, оскільки орган був дуже пошкоджений і, можна навіть сказати, майже непридатний.\n\n> Після роботи, в якій їм довелося застосувати, поряд з великою терплячістю, свої широкі художні знання, їм вдалося довести роботу до кінця, зберігши в старому органі всі основні деталі, щоб не зменшити цінність, яку йому надає його старовина.\n\n> Отвори, зроблені черв'яком, були вправно вставлені, а ремонт, який закінчився кілька днів тому, був розпочатий у жовтні 1923 року.\n\n> Кілька років тому цей орган був виставлений на аукціон разом з іншим майном громад, його придбав доктор Романо Санта Клара Гоміш, який зберігав його протягом тривалого часу в одній із залежностей колишнього монастиря.\n\n> Минулого року він подарував його братству Святої Клари, щоб його відремонтували і використовували для релігійної служби в тому храмі.\n\n> Саме тоді пан Раймундо де Фрейтас, гідний опікун того храму, доручив панам Сезару Насіменту та Гільєрме Ліну здійснити його ремонт.\n\n> Ті самі митці минулого року відремонтували орган парафіяльної церкви Машико, подарований королем Мануелем у 1499 році, який також був майже непридатним, перетворивши його на гарний інструмент, який також має велику цінність, оскільки йому 425 років.\n\n> Як відомо, церква Санта Клара, яка 12 грудня 1917 року постраждала від снаряда підводного човна, який бомбардував Фуншал, зазнавши великих руйнувань, вважається національною пам'яткою, а її збереження покладено на міську раду.",
    "categories": [
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Ilhéu": [
            "Орієнтир для суден, що прямували до порту Фуншал"
        ]
    },
    "people": {
        "César R. Nascimento": [
            "Музикант"
        ],
        "Guilherme H. Lino": [
            "Музикант"
        ],
        "João Gonçalves Zarco": [
            "Першовідкривач Мадейри"
        ],
        "Romano Santa Clara Gomes": [
            "Реставратор"
        ],
        "Raimundo de Freitas": [
            "Реставратор"
        ]
    },
    "years": {
        "1924": [
            "Публікація статті в «Діаріо де Нотісіас» з Фуншала"
        ],
        "1498": [
            "Будівництво органа синами Жуана Гонсалвіша Зарко"
        ],
        "1923": [
            "Початок ремонту органа"
        ],
        "1917": [
            "Обстріл церкви Санта Клара"
        ]
    }
}