{
    "id": 2600,
    "lang": "ua",
    "is_original": false,
    "title": "Орнелас де Васконселос (Агостіньо де)",
    "fl": "О",
    "original_title": "Ornelas de Vasconcelos (Agostinho de)",
    "body": "Радник Агостіньо де Орнелас де Васконселос Есмеральдо Ролім де Моура був справжнім представником старої та законної португальської шляхти, прикрашеної та збагаченої всіма цінними якостями сучасної цивілізації. Хоча він дбайливо ставився до своїх шляхетних титулів та благородних традицій своєї знаменитої родини, він залишався вкрай ліберальним мислителем з розумом, відкритим до всіх проявів прогресу, і пристрасним шанувальником науки та літератури. \n\nПереконливим свідченням цих тверджень є систематична зневага, з якою він завжди зневажав титули та почесті, задовольняючись пергаментами, успадкованими від своїх предків, та відзнаками, пов'язаними з високими посадами, які він обіймав, а також наполегливі зусилля, з якими він щодня збагачував свою глибоку інтелектуальну культуру, ретельно стежачи за всіма відкриттями, нововведеннями та досягненнями в різних галузях людських знань.\n\nНаш біограф народився у парафії Се цього міста 14 березня 1836 року і належав до однієї з найвизначніших родин Мадейри, серед його предків були деякі видатні особистості, які залишили славне ім'я в історії нашої країни. Його батьками були моргадо Айрес де Орнелас де Васконселос, який у нас обіймав посаду цивільного губернатора, та його дружина донья Августа Коррея Васкес де Олівал.\n\nБлискуче закінчивши середню освіту в ліцеї Фуншала, він вступив на юридичний факультет Коїмбрського університету в 1852 році, закінчивши його в 1857 році після блискучої академічної кар'єри.\n\nЗахоплений чарами дипломатії, він розпочав цю пишну кар'єру одразу після закінчення університету, коли 18 листопада 1857 року був призначений другим аташе посольства у Вашингтоні. Він вступив на посаду в червні наступного року і залишався там до лютого 1859 року. У вільний час молодий дипломат подорожував значною частиною країни, відвідуючи найвідоміші заклади та інститути, про що свідчить важлива пам'ятка, яку він написав про в'язницю Філадельфії, вміщену в роботі \\\n\nВідзначався в обох палатах як парламентарій великих заслуг, завжди виділяючись у своїх промовах найвищою ввічливістю разом зі значною правильністю форми. Безсумнівно, він не був трибуном, який захоплював слухачів у водоспадах красномовства, але красномовним, правильним і обізнаним з питаннями, які він обговорював, і його слово завжди уважно вислуховувала вся палата. Серед промов, які він виголосив в обох палатах парламенту, деякі вважаються визначними, і слід особливо відзначити ті, які він виголосив щодо патронату Індії та заморських місій.\n\nЯк ми вже казали, він був пристрасним шанувальником науки та літератури, і справді його найбільш постійне прагнення - збагатити свій розум новими знаннями, почерпнутими щодня з великих досліджень та тривалих читань. Маючи блискучий інтелект, підкріплений дивовижною пам'яттю, він володів неабиякими знаннями в усіх галузях людських знань, чому неабияк сприяло знання різних мов, у яких він був обізнаний, включаючи саму латинську мову.\n\nЯк літератор він дав нам незаперечні докази своєї цінності у працях, які залишив, показуючи, що міг би досягти почесного імені в історії своєї країни, якби повністю присвятив себе літературній кар'єрі.\n\nШедевр Ґете, знаменита трагедія \\",
    "categories": [
        "history",
        "society",
        "politics",
        "culture"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Агостіньо де Орнелас де Васконселос Есмеральдо Ролім де Моура": [
            "Дипломат"
        ],
        "Агостіньо де Орнелас": [
            "Дипломат, політик, літератор, член наукових та літературних товариств, перекладач"
        ]
    },
    "years": {
        "1868": [
            "Обраний депутатом від Мадейри"
        ],
        "1869": [
            "Обраний депутатом від Мадейри"
        ],
        "1870": [
            "Обраний депутатом від Мадейри"
        ],
        "1871": [
            "Обраний депутатом від Мадейри"
        ],
        "1874": [
            "Призначений паром королівства"
        ],
        "1884": [
            "Публікація «Твори Д. Айреса де Орнеласа де Васконселлоса»"
        ],
        "1892": [
            "Публікація «Пам'ять про перебування Христофора Колумба на острові Мадейра»"
        ],
        "1898": [
            "Делегат Португалії на знаменитій Гаазькій конференції"
        ],
        "1900": [
            "Представник нашої країни на знаменитій Гаазькій конференції"
        ],
        "1901": [
            "Помер у Нідерваллуфі, Німеччина"
        ]
    }
}