{
    "id": 2602,
    "lang": "ua",
    "is_original": false,
    "title": "Орнелас де Васконселос (Д. Айрес де)",
    "fl": "О",
    "original_title": "Ornelas de Vasconcelos (D. Aires de)",
    "body": "Дон Айрес де Орнелас де Васконселос, який належав до однієї з найдавніших і найшляхетніших родин цього острова, народився у Фуншалі 18 вересня 1837 року. Він був сином моргадо Айреса де Орнеласа де Васконселаса та доньї Августи Корреа Васкес де Олівал. Закінчивши середню освіту у цьому місті, де він був дуже видатним учнем, у 1854 році вступив на богословський факультет Університету Коїмбри, який закінчив у 1859 році, отримавши першу премію за всі роки навчання. У 1860 році він захистив великі висновки та 29 липня того ж року отримав шапку та ступінь доктора. Його інавгураційна дисертація мала назву \\\n\nВиставка Святого Франциска Ксав'єрія була подією для всієї Індії. У старовинне місто Ґоа, таке самотнє і занедбане, з'їхалися тисячі й тисячі приїжджих з дуже віддалених країн, які надали столиці колишньої португальської імперії на Сході руху та жвавості, яких вона ніколи не бачила. Саме тоді архієпископ прийняв кількох єпископів, своїх суфраганів, та апостольських вікаріїв і зібрав їх на провінційний синод, продемонструвавши цим високопосадовим членам вищого духовенства, деякі з високим інтелектуальним рівнем, таланти свого розуму та освіченості, до чого значно сприяли його знання богословської науки та латинської, французької та англійської мов, які він правильно писав і розмовляв.\n\nПисання шановного архієпископа – пастирські послання, проповіді, промови та звіти – показують пастиря, сповненого рвіння та самовідданості до своєї пастви, і є також зразком найбільш рідної та класичної мови з яскраво вираженим класичним присмаком, читання якої навчає та зачаровує.\n\nСаме під час своєї наполегливої місіонерської діяльності в Індії, особливо під час виснажливих і стомливих пастирських візитів, він захворів на важку хворобу, яка змусила його покинути свою архідієцезію. Він повернувся на батьківщину, куди прибув 22 травня 1879 року, можливо, зазнавши найтеплішого та найентузіастичнішого прийому, коли-небудь підготовленого на цьому острові для своїх відвідувачів. Після кількох місяців відпочинку він вирушив до Франції, щоб проконсультуватися з фахівцями щодо хвороби, яка його мучила і яка повільно посилювалася, поки 28 листопада 1880 року він не помер у Лісабоні, в будинку свого брата, шановного уродженця Мадейри, радника Агостінью де Орнелас де Васконселос.\n\nЙого останки були перевезені в 1903 році до каплиці Святого Антонія в соборі, старої усипальниці родини Орнелас.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Айрес де Орнелас де Васконселос": [
            "Титулярний єпископ Гераси, архієпископ Гоа та Примас Сходу"
        ],
        "Святий Франциск Ксав'єр": [
            "Великий апостол Індії"
        ]
    },
    "years": {
        "1837": [
            "Народився Д. Айрес де Орнелас де Васконселос"
        ],
        "1854": [
            "Вступив на богословський факультет Коїмбрського університету"
        ],
        "1859": [
            "Закінчив навчання з богослов'я"
        ],
        "1860": [
            "Захистив висновки і отримав сан та ступінь доктора"
        ],
        "1871": [
            "Був затверджений титулярним єпископом Гераси"
        ],
        "1874": [
            "Був призначений архієпископом Гоа та Примасом Сходу"
        ],
        "1875": [
            "Виїхав з Мадейри і прибув до Гоа"
        ],
        "1877": [
            "1 273 реалів"
        ],
        "1879": [
            "Помер у Лісабоні"
        ],
        "1856": [
            "1 194 *"
        ],
        "1880": [
            "Помер у Лісабоні"
        ],
        "1903": [
            "Перепоховання останків у каплиці Св. Антонія Соборного собору"
        ]
    }
}