{
    "id": 2619,
    "lang": "ua",
    "is_original": false,
    "title": "Надання Хартії",
    "fl": "Н",
    "original_title": "Outorga da Carta",
    "body": "Звістка про те, що Д. Педру IV надав конституційну хартію Португальській монархії 29 квітня 1826 року, дійшла до Мадейри 12 липня того ж року.\n\n14 липня ввечері, коли в будинку Мануеля Жозе да Сілвейри зібралося кілька громадян, щоб відсвяткувати відновлення конституційної монархії, приміщення було атаковане взводом 7-го піхотного полку, який атакував присутніх із закритими багнетами, незважаючи на те, що серед них був губернатор та його ад'ютанти. У сутичці були поранені майор Адан та відомий Антоніо Мануель Родрігес, Аніньяс, запеклий конституціоналіст і один з найсильніших людей свого часу, але врешті-решт солдати були змушені відступити перед опором конституціоналістів, які використовували стільці, столи та все, що було в будинку, щоб захистити себе від нападників.\n\nМіністр юстиції наказав єпископам видати послання та наказати священикам пояснити народу конституційну хартію, але цей наказ не був виконаний єпископом Фуншала, як зазначає Defensor da Liberdade, хоча за три роки до того він був щедрий на інструкції своїм підлеглим щодо виступів проти ліберальних принципів.\n\nОскільки солдати 7-го піхотного полку продовжували ображати та провокувати конституціоналістів, міська рада Фуншала на своєму засіданні 22 серпня 1826 року вирішила звернутися до регентші-інфанти з проханням перевести полк, а 5 жовтня того ж року попросила губернатора, щоб цей полк більше не надавав патрулі для поліції міста і щоб солдати не залишали казарми після 7-ї години вечора.\n\n23 листопада 1826 року міська рада вирішила подякувати регентші-інфанті за те, що вона задовольнила їхнє прохання про виведення полку, і лише після відходу військ конституціоналісти змогли без ризику провокацій вдатися до публічних проявів радості з приводу падіння абсолютистського режиму.\n\nНезважаючи на присутність 7-го піхотного полку на Мадейрі, 6, 7 та 8 серпня відбулися різні святкування з нагоди надання Конституційної хартії.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Педру IV": [
            "Португальський монарх"
        ],
        "Мануель Жозе да Сілвейра": [
            "Громадянин"
        ],
        "Антоніо Мануель Родрігес": [
            "Запеклий конституціоналіст"
        ]
    },
    "years": {
        "1826": [
            "Надання Конституційної хартії"
        ]
    }
}