{
    "id": 2624,
    "lang": "ua",
    "is_original": false,
    "title": "Пачеко (канонік Антоніо Айреш)",
    "fl": "П",
    "original_title": "Pacheco (Cónego António Aires)",
    "body": "Він є каноніком Лісабонського собору і вважається одним з найвидатніших португальських священнослужителів. Народився 15 вересня 1854 року у Віларуоко, округ Візеу. Прибув на Мадейру у 1877 році разом з покійним прелатом Д. Мануелем Агостінью Баррету, і в семінарії цього міста відвідував богословські курси, отримавши сан священика у 1881 році. Кілька років був професором і ректором єпархіальної семінарії, а у 1888 році був призначений каноніком у нашому соборі, а через кілька років переведений до Лісабонського Патріаршого собору.\n\nЯк редактор газети \"Правда\", яку він очолював кілька років, проявив себе яскравим і енергійним журналістом, відзначаючись у своїх писаннях як вправний полеміст. Спростовуючи брошуру \"Чорне Судно\", у 1882 році опублікував 54-сторінкову працю під назвою \"Чорне Судно на лаві підсудних\". У 1890 році муніципальна рада Фуншала опублікувала похоронну промову, яку канонік Айреш Пачеко виголосив у Соборі з нагоди похорону короля Луїша I.\n\nЗалишив Мадейру у 1890 році.",
    "categories": [
        "religion",
        "education"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Мадейра": [
            "Місце проживання каноніка Антоніо Айреша Пачеко."
        ]
    },
    "people": {
        "Д. Мануел Агостінью Баррету": [
            "Покійний прелат, з яким канонік Антоніо Айреш Пачеко прибув на Мадейру."
        ]
    },
    "years": {
        "1854": [
            "Рік народження Антоніо Айреша Пачеко."
        ],
        "1877": [
            "Рік, коли Антоніо Айреш Пачеко прибув на Мадейру."
        ],
        "1881": [
            "Рік, коли Антоніо Айреш Пачеко отримав сан священика."
        ],
        "1888": [
            "Рік, коли був призначений каноніком Собору."
        ],
        "1890": [
            "Рік, коли залишив Мадейру."
        ]
    }
}