{
    "id": 2626,
    "lang": "ua",
    "is_original": false,
    "title": "Будинок міської ради",
    "fl": "Б",
    "original_title": "Paços do Concelho",
    "body": "Палац на вулиці Комерціо, колись Феррейрів, де розташовані міська рада, адміністрація громади, поліція, реєстраційна палата тощо (1921), належав родині графа Карвальяла і є однією з найбільших будівель на острові. Він був побудований у 1758 році і мав поліпшення, які були частиною вільних активів майорату Жуана Агостінью Фігейроа ді Франса і Альбукерке.\n\nЧастина того ж палацу, що належала графу Карвальялу, була передана ним торговельній фірмі Фрейтас і Маседо для оплати боргів, а інші частини, власниками яких були Афонсу ді Фрейтас Альбукерке, граф Кальсада, Франсіску Роке ді Альбукерке, доктор Луїс Вісенте ді Афонсека та інші, були придбані тією ж фірмою шляхом покупок, зроблених у різний час.\n\nМіська рада взяла в оренду згаданий палац у графа Карвальяла в 1868 році, а 4 серпня 1883 року купила його у Фрейтас і Маседо за 25 контос (грошова одиниця), сплачених облігаціями Загальної кредитної компанії Португалії, які при офіційному курсі склали суму 22 423 900 реалів. До цього міська рада могла придбати будівлю за 12 контос, але не скористалася нагодою здійснити угоду, досить вигідну для муніципалітету.\n\nУ теперішній будівлі міської ради раніше розміщувалися англійська торгова фірма Блекберн і Ко та пізніше британський консул Джордж Стоддарт. Граф Карвальял мав свою резиденцію в палаці Сан-Педру.\n\nДо придбання чудової будівлі навпроти площі Муніципіо або Колежу, міська рада перебувала в різних місцях Фуншала. Перша будівля, якою вона володіла, але не перша, де проходили її засідання, була побудована ​​за наказом герцога Мануеля від 1486 року, який визначав, що треба «зробити площу, ратушу, нотаріальну контору і пікоту (стовп ганебного стовпа)» на полі, званому Поле герцога, яке було територією, де зараз знаходиться собор і прилеглі площі та вулиці. Ще у 1470 році з'явився лист інфанта Фернанду, адресований донатору Жуану Гонсалвішу да Камара, з проханням «зайнятися справою міської ради та міського подвір'я» за рахунок грошей від штрафів судді та самого Жуана Гонсалвіша, оскільки той же інфант наказав виділити землі біля великої церкви для цієї будівлі, вартість якої була оцінена в 213 096 реалів.\n\nДо 1784 року засідання міської ради проходили в будівлі, зведеній на Полі герцога, але в тому році рада переїхала до Будинку здоров'я біля Входу до Міста, оскільки та будівля перебувала в дуже поганому стані. Будівля на Полі герцога знаходилася на місці, яке зараз (1921) займає будинок No 61 на вулиці капітан-лейтенанта Карвалью ді Араужу, колись В'язниці, а її руїни, оцінені в 432 000 реалів, були продані з аукціону доктору Антоніо Жозе Монтейру за 432 250 реалів 30 березня 1805 року.\n\nУ 1796 році міська рада орендувала за 500 000 реалів на рік будівлю, що належала Фернанду Жозе Корреа Брандао, але займала її лише до 10 березня 1798 року, оскільки її невеликі доходи не дозволяли платити таку високу орендну плату, і вона знову переїхала до будинку здоров'я, де 31 того ж місяця і року відбулося її перше засідання.\n\n7 січня 1797 року, зібравшись разом зі знаттю і народом у приміщенні міської ради, було одноголосно вирішено звернутися до уряду з проханням про субсидію, яка дозволила б тій же міській раді звести будівлю для розміщення різних служб під її управлінням, при цьому було запропоновано, що ця будівля могла б бути побудована ​​на вулиці Котіфе, якою була частина нинішньої вулиці Се, розташована між вулицями Сабан і Капелістас. Оскільки звернення міської ради залишилося без відповіді, згадане будівництво не було здійснено.\n\n13 листопада 1802 року міська рада провела своє перше засідання в будинку біля Соборної площі, який у наші дні служив окружною в'язницею, а 30 червня 1803 року вступила у володіння тим же будинком, отримавши його з аукціону Державної скарбниці, яка конфіскувала його у родини доньї Гіомар Мадалени Аччайолі за борги державі. 20 грудня 1813 року один з членів міської ради запропонував продати будинок біля Соборної площі, щоб використати виручку від продажу на будівництво нового будинку міської ради та нової в'язниці, але інші члени ради відхилили цю пропозицію.\n\n\n\nОскільки у 1824 році у будівлі міської ради проводилися різні ремонтні роботи для розміщення там в'язниці, муніципалітет деякий час перебував в орендованому будинку, але 29 квітня 1825 року повернувся до будівлі на площі Се, оскільки ремонтні роботи вже були завершені. У 1837 році міська рада знову залишила цю будівлю «через шкідливий запах в'язниць, де перебувало 180 ув'язнених», спочатку переїхавши до будинку охорони здоров'я, а потім до будівлі, що належала доктору Даніелю де Орнеласу, яку 16 травня 1838 року було вирішено залишити, щоб переїхати до будинку на площі Пелурінью, там, де зараз (1921 рік) знаходиться млин, що належав торговельній фірмі Вдова Романо Гомес і сини.\n\nОскільки повінь 24 жовтня 1842 року завдала значної шкоди будівлі на площі Пелурінью, у 1843 році рада переїхала до будівлі притулку в районі Ангуштіаш, проте залишалася там лише два роки, повернувшись у 1845 році до будинку на площі Се. У липні 1846 року рада вирішила знову зайняти будівлю Ангуштіаш, але на початку 1848 року переїхала до будівлі на вулиці Алфандега, після того як 2 грудня 1847 року було вирішено передати згадану будівлю адміністративній комісії притулку.\n\nOстання будівля, яка служила будинком міської ради до нинішньої, знаходилася на вулиці Есмеральдо навпроти вулиці Крістофера Колумба. Міська рада орендувала її згідно з рішенням від 2 серпня 1862 року.\n\nПриблизно 80 років тому міська рада мала намір побудувати на місці колишнього монастиря Святого Франциска, де зараз знаходиться міський сад, будівлю для розміщення судових органів, муніципалітету, адміністрації та податкової інспекції громади. У 1864 році було оголошено конкурс на проект та кошторис цієї будівлі, в якому було встановлено, що автор проекту, який посяде перше місце, отримає премію у розмірі 240$000 острівних реалів (50 фунтів), а автор наступного проекту - 72$000 острівних реалів (15 фунтів). Класифікацію проектів мала здійснити комісія, до складу якої увійшли судді обох округів, які тоді існували на острові, два інженери-директори державних та військових громадських робіт округу та голова міської ради.\n\nНайбільш відповідним та доцільним було визнано проект, поданий Самюелем Слоуном і А. Халтоном з Філадельфії, а другим за рейтингом - проект Фрутуозу Абеля Марії душ Сантуша з Лісабона. 2 березня 1865 року міська рада наказала опублікувати результати конкурсу в місцевих газетах. 19 квітня того ж року рада наказала знести ту частину монастиря Святого Франциска, яка ще стояла, а 11 березня 1866 року, коли всі підготовчі роботи для початку будівництва були завершені, відбулася церемонія закладення першого каменя будівлі за участю єпископа, цивільного і військового губернатора та всіх місцевих посадових осіб і поважних людей.\n\nБудівництво будинку міської ради на вулиці Святого Франциска було оцінено в 40 контосів, але ніколи не виходило за межі фундаменту, який згодом було знесено під час створення міського саду (див. «Монастир Святого Франциска Фуншала», том I, стор. 312). Будівля повинна була мати цокольний та перший поверхи, перший - для судових органів та їхніх підрозділів, а другий - для муніципалітету, адміністрації та податкової інспекції громади.\n\nУ 1807 році архів міської ради було перенесено до будинку у Санта-Лузії, який належав Доні Ані Сесілії, дружині Агостінью Педру Перейри, а в 1811 році - до парафії Монте, звідки повернувся лише у 1818 році. Ці переміщення були викликані побоюваннями можливої висадки ворогів у Фуншалі. У 1824 році архів протягом кількох місяців перебував у резиденції секретаря міської ради, оскільки в будівлі міської ради проводився ремонт.\n\nУсі муніципалітети архіпелагу, за винятком Сан-Вісенте та Рібейра-Брава, мають власні будівлі, але, схоже, лише Санта-Крус та Порту-Санту займають первісні, більш-менш розширені або відремонтовані будівлі. Нещодавно було знесено первісну будівлю міської ради Машіку, зараз (1921 рік) рада зводить іншу будівлю на тому ж місці, а будівля ради Кальєти, яка знаходилася біля пляжу, була зруйнована морем ще до 1871 року, внаслідок чого зник муніципальний архів. Стару будівлю міської ради Понта-ду-Сол було знищено пожежею, те саме сталося і з будівлею ради Камари-ді-Лобуш, проте ми не можемо точно вказати роки цих подій.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1758": [
            "Будівництво палацу на вулиці Комерції"
        ],
        "1868": [
            "Оренда палацу міською радою у графа Карваляла"
        ],
        "1883": [
            "Купівля палацу міською радою у Фрейтаса та Маседо"
        ],
        "1802": [
            "Міська рада провела своє перше засідання в будинку біля Соборної площі"
        ],
        "1803": [
            "Вона взяла в оренду той самий будинок"
        ],
        "1813": [
            "Один з майстрів запропонував продати будинок на Соборній площі, щоб використати виручку на будівництво нового будинку міської ради та нової в'язниці"
        ],
        "1824": [
            "Були проведені різні роботи в будинку міської ради, щоб туди перенести в'язницю"
        ],
        "1837": [
            "Міська рада знову залишила ту саму будівлю"
        ],
        "1842": [
            "Були завдані значні пошкодження будівлі на Пелурінью площі"
        ],
        "1843": [
            "Міська рада переїхала до будівлі притулку"
        ],
        "1845": [
            "Повернувшись у 1845 році до будинку на Соборній площі"
        ],
        "1846": [
            "Міська рада вирішила знову зайняти будівлю Ангустіас"
        ],
        "1848": [
            "Переїхала до будівлі на вулиці Алфандега"
        ],
        "1862": [
            "Міська рада взяла в оренду 2 серпня"
        ],
        "1864": [
            "Був оголошений конкурс на проект та кошторис тієї ж будівлі"
        ],
        "1865": [
            "Міська рада наказала знести частину монастиря Святого Франциска"
        ],
        "1866": [
            "Відбулася церемонія закладення першого каменю будівлі"
        ]
    }
}