{
    "id": 2628,
    "lang": "ua",
    "is_original": false,
    "title": "Покровителі",
    "fl": "П",
    "original_title": "Padroeiros",
    "body": "З суто релігійної точки зору, усі єпархії мають своїх особливих покровителів. Єпархія Фуншала не уникла цієї похвальної традиції, або, швидше, обов'язкового припису, прийнятого скрізь і завжди з дотриманням палких культів у певні дні року. Відомо, що ця єпархія має своїм першим і головним покровителем апостола Якова Молодшого, а меншими покровителями - Святого Севастіана та Святого Роха. А з 1803 року місто Фуншал та його околиці були урочисто присвячені Покрову Пресвятої Богородиці з Монте. Церковні календарі, що щорічно публікуються для використання різними церквами та каплицями, згадують двох зазначених покровителів 20 січня та 16 серпня щороку.\n\nПерше травня святкується на цьому острові, і особливо в цьому місті, вже століттями. Навіть до того, як робітничий клас присвятив цей день відзначенню відстоювання своїх прав, а муніципальна рада Фуншала ухвалила зробити перше травня днем щорічного міського свята, свято апостола Якова Молодшого, яке Церква святкує першого травня, вже відзначалося у нас урочисто. Воно полягало у святкуванні цього дня, урочистому богослужінні в церкві Святої Марії Великої, головному храмі парафії, та особливо у пишній процесії, яка йшла з кафедрального собору до цього храму.\n \nЦі святкові урочистості беруть свій початок у священних обітницях, складених нашими предками, які наступні покоління завжди сумлінно дотримувалися протягом майже чотирьох століть. Наразі це стародавнє традиційне святкування зводиться до свята, що відбувається першого травня в кафедральному соборі, та невеликої процесії навколо нього (1921).\n\nГаспар Фрутуозо пише, що «у 1521 році, коли помер король Мануел I, у Фуншалі лютувала велика чума, від якої Боже борони. Оскільки вона спустошувала місто вже кілька років, капітан-донарій Сіман Гонсалвеш да Камара та міська рада жеребкуванням обрали покровителем міста апостола Якова Молодшого, на честь якого звели гарний будинок, куди йшли урочистою процесією». Ця подія докладніше описується в акті обітниці 1523 року: «Одинадцятого червня 1521 року, коли місто перебувало у великих поневіряннях чуми, голоду та інших скорбот, міська рада, що складалася з Перу Жуана Корреа, вірмена Вісенте Гонсалвеша та Перу Алвареша, суддів, та бакалавра Жуана ді Соуза, керуючого справами, та інших посадовців, вирішила жеребкуванням обрати святого-покровителя з імен Ісуса Христа, Пресвятої Діви Марії, Святого Івана Хрестителя та дванадцяти апостолів, кожного окремо. Жереб витягнув семирічний хлопчик на ім'я Жуан, і, після того як усі стали на коліна та помолилися, обраним виявився преподобний апостол Яків Менший. Того ж дня все місто святкувало, а 21 липня, після урочистої процесії, що вийшла з кафедрального собору, розпочалося будівництво будинку для цього блаженного апостола на землі, подарованій Антоніу Шпіндолою...».\n\n24 січня 1523 року відбулося урочисте поновлення обітниці в кафедральному соборі за участі капітана-донарія Сімана Гонсалвеша да Камари, сенату з його радниками, різних посадових осіб, всього капітулу та багатьох мирян. Всі взяли на себе священне зобов'язання від імені жителів міста «щороку першого травня святкувати свято славетного святого апостола урочистою процесією з кафедрального собору до його будинку, де будуть відправлятися урочисті вечірні, а на восьмий день - урочиста Служба Божа та процесія, подібно до процесії на честь Пресвятої Євхаристії. Також вирішили намалювати зображення святого на міському прапорі та печатці, як зображення Святого Вікентія на прапорі Лісабона. Усі присягнулися виконувати це самі та зобов'язали своїх нащадків...».\n\nЗ праці «Просвічена душа» отця Мануеля Фернандеша переписувач «Спогадів» наводить такі уривки: «І негайно вони відчули заступництво Святого в цій ситуації, але ще довше відчували його в 1538 році, коли лютувала жахлива чума. Під час процесії головний охоронець здоров'я, який був тоді людиною великого авторитету, посеред юрми...»\n\n\nУ церкві Святого анотатор Спогадів наводить такі періоди: «І незабаром вони визнають захист Святого в цій ситуації; проте довше вони визнають його в 1538 році, коли тоді лютувала жахлива чума: під час процесії головний охоронець здоров'я, який тоді був людиною великого значення, посеред церкви Святого голосно каже: «Пане, досі я охороняв це Місто, наскільки зміг; я більше не можу, ось вам палиця, будьте ви Охоронцем здоров'я». І відразу кинув палицю та звільнив себе від обов'язку охороняти Місто: і з цієї миті всі поранені одужали, і більше не було жодного випадку чуми. Звідси йде звичай мерії, щойно вона входить до церкви Порятунку, кидати палиці на сходи вівтаря.\n\n22 червня 1632 року перед фуншальським сенатом було урочисто складено новий акт, призначений для демонстрації та підтвердження вдячності мадейрців своєму покровителю Святому Тіаго Менору, де читаємо такі слова після посилання на чуму 1538 року:\n\n«Ніколи більше на цьому острові не було цієї хвороби (чуми), навпаки, правда, що прибуваючи на цей острів багато разів деякі кораблі з людьми, пораненими цією хворобою, яких висилали на береги поза межами цього міста, на яких іноді помирали деякі від цієї хвороби, вона ніколи не входила і не передавалася місцевим жителям. І Бог чудодійно захищав нас багато разів і за багатьох обставин від нападу ворогів, як це було за часів заворушень у цьому королівстві, коли на цей острів прибуло багато флотилій, про які ми отримали особливі попередження від Його Католицької Величності, і деякі з них підійшли до узбережжя Порту-Санту, і всі дивом були відвернуті штормами та іншими несподіваними подіями.\n\nУ тому ж акті йдеться про напад маврів у 1617 році на Порту-Санту, «захопивши острів і захопивши в полон усіх його жителів», вважаючи дивом святого те, що ці пірати не прийшли на Мадейру, і згадується також той факт, який також вважався дивом, що під час октави Святого Тіаго або до чи після неї на цей острів завжди прибував «якийсь корабель із хлібом». «У 1632 році, - говориться в акті, - коли земля перебувала у великій скруті з небагатьма новинами..., особливою милістю Божою, за посередництвом славетного святого (як ми повинні вірити), під час його свята, до порту цього міста з півночі, звідки ми менше всього цього чекали, прибуло близько 1000 моїв хліба, за точним підрахунком, які прийшли подолати небезпеку, що загрожувала всім голодом на Мадейрі.\n\nТакож у тому ж акті йдеться про те, щоб показати вдячність мадейрців за багаторазовий захист покровителя Святого Тіаго Менора, було вирішено попросити «преосвященного і преподобного єпископа Дона Жеронімо Фернандо, який зараз є губернатором і генерал-капітаном... освятити церкву того ж покровителя».\n\nМи повинні тут зазначити, що мерія Фуншала у 1942 році ухвалила рішення відродити традиційні вшанування славетного покровителя та святково до них приєднатися, а також опублікувати в брошурі давні обітниці, зроблені фуншальським сенатом у минулі часи. Вона перенесла своє муніципальне свято на 21 серпня і вирішила, що перший день травня буде спеціально присвячений відданню належної шани покровителю міста. Це рішення було добре сприйняте всім населенням і великою мірою шанує корпорацію, яка його ухвалила.\n\n\nПісля зливи 9 жовтня 1803 року (т. І, стор. 54), яка спричинила багато смертей і величезні матеріальні збитки на Мадейрі, єпископ єпархії, капітула, духовенство та вірні поставили острів, і особливо місто, під заступництво Пресвятої Богородиці з гори, що було підтверджено Апостольським рескриптом Пія VII від 21 липня 1804 року. Тоді було запроваджено свято Покрови Пресвятої Богородиці з гори, яке відзначається 9 жовтня щороку урочистою процесією з Кафедрального собору до парафіяльної церкви Санта-Марія-Майор. Дев'яте жовтня колись було святковим днем, який передував власному пісному дню з постом.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануел Фернандес": [
            "Автор твору «Просвітлена душа»"
        ],
        "Д. Єронімо Фернандо": [
            "Губернатор і генерал-капітан"
        ],
        "Д. Луїс Родрігес Віларес": [
            "Єпископ"
        ]
    },
    "years": {
        "1803": [
            "Місто Фуншал та його околиці урочисто присвячені Покрову Нашої Пані з Монте",
            "Зсув ґрунту спричинив багато смертей і величезні матеріальні збитки на Мадейрі"
        ],
        "1521": [
            "Велика смертність від чуми, від якої Боже захисти нас"
        ],
        "1523": [
            "Поновлення обітниці з усією урочистістю в Соборному соборі"
        ],
        "1538": [
            "Під час жахливої чуми"
        ],
        "1617": [
            "Напад маврів на Порту-Санту"
        ],
        "1632": [
            "Урочисто склав перед муніципалітетом Фуншала новий акт"
        ],
        "1942": [
            "Муніципалітет Фуншала ухвалив рішення відродити традиційні вшанування славетного покровителя"
        ],
        "1921": [
            "Процесія й досі відбувається, але лише навколо Собору"
        ],
        "1804": [
            "Підтверджено Апостольським рескриптом Пія VII, після чого було запроваджено свято Покрову Нашої Пані з Монте"
        ]
    }
}