{
    "id": 2638,
    "lang": "ua",
    "is_original": false,
    "title": "Палац Сан-Лоренсо",
    "fl": "П",
    "original_title": "Palácio de S. Lourenço",
    "body": "Фрутуозо, посилаючись на фортецю Сан-Лоренсо на сторінці 84 Saudades da Terra, каже наступне: «і\n\nоскільки всередині є вода, там також є млини, печі та комори для зберігання продовольства, а також розкішні покої, де \n\nкапітан проживає, прикрашені садом та прохолодою».\n\nОтже, в 1590 році, коли були написані Saudades, вища влада архіпелагу, якою тоді був Трістан \nВаз да Вейга, головнокомандувач військами та генерал-губернатор, проживала в Сан-Лоренсо. І якщо ми прочитаємо опис, зроблений тим же Фрутуозо,\nграбежу, вчиненого французькими корсарами в місті Фуншал в 1566 році, ми також побачимо, що в цьому році в фортеці вже були зали та\nінші приміщення.\n\nДоктор Азеведу каже, що фортеця Сан-Лоренсо називається палацом лише з кінця XVIII століття, оскільки це резиденція вищих \nвійськових та цивільних посадових осіб архіпелагу. Слід додати, що приміщення тієї ж будівлі зазнали більш-менш значних змін у різні часи.\n\nУ 1689 році на Сан-Лоренсо були проведені роботи, які коштували 1 007 000 реалів, як видно з наказу Ради скарбниці від 8 листопада того ж року. А 14 травня 1699 року сталася пожежа в тих самих приміщеннях,\n а збитки були відшкодовані за рахунок коштів на укріплення, зібраних під відповідальністю генерал-капітана та казначея.\n\nУ двох англійських роботах про Мадейру говориться, що палац Сан-Лоренсо зазнав великих змін, частково \nбув перебудований під час окупації генерала Бересфорда в 1808 році, що, якщо це правда, не завадило тому, що через дванадцять років губернатор Ботелью вимагав різних робіт для того ж палацу, деякі з яких були дуже терміновими.\n\nУ 1820 році будівля мала «чотири зали навпроти коридору, який закінчувався на західному бастіоні острова». У другій із цих зал були відкриті сходи, які вели до подвір'я розміром 176 на 86 пальм, до якого можна було увійти через ворота фортеці.\n\nРозглядаючи вигляд палацу Сан-Лоренсо, який супроводжує Опис острова Мадейра, зроблений у 1817 році Паулу Діашем ді Алмейда, можна побачити, що в тій частині будівлі, яка виходить до моря, тоді були тільки балконні вікна з західного боку, два з яких у західному кінці менш виступної частини будівлі. Решта вікон були ідентичні тим, що зараз у житловій частині військових командирів. Наприкінці третьої чверті XIX століття резиденція цивільних губернаторів зазнала великих змін як всередині, так і зовні, були побудовані нові балконні вікна, а стелі кімнат з боку моря були підняті вище. Ми вважаємо, що роботи були завершені в 1873 або 1874 році. Житло військових командирів також не було покращено через перешкоди, створені полковником Маседу і Коуту, тодішнім військовим губернатором Мадейри.\n\nВ одній із зал палацу Сан-Лоренсо, яку займала цивільна влада, до проголошення Республіки можна було побачити колекцію портретів колишніх губернаторів, серед яких був портрет Жуана Гонсалвеша Заргу.\n\nЧастиною будівлі палацу Сан-Лоренсо була каплиця в Фуншалі, присвячена тому ж святому, яка, як ми вважаємо, зникла в третій чверті XIX століття.\n\nКаплиця мала своїх приватних капеланів, першим з яких, про кого ми знаходимо згадку, був отець Жозе да Коста ді Ліма, призначений у 1641 році, який отримував зарплату «скільки коштувала одна солдатська посада».\n\n«У святкові дні служба в каплиці відбувалася, вівтар був закритий шторою».\n\nУ документі першої чверті XIX століття сказано, що в резиденції губернаторів завжди була окрема зала, оббита червоним оксамитом, з балдахіном, а під ним були Королівські зображення Королів Португалії. У святкові дні туди приходили знать, духовенство та посадові особи віддавати шану цим королівським зображенням».\n\nУказом No 29 742 від 12 липня 1939 року була надана субсидія Генеральній раді округу для проведення різних ремонтних та пристосувальних робіт у різних приміщеннях палацу Сан-Лоренсо, які вже давно потрібно було зробити.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}