{
    "id": 2639,
    "lang": "ua",
    "is_original": false,
    "title": "Паланкін",
    "fl": "П",
    "original_title": "Palanquim",
    "body": "Здається, що паланкін, який був дуже поширений серед нас, являв собою адаптацію до місцевих умов паланкіна, який в Індії та Китаї використовувався для перевезення важливих осіб. Американський підданий Джон А. Дікс, який побував на Мадейрі в 1842 році, описує паланкін так: «Багато хворих, які не можуть ходити пішки або їздити верхи, мають єдиний вихід - паланкін, дошка у формі черевика, обгороджена ґратами заввишки 6 дюймів і зі спинкою. Довжина достатня, щоб людина могла сісти і витягнути ноги. Зазвичай оббитий килимками, з подушками, з тканиною, що прикриває жердину, на якій він підвішений, іноді у формі східного намету, що демонструє гарний смак в оздобленні та багатство прикрас. Це те, що можна назвати кузовом екіпажу, підвішеного до 12-футової жердини в діаметрі 4 дюйми, так що під час руху він знаходиться на невеликій відстані від землі.\n\n«Його несуть двоє чоловіків на плечах, спираючись на палицю, яку вони іноді, щоб полегшити тягар на плечі, перекидають на інше плече як важіль, розподіляючи вагу між обома плечима. Дивовижно, з якою легкістю і швидкістю вони подорожують з цим вантажем, підіймаючись найкрутішими схилами, не сповільнюючи кроку, і спускаючись, не ковзаючи. Іноді вони використовують ноші замість паланкіна, що більш поширено в горах, оскільки вони легші і, будучи підвішеними нижче, їх легше нести по пересіченій місцевості, де паланкін був би непридатний. І паланкін, і ноші - жалюгідні замінники колісних екіпажів для хворих. Проте паланкін має перевагу перед каретами в тому, що з нього немає небезпеки випасти і зламати кістки, як часто трапляється з сучаснішими транспортними засобами. Безпечнішого способу пересування, ніж паланкін, годі й шукати.»\n\nУ нас паланкіни давно зникли. Років 40 тому їх використовували лише для перевезення до церков \"ангелів\", які брали участь у процесіях Великого посту. Вже в той час їх не застосовували для перевезення дорослих, але в першій чверті XIX століття ними користувалися пані, які виходили на прогулянку чи в гості, маючи можливість сховатися від сторонніх поглядів, опустивши шторки балдахіна над держаками, за які трималися два носії.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джон А. Дікс": [
            "Американський підданий, який описав паланкін"
        ]
    },
    "years": {
        "1842": [
            "Американський підданий Джон А. Дікс побував на Мадейрі"
        ]
    }
}