{
    "id": 2652,
    "lang": "ua",
    "is_original": false,
    "title": "Маркований папір",
    "fl": "М",
    "original_title": "Papel Selado",
    "body": "Пан Альберто Артур Сарменто у цікавій статті про маркований папір на нашому острові, опублікованій у Heraldo da Madeira 1 квітня 1911 року, каже, що перший папір, який тут використовувався, був з тонкого льону, «має дату 1661 у верхній частині сторінки, а посередині - печатка в чверть десяти реалів - ліворуч кругла гравірована дерев'яна печатка з португальським гербом, а навколо печатка III (печатка III?) десять реалів, рік 1661. Тільки перший аркуш кожного документа мав маркований папір. «Печатка в сорок реалів з позначенням у верхній частині сторінки складається з 14 дуг кіл. Цей папір був перевантажений новою печаткою поверх правого поля у вигляді монети, і на деяких видно підпис керуючого і нову дату, коли він був використаний. «У 1664 році печатка в чверть десяти реалів шестикутна, з чотирма зовнішніми флеронами, а нова дата на правому полі - це армілярна сфера з португальським гербом, з ерою на підтримці та підписом керуючого у верхній та середній частині сторінки. На маркованому папері 1665 року з круглою печаткою нова дата розміщена поруч із старою, а підпис - під печаткою. «До 1840 року маркований папір не відрізнявся від використовуваного в Португалії, тоді був чорний наддрук у правому верхньому куті O. L. GOV. C. DE FUNCHAL. «Папір має водяний знак - Louzãa - дату і - Credito publico - у нижньому полі. «Рельєфні печатки білого кольору у верхній частині аркуша мають герб у центрі, ліворуч цифрове значення римськими цифрами, а сучасну нумерацію - праворуч. «Щит обрамлений пальмами, на інших значеннях - трофеями прапорів і написом рельєфними літерами «Thesouro Publico». Є різновид цього паперу з чотирма рельєфними печатками, середня з яких монограма з переплетеними ініціалами C. P., а під нею напис - Credito Publico. Кругла печатка - Thesouro publico - розміщена на лівому полі. «Останній спеціальний маркований папір має наддрук - Madeira - червоними чорнилами. Папір має водяний знак - португальський герб - imposto do sello - Louzãa - і різні дати. Типи: білий та блакитний папір, а наддруки на лівому полі. Блакитний папір розлінований на 25 і 30 ліній, останній випуск з 30 синіми лініями. Наддрук - Madeira - наближається до печатки у верхній частині сторінки. «Ці наддруки, які були визначені через різницю в валюті, тривали ще багато років потому. Пан Сарменто додає, що маркований папір, який використовувався на Мадейрі, завжди надходив з материка, і на сторінці 167 зворотного боку тому VI «Загального реєстру муніципальної палати Фуншала» знаходиться лист про засвідчення «маркованого паперу, що залишився з попереднього року, щоб його можна було використовувати і вільно використовувати в цьому архіпелазі».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце, де використовувався маркований папір"
        ]
    },
    "people": {
        "Альберто Артур Сарменто": [
            "Автор статті про маркований папір Мадейри"
        ]
    },
    "years": {
        "1661": [
            "Використання першого маркованого паперу на Мадейрі"
        ]
    }
}