{
    "id": 2667,
    "lang": "ua",
    "is_original": false,
    "title": "Політичні партії",
    "fl": "П",
    "original_title": "Partidos Políticos",
    "body": "За часів абсолютизму на Мадейрі існували лише ліберальна та консервативна партії. Ліберали вперше проявили себе невдовзі після Французької революції. Організація таємних товариств, що колись не мали антирелігійного характеру, була першою ознакою великого руху, який згодом впровадив ліберальні інституції на нашому острові.\n\nЛіберали Мадейри також називали себе конституціоналістами після прийняття конституції португальської монархії, ухваленої та присягнутої в Лісабоні в 1821 році. Абсолютисти або консерватори взяли назву мігелістів після повернення інфанта Дона Мігеля з Відня до Лісабона, де його зустріла юрба, яка спонукала його проголосити себе абсолютним королем. \n\nНа Мадейрі, як і в Португалії, абсолютистів та мігелістів конституціоналісти називали горбатими, а конституціоналісти отримували від них прізвисько «плямисті», оскільки мули, які тягнули карету, в якій їхав Дон Мігель, коли він впав і деякий час перебував у небезпеці для життя, були плямистими.\n\nПісля закінчення громадянської війни в 1834 році в Португалії існувало дві ліберальні партії - хартійна партія, яка складалася з оточення Дона Педру, та опозиційна партія, яка, борючись з помилками та марнотратством першої, тим не менш проголошувала свою любов до свободи та відданість конституційній хартії. До першої з цих партій входили мадейрці Жуан де Олівейра, згодом граф Тожал, Жозе Феррейра Пештана, Лоренсу Жозе Моніш, Сервулу Друмонд де Менезеш, Луїш Вісенте де Афонсека та інші. До другої входили Антоніу Алуїзіу Жервіш де Атугіа та члени колишнього Клубу Карму, які пізніше входили до вересневої партії. Однак, незважаючи на політичні розбіжності, які існували на острові, 24 березня 1838 року газета «Хроніка» писала, що мадейрці доти «йшли єдині та слухняні принципам законності».\n\nКонституція 1838 року була урочисто присягнута на цьому острові 6 травня того ж року і діяла до відновлення Хартії 10 лютого 1842 року.\n\nВважається, що саме насильства та крайнощі деспотизму Кошти Кабрала дали привід до того, що після проголошення Конституції політична ненависть та пристрасті вперше проявилися серед нас. У 1844 році у Фуншалі з'явився Таємний трибунал - нерегулярне та підпільне видання, призначене для засудження неконституційних дій кабралізму. На той час політичні табори на нашому острові вже були добре розмежовані, а передова партія не останньою давала докази своєї життєздатності.\n\nТоді до кабралістської або хартійної партії входили доктор Лоренсу Жозе Моніш, доктор Луїш Вісенте де Афонсека, Сервулу Друмонд де Менезеш та інші. До прогресивної або вересневої партії входили доктор Жуан де Фрейташ і Алмейда, Франсішку Коррея Ередіа, Луїш де Орнелаш і Вашконселуш, Луїш Агоштінью де Фігейроа та інші. Останні троє відіграли важливу роль у місцевій політиці після виступу 29 квітня 1847 року та створення Урядової хунти (див. цю назву), яка керувала архіпелагом до 14 липня того ж року. Цю хунту підтримували в пресі газети «Незалежний» та «Мадейрець», яким передував «Відгук революції», що з'явився в 1846 році після повстання проти політики Кошти Кабрала.\n\nУгода в Граміду та розпуск Урядової хунти не принесли миру на Мадейру, і на виборах 1847, 1848 та 1851 років було вчинено найбільше насильство, як повідомляє газета «Прогресист», що почала виходити 28 серпня 1851 року і була органом ліберальної партії.\n\nРегенерація 1851 року мала на меті примирити партії, оскільки вона запросила до уряду як хартійників, так і прогресистів. Однак кабралістська партія, хоч і зменшена, продовжувала демонструвати життєздатність, особливо під час правління радника Жозе Сілвештре Рібейру. На виборах того року Мадейра все ще направила до парламенту двох депутатів-кабралістів, що свідчить про те, що політика графа Томара все ще мала тут прихильників. У пресі ця політика мала два органи - «Архівіст», а потім «Порядок», редакторами яких були відомі кабралісти доктор Антоніу да Луш Піта і Сервулу де Менезеш.\n\n\n\nБагато політиків нашого краю приєдналися до регенераційної партії 1851 року герцога Салданьї, серед них Жервіс де Атугія, який був членом міністерства на чолі з герцогом Салданьєю, Жасінту де Сантана, пізніше віконт Ногейрас, Луїс де Фрейтас Бранко, Діогу Беренгер, колишній кабраліст, Луїс да Коста Перейра та інші, тоді як інші, такі як Антоніу Коррейя Ередія, д-р Жувенал Оноріу де Орнелас, Педру Жозе де Орнелас та інші приєдналися до історичної прогресивної партії на чолі з маркізом, а пізніше герцогом Лоуле.\n\nХоча в одній старій газеті написано, що з 1860 по 1868 рік Мадейра ніколи не мала парламентського представництва, яке було б вірним і спонтанним вираженням народного голосування, але правда, що іноді опозиція перемагала уряд, особливо відомими стали вибори 1860 року, на яких д-р Афонсека отримав більше голосів, ніж граф Карвальял, історичний кандидат, незважаючи на те, що останній мав великий авторитет і політичний вплив, а також підтримку місцевої влади.\n\nУ 1865 році історична партія, за винятком невеликої фракції, об'єдналася з Регенераційною партією, утворивши таким чином ф'южністську партію, до якої приєдналося багато мадейрців, які раніше належали до однієї чи іншої з цих політичних груп, а незабаром після цього, у 1868 році, відбулася політична демонстрація, відома під назвою Жанейрінья, в результаті якої з'явилася нова партія, яка отримала назву народна партія, створена шляхом злиття гетерогенних елементів, гаслом якої, за твердженням преси, що їй симпатизувала, були економія та моральність в управлінні державними доходами.\n\nБоротьба між ф'южністською та народною партіями на Мадейрі увійшла в історію через жорстокість і соромливі сцени, свідком яких острів був протягом приблизно півтора років. Основними діячами ф'южністської політики на Мадейрі були д-р Луїс де Фрейтас Бранко, д-р Антоніу Гонсалвес де Фрейтас, Жасінту де Сантана і Васконселус, Жуан де Сантана і Васконселус та Сілвану де Фрейтас Бранко з колишньої Регенераційної партії, Антоніу Коррейя Ередія, д-р Франсіску Жуакім Лампрея, д-р Жуан да Камара Леме, канонік Алфреду Сезар де Олівейра, Педру Жозе де Орнелас, д-р Мануел Жозе Вієйра, д-р Жозе Лейте Монтейру та Жуан Жозе Вієйра з колишньої історичної партії, а також д-р Жуакім Рікарду да Тріндаді і Васконселус, колишній консерватор чи, можливо, легітиміст; тоді як до народної партії входили дон Жуан да Камара Леме, який тривалий час обіймав посаду губернатора, д-р Агоштінью де Орнелас і Васконселус, канонік Феліпе Жозе Нунес, д-р Алвару Родрігес де Азеведу, Жануаріу Жустініану де Нобрега та Нуну Діас де Васконселус, колишні регенератори, Жуакім Коелью де Мейрелеш, колишній мігеліст, та колишні кабралісти-консерватори д-р Антоніу да Луз Піта, д-р Луїс Вісенте де Афонсека, Каєтану Велоза Каштелу Бранку, перший народний депутат від округу Фуншал, та моргаду Діогу Беренгер, в будинку якого збиралися комісії народної партії. Разан, Популяр та Дірейту були друкованими органами народної партії на Мадейрі, тоді як Коррейю ду Фуншал, яку пізніше замінила Фузан, Воз ду Пову та Імпренса Лівре виступали за протилежну політику.\n\nПризов до влади уряду на чолі з єпископом Візеу не поклав край пануванню народної партії, винуватця заворушень 8 березня 1868 року (див. Заворушення на Мадейрі), оскільки ця партія, і зокрема д-р Алвару де Азеведу, підтримувала так звану реформістську політику, а коли в травні 1870 року сталася військова седиція під проводом Салданьї, політична ситуація на острові також не зазнала помітних змін, оскільки та сама партія вирішила підтримати уряд, який прийшов до влади замість відставного прогресивно-історичного кабінету міністрів за кілька днів до цього. Дон Жуан да Камара Леме, який перестав бути губернатором округу за часів урядів графа Авіли, єпископа Візеу та герцога Лоуле, знову зайняв цю посаду в кабінеті міністрів на чолі з герцогом Салданьєю.\n\n\n\nЦікаво відзначити, що, незважаючи на те, що історичне міністерство перебувало при владі, на виборах 1 травня 1870 року перемогла не партія, яка підтримувала уряд на Мадейрі, а опозиція, яка тріумфувала у більшості виборчих округів. Люди, вбиті військами у храмі Машіку, були виборцями народної партії, але саме народовці на набережній Понтінья заарештували покійного доктора Рікарду да Тріндаді і Вашконселуша, коли він повертався з того міста, і відвели його до громадського парку Фуншала, де намагалися вбити його, що показує, що вони контролювали ситуацію і мали свободу вчиняти найбільші безглуздості. Саме брак рішучості віконта Андалуза, тодішнього губернатора, і його поблажливість до опозиції, включаючи збереження влади тих, хто його відверто вороже налаштований, стали причиною анархії та безладу, свідком яких стала Мадейра у травні 1870 року.\n\nУ 1858 році газета Реформа стверджувала, що після того, як Регенерація об'єднала елементи всіх політичних кольорів, індивідуалістична політика почала втрачати позиції на нашій землі; але через кілька років та сама газета, якби вона існувала, не змогла б висловити таку оптимістичну думку, особливо щодо політики, яка переважала серед нас у бурхливий період з 1868 по 1870 рік. Причиною боротьби, яка точилася тоді і увійшла в історію через насильство, вчинене обома ворогуючими партіями на острові, були не інтереси країни, а інтереси певних осіб.\n\nПризначення наприкінці 1871 року регенераційного уряду на чолі з Антоніо Марія Фонтіш Перейра ді Мелу, здавалося б, мало заспокоїти пристрасті, але новий уряд зберіг на посаді губернатора округу Жуана да Камара Леме, що було сприйнято опозицією вороже, яка вирішила вести боротьбу з цією владою всіма доступними засобами. Після пасквілів, переслідувань, кидання каміння у будівлі та вбивств 1868 і 1870 років, послідував режим бомб, які невідомі особи вночі розміщували в різних місцях міста, і які вибухали з великим гуркотом, іноді завдаючи матеріальної шкоди.\n\nЗі створенням суто регенераційного кабінету міністрів до лав цієї партії повернулися не тільки регенератори, які брали участь у злитті 1865 року, а й багато хто з тих, хто приєднався до народної партії. Жуан ді Сантана і Вашконселуш був місцевим лідером регенераційної політики, яку до 1862 року очолював доктор Луїш ді Фрейташ Бранку.\n\n7 вересня 1876 року в Лісабоні була організована сучасна прогресивна партія з історичних та реформістських елементів, головою якої був обраний радник Анселму Жозе Браамкамп, а першим місцевим лідером цієї партії на Мадейрі став доктор Жуан да Камара Леме, згодом віконт, а потім граф Канавіал. До нової політики приєдналися колишні мадейрські історики, які були частиною об'єднаної партії, за винятком доктора Мануеля Жозе Вієйри, Жуана Жозе Вієйри та доктора Жозе Лейте Монтейру, які протягом деякого часу не виявляли партійних симпатій, але в 1882 році вступили до конституційної партії разом з Жуаном ді Саліш Калдейра, Аугусту Б'янкі, доктором Жозе Антоніу ді Алмада, доктором Нуну Феррейра Жардім та іншими. Газета Дірейту була органом цієї партії на Мадейрі.  \n\nПісля розпаду конституційної партії доктор Мануель Жозе Вієйра, Жуан Жозе Вієйра та доктор Жозе Антоніу ді Алмада перейшли до прогресивної партії, останній з яких був обраний її місцевим лідером у 1885 році, в той час як доктор Жозе Лейте Монтейру залишався на своїй посаді і був одним з останніх, хто покинув нещасливу політику радника Жозе Діаша Феррейри.\n\nПісля смерті у 1887 році генерала Фонтіша Перейри ді Мелу, майже всі мадейрські регенератори прийняли лідерство Антоніу ді Серпи Піментела, приєднавшись лише до так званої династичної лівиці, заснованої Баржоною ді Фрейташем, доктором Луїшем Антоніу Гонсалвішем ді Фрейташем, який у той час проживав у Лісабоні, та декількома іншими політиками.\n\nУ 1901 році стався розкол у місцевій регенераційній партії, викликаний тим, що раднику Жозе Рібейру да Кунья було доручено приїхати на Мадейру, щоб зустріти монархів Карлуша та Амелію, що було образою для губернатора Бернарду да Кошти ді Маседу. З цієї нагоди у Фуншалі відбулися деякі народні заворушення, організовані кількома прихильниками того ж Рібейру да Куньї, до яких були причетні й прогресисти з метою дискредитації влади. Серед провідних членів регенераційної партії, які тоді відійшли від партійної політики, були, серед інших, радник Сілвану ді Фрейташ Бранку, доктор Жуан Аугушту Тейшейра, доктор Роману Санта Клара Гоміш, доктор Жуліу Паулу ді Фрейташ та інженер Віторіну Жозе душ Сантуш, а лідерство в тій самій партії на Мадейрі прийняв радник Жозе Лейте Монтейру.\n\n\n\n\nПрогресисти, які були союзниками регенераційної фракції, що підтримувала губернатора Рібейро да Кунья, згодом стали його найзапеклішими ворогами. Мадейрцям добре запам'яталися різні перипетії, що відбувалися під час боротьби між цими двома політичними групами, особливо під час виборчого періоду. Майже скрізь зневажали свободу урни, а в Машіку прогресисти зазнали найбільших принижень за те, що наважилися стежити за ходом виборів. Газети прогресистів «Діаріу Популяр» і «Коррейо да Тарде» та регенераційні газети «Дірейто», «Ребате» і «Дебате» містять цінну, хоча іноді й пристрасну інформацію для історії одного з найбільш лиховісних періодів політичного життя Мадейри.\n\nНа той час провідними діячами місцевої прогресистської партії були радник Мануел Жозе Вієйра, голова партії на Мадейрі, капітан Жуан Авгушту Перейра, канонік Мануел Ештевеш Фазенда, доктор Педру Жозе Ломеліну, радник Жуан Баптішта Леал і Жуан Жозе Вієйра. У той час як у регенераційній партії разом з радником Лейте Монтейру боролися за владу кілька молодих політиків відомих своїми ліберальними поглядами, серед яких виділялись доктор Вашку Ґонсалвеш Маркеш, доктор Жозе Жуакім Мендеш, доктор Антоніу Капелу, Антоніу Луїш Нунеш Вієйра, Жуан Октавіу да Кошта Кабеду і інші.\n\nСтворення групи генрікістів та розкол між радниками Лусіану де Каштру і Алпоймом не мали впливу на політику Мадейри, хоча віконт Рібейра-Брава і підтримував останнього з цих політичних лідерів. Проте прихід до влади в 1907 році уряду на чолі з радником Жуаном Франку призвів до негайного створення на острові добре організованої групи, метою якої було сприяння політиці цього державного діяча. До її складу входили, серед інших, Луїш Ґомеш да Консейсан, доктор Жуліу Паулу де Фрейташ, отець Фернанду Авгушту да Сілва, доктор Роману Санта Клара Ґомеш, доктор Алберту Фігейра Жардін, інженер Віторіну Жозе душ Сантуш, доктор Фернанду Толентіну да Кошта і інші. Трагічна смерть короля Карлуша I 1 лютого 1908 року не дозволила франкістам острова реалізувати свою програму управління, оскільки радник Жуан Франку залишив владу незабаром після цієї події.\n\nНаціоналістична партія, заснована в 1903 році, також мала багато прихильників на Мадейрі, особливо серед духовенства. Канонік Антоніу Г. де Ґувея, спочатку обраний прогресистами, відстоював в парламенті інтереси цієї партії, органом якої в пресі була газета «Жорнал», що з'явилася в 1906 році. Доктор Кіріну А. де Жезуш, який довгий час проживав у Лісабоні, недовго входив до складу націоналістичної партії.\n\nПісля проголошення Республіки 5 жовтня 1910 року Мадейра негайно приєдналася до неї, і з тих пір монархічні партії припинили існування, хоча монархічні ідеї не зникли, хоча мало хто наважувався відкрито їх висловлювати в перші дні нового режиму. На відміну від заворушень 1826, 1828 і 1834 років, пов'язаних із зміною політичних інститутів, у 1910 році обійшлося без серйозних інцидентів. Незважаючи на зусилля деяких заколотників, лише в 27-му піхотному полку та деяких цивільних установах сталися окремі аномальні події, що, на щастя, не вийшли за певні межі. Жоден державний службовець не був звільнений, а приватна власність була поважена, незважаючи на сприятливу можливість для вчинення багатьох злочинів.\n\nСпочатку республіканці Мадейри становили єдину партію без помітних розбіжностей, але цей стан речей тривав недовго. Під час перших виборів депутатів у травні 1911 року прихильники нового режиму вже розкололися, і під час виборів було допущено різні зловживання та приниження, проти яких протестував кандидат у депутати Франсішку Коррея Ередіа, віконт Рібейра-Брава, на засіданні виборчої комісії. Виборчі махінації, які затьмарили початок республіканського правління, лише трохи відрізнялися від тих, що були за часів монархії, своєю недолугістю.\n\n\nУ 1911 році в Португалії були сформовані політичні групи, які називалися демократичною, еволюціоністською та уніоністською, якими відповідно керували доктори Афонсу Кошта, Антоніу Жозе ді Алмейда та Бріту Камачу. Згодом до першої групи приєдналося кілька цінних представників нашого острова, які раніше належали до монархічних партій або доти залишалися осторонь політики. Лідером другої групи на місцевому рівні був доктор Мануел Аугушту Мартінш, а третю групу підтримувала лише невелика кількість політиків, майже всі з яких були республіканцями недавньої дати.\n\nУ лютому 1913 року демократи як члени політичної фракції увійшли до складу адміністративних органів округу. Обравши головою своєї окружної комісії покійного віконта Рібейри-Брави, а заступником голови - доктора Вашку Гонсалвеша Маркеша, вони незабаром перетворилися на найсильнішу та найбільш дисципліновану партію острова.\n\nПісля того, як доктор Алвару ді Каштру вийшов з демократичної партії, яку ще називали Португальською республіканською партією, щоб створити партію під назвою Національне відродження, велика більшість демократів вирішила піти за цим політиком та приєднатися до нової Республіканської партії. Збори, на яких це було вирішено, відбулися 30 травня 1920 року в Кінті-ду-Жазмінейру під головуванням Азеведу Рамуша. Головою окружної комісії нової партії був обраний доктор Вашку Гонсалвеш Маркеш, а головою муніципальної комісії - доктор Фернанду Толентіну да Кошта. Були обрані парафіяльні комісії для муніципалітету Фуншал та призначені особи для організації партії в різних муніципалітетах.\n\nДемократична політична група значно ослабла через відходи, про які ми щойно згадували, але в грудні 1921 року до її лав вступили як незалежні республіканці, так і члени Ліберальної республіканської партії (колишні уніоністи). Раніше, в липні 1921 року, Мадейру відвідав капітан Мануел да Кошта Діаш з метою реорганізації цієї політичної групи, яка, однак, більше не набула тієї важливості та життєздатності, яку вона спочатку проявляла.\n\nЩо стосується колишніх еволюціоністів, політично не надто впливової групи, то після падіння сидонізму вони більш-менш пов'язані з колишніми демократами, які приєдналися до Партії національного відродження. 8 липня 1920 року еволюціоністи вирішили залишатися єдиними, поки політична ситуація в Португалії не проясниться. Саме через це, а також через несумісності з колишніми уніоністами, вони не увійшли до складу місцевих політичних комісій Ліберальної партії, незважаючи на злиття уніоністів, еволюціоністів та центристів, яке відбулося раніше в Португалії.\n\nПісля поразки монархістів у Монсанту республіканські партії, які під час сидонізму утримувалися від проявів на Мадейрі, домовилися та створили комісію для керівництва політикою острова. Незабаром уніоністи відокремилися, а демократи та еволюціоністи провели політичні, а пізніше адміністративні вибори на острові. Оскільки після відходу, про який ми щойно згадували, уніоністи об'єдналися з монархістами, це на деякий час викликало несумісність цієї групи з іншими республіканськими групами, які існували на острові, як було сказано вище.\n\nПід час правління доктора Сідоніу Паїша на Мадейрі переважно домінували монархісти. Губернатор Пінту Фейу замінив республіканців, яких генеральний секретар, що виконував обов'язки губернатора, призначив до складу адміністративних комісій Генеральної ради та муніципальної ради, особами, лояльними до старого режиму.\n\nНа виборах 10 липня 1921 року балотувалися два кандидати від президентської партії та один від народної партії, але низька кількість голосів, яку вони отримали, свідчить про відсутність організації їхніх партій на Мадейрі. Тоді Мадейрській католицькій партії також не вдалося провести свого кандидата до парламенту, але на виборах 29 січня 1922 року їй вдалося направити туди одного депутата. 22 лютого 1919 року в газеті \"Праця та єдність\" повідомлялося про остаточне формування Мадейрської робітничої партії, яка складалася з робітників та інших осіб, але, наскільки нам відомо, ця партія досі не намагалася безпосередньо втручатися в політичне життя острова (1921).\n\nУ січні 1922 року лузітанський інтегралізм обрав регіональну комісію на Мадейрі, головою якої був призначений доктор Руй Беттенкурт да Камара, а віце-президентом - доктор Абель Капітоліно Батіста. У серпні того ж року у Фуншалі відбулися вибори Молодіжної монархічної консервативної партії, почесним президентом якої був обраний віконт Каконго, головою генеральної асамблеї - Цезар Барбейто, а головою правління - доктор Нуно Порто. \n\nРеспубліканська партія була організована на Мадейрі в 1882 році з нагоди обрання доктора Мануеля де Арріаги нашим представником у кортесах, але до проголошення Республіки в 1910 році вона дуже ослабла на цьому острові.\n\nРеконституенти з Мадейри вирішили приєднатися до Націоналістичної республіканської партії на засіданні під головуванням Нікасіо де Азеведо Рамоса, яке відбулося у Казино Вікторія 29 квітня 1923 року. Коли в грудні того ж року доктор Алвару де Кастру покинув націоналістичну партію, його супроводжували мадейрці капітан Амеріко Олаво де Азеведо та доктор Карлос Олаво де Азеведо, тоді як майже всі інші парламентарі та політики нашої землі, які 29 квітня приєдналися до цієї партії, залишилися вірними принципам, які вони вирішили захищати.\n\n21 грудня 1923 року відбулося засідання окружного комітету Радикальної партії Мадейри за участю сенатора Цезаря Прокопіо де Фрейтаса. До цього ця партія не давала чітких ознак свого існування серед нас.\n\nОсь дуже стисло викладені основні факти політичної історії Мадейри з останніх часів абсолютного правління до теперішнього часу (1922). Ми визнаємо більше, ніж хто б то не був, недостатність нашої інформації, але змушені розглядати всі питання, що стосуються острова, щоб не відхилятися від програми, наміченої для нашої роботи, ми вимушені в багатьох випадках перетворювати наше резюме на простий огляд. Хто вивчить збірки газет нашого острова, знайде там більш-менш докладні новини про політичні події, про які ми дуже поверхово говоримо, і це найкраще джерело, до якого можна звернутися, оскільки не існує опублікованих робіт з цієї теми (1921).",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан де Олівейра": [
            "Важлива фігура в мадейрській картистській партії"
        ],
        "Жозе Феррейра Пештана": [
            "Важлива фігура в мадейрській картистській партії"
        ],
        "Лоуренсу Жозе Моніз": [
            "Важлива фігура в мадейрській картистській партії"
        ],
        "Сервулу Друмонд де Менезеш": [
            "Важлива фігура в мадейрській картистській партії"
        ],
        "Луїш Вісенте де Афонсека": [
            "Важлива фігура в мадейрській картистській партії"
        ],
        "Антоніу Алуїзіу Жервіс де Атугіа": [
            "Член вересневої партії"
        ],
        "Жуан де Фрейташ і Алмейда": [
            "Важлива фігура у вересневій партії"
        ],
        "Франсішку Коррейя Ередіа": [
            "Важлива фігура у вересневій партії, кандидат у депутати"
        ],
        "Луїш де Орнелаш і Вашконселуш": [
            "Важлива фігура у вересневій партії"
        ],
        "Луїш Агоштінью де Фігейроа": [
            "Важлива фігура у вересневій партії"
        ],
        "Жозе Сілвештре Рібейру": [
            "Радник, який керував округом"
        ],
        "Жервіс де Атугіа": [
            "Був членом міністерства на чолі з герцогом Салданья"
        ],
        "Жасінту де Сантана": [
            "Пізніше віконт Ногейраш"
        ],
        "Луїш де Фрейташ Бранку": [
            "Приєднався до регенераційної партії 1851 року"
        ],
        "Діогу Беренгер": [
            "Колишній кабраліст"
        ],
        "Луїш да Кошта Перейра": [
            "Приєднався до регенераційної партії 1851 року"
        ],
        "Антоніу Коррейя Ередіа": [
            "Приналежність до історичної прогресивної партії"
        ],
        "Жувенал Оноріу де Орнелаш": [
            "Приналежність до історичної прогресивної партії"
        ],
        "Педру Жозе де Орнелаш": [
            "Приналежність до історичної прогресивної партії"
        ],
        "Маркіз де Лоле": [
            "Лідер історичної прогресивної партії"
        ],
        "Др. Афонсека": [
            "Отримав більше голосів, ніж граф Карвальял на виборах 1860 року"
        ],
        "Граф Карвальял": [
            "Історичний кандидат на виборах 1860 року"
        ],
        "Др. Антоніу Гонсалвеш де Фрейташ": [
            "Головна фігура мадейрської ф'южн партії"
        ],
        "Др. Франсішку Жуакім Лампрейя": [
            "Член мадейрської ф'южн партії"
        ],
        "Др. Жуан да Камара Леме": [
            "Член мадейрської ф'южн партії"
        ],
        "Граф Авіла": [
            "Попередні уряди"
        ],
        "Єпископ Візеу": [
            "Попередні уряди"
        ],
        "Герцог Лоле": [
            "Попередні уряди"
        ],
        "Др. Алвару де Азеведу": [
            "Підтримував так звану реформістську політику"
        ],
        "Салданья": [
            "Очолив військовий заколот у травні 1870 року"
        ],
        "Гонсалвеш де Фрейташ": [
            "Проживав у Лісабоні"
        ],
        "Жозе Рібейру да Кунья": [
            "Радник місцевої регенераційної партії"
        ],
        "Д. Карлуш": [
            "Монарх"
        ],
        "Д. Амелія": [
            "Монарх"
        ],
        "Д. Бернарду да Кошта де Маседу": [
            "Губернатор"
        ],
        "Сілвану де Фрейташ Бранку": [
            "Високопоставлений член регенераційної партії"
        ],
        "Жуан Авгушту Тейшейра": [
            "Високопоставлений член регенераційної партії"
        ],
        "Роману Санта Клара Гомеш": [
            "Високопоставлений член регенераційної партії"
        ],
        "Жуліу Паулу де Фрейташ": [
            "Член франкістської групи"
        ],
        "Віторіну Жозе душ Сантуш": [
            "Член франкістської групи"
        ],
        "Жозе Лейте Монтейру": [
            "Лідер регенераційної партії на Мадейрі"
        ],
        "Мануел Жозе Вієйра": [
            "Лідер прогресивної партії на Мадейрі"
        ],
        "Жуан Авгушту Перейра": [
            "Член прогресивної партії"
        ],
        "Мануел Ештевеш Фазенда": [
            "Член прогресивної партії"
        ],
        "Педру Жозе Ломеліну": [
            "Член прогресивної партії"
        ],
        "Жуан Баптішта Леал": [
            "Член прогресивної партії"
        ],
        "Жуан Жозе Вієйра": [
            "Член прогресивної партії"
        ],
        "Вашку Гонсалвеш Маркеш": [
            "Молодий політик регенераційної партії, голова окружної комісії демократичної партії"
        ],
        "Жозе Жуакім Мендеш": [
            "Молодий політик регенераційної партії"
        ],
        "Антоніу Капелу": [
            "Молодий політик регенераційної партії"
        ],
        "Антоніу Луїш Нунеш Вієйра": [
            "Молодий політик регенераційної партії"
        ],
        "Жуан Октавіу да Кошта Кабеду": [
            "Молодий політик регенераційної партії"
        ],
        "Лусіану де Каштру": [
            "Політичний лідер"
        ],
        "Алпойм": [
            "Політичний лідер"
        ],
        "Жуан Франку": [
            "Державний діяч"
        ],
        "Луїш Гомеш да Консейсан": [
            "Член франкістської групи"
        ],
        "Фернанду Авгушту да Сілва": [
            "Член франкістської групи"
        ],
        "Алберту Фігейра Жардім": [
            "Член франкістської групи"
        ],
        "Фернанду Толентіну да Кошта": [
            "Член франкістської групи, голова муніципальної комісії партії національної реконструкції"
        ],
        "Антоніу Г. де Гувея": [
            "Член націоналістичної партії"
        ],
        "Кіріну А. де Жезуш": [
            "Член націоналістичної партії"
        ],
        "Афонсу Кошта": [
            "Лідер демократичної політичної групи"
        ],
        "Антоніу Жозе де Алмейда": [
            "Лідер еволюціоністської політичної групи"
        ],
        "Бріту Камачу": [
            "Лідер уніоністської політичної групи"
        ],
        "Мануел Авгушту Мартінш": [
            "Місцевий лідер еволюціоністської політичної групи"
        ],
        "Алвару де Каштру": [
            "Засновник партії національної реконструкції"
        ],
        "Мануел да Кошта Діаш": [
            "Капітан, який відвідав Мадейру, щоб реорганізувати республіканську ліберальну групу"
        ]
    },
    "years": {}
}