{
    "id": 268,
    "lang": "ua",
    "is_original": false,
    "title": "Архіпелаг Мадейра",
    "fl": "А",
    "original_title": "Arquipélago da Madeira",
    "body": "Важливість цього архіпелагу чітко викладено в наступних словах доктора Алвару Родрігеса де Азеведу, ерудованого анотатора «Спогадів про землю»: «Цей архіпелаг був об'єктом вивчення іноземних та національних вчених-натуралістів; він відомий, особливо острів Мадейра, родючістю ґрунтів, чудовими винами, захоплюючою красою ландшафту та сприятливим для здоров'я кліматом; він історично відомий як перше португальське відкриття в XV столітті, а потім, до кінця XVI століття, як центр світської та церковної влади наших заморських володінь, центр нашої колоніальної навігації та торгівлі. Тому в мадейрських архівах, особливо в муніципальному архіві Фуншала, архіві Машику, колишньому архіві скасованої Ради фінансів та в архіві цивільного управління Фуншала існують цінні документи та відомості про історію інституцій та управління нашими заморськими володіннями, яких, можливо, немає в інших місцях».\n\nАрхіпелаг розташований між західною Європою на північному сході, західним узбережжям Африки на південному сході, Азорськими островами на північному заході та Канарськими островами на півдні. Найближча точка марокканського узбережжя до Мадейри — мис Кантін, який має приблизно ту саму широту, що і Мадейра, і знаходиться приблизно за 60 миль від міст Мазаган на півночі та Могадор на півдні. Відстань до португальського материка становить близько 500 миль, а до мису Кантін на західному узбережжі Африки — 350 миль. Острови Мадейра, Порту-Санту та група Дезерташ розташовані у вигляді скаленового трикутника, найкоротша сторона якого — протока між острівцем Фора на східній околиці Мадейри (мис Сан-Лоренсу) та острівцем Прегу-ду-Мар біля острівця Шан (Дезерташ); наступна за довжиною сторона — протока між острівцем Фора (мис Сан-Лоренсу) та острівцем де Байшу або да Кал (Порту-Санту); найдовша сторона — протока між острівцем де Байшу або да Кал (Порту-Санту) та острівцем Прегу-ду-Мар біля острівця Шан (Дезерташ). Ці протоки мають відповідно 11, 27 та 32 милі завдовжки.\n\nКрайні точки архіпелагу зазвичай визначають так: на півночі — скеля Нордесті або острівець Фора (Порту-Санту), на півдні — мис Агулья або мис Понта-ду-Сул на південній околиці Бугіу (Дезерташ), на сході — острівець де Сіма або драгуейруш (Порту-Санту), на заході — мис Паргу (Мадейра).\n\nАрхіпелаг Мадейра омивається Атлантичним океаном і розташований, за словами капітана Відала, між 32°22'20\" та 33°7'50\" північної широти і між 16°16'30\" та 17°16'38\" західної довготи за Гринвічем.\n\nЗа останніми підрахунками, загальна площа архіпелагу становить 560 квадратних кілометрів, хоча дехто наводить цифру понад 1000 квадратних кілометрів.\n\nНаселення архіпелагу, розподілене по п'ятдесяти парафіях, за даними перепису 1930 року становить 211 000 осіб. Архіпелаг Мадейра та невелика група островів Селваженш складають округ Фуншал, адміністративний центр якого розташований у місті з такою ж назвою. Див. окремі статті про Мадейру, Порту-Санту, Дезерташ, Селваженш та Фуншал.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Алвару Родрігес де Азеведу": [
            "Ерудований анотатор «Спогадів про землю»"
        ]
    },
    "years": {}
}