{
    "id": 2682,
    "lang": "ua",
    "is_original": false,
    "title": "Художня спадщина",
    "fl": "Х",
    "original_title": "Património Artístico",
    "body": "У різних іноземних роботах, присвячених Мадейрі, в книгах «Листи без моралі» Тейшейри Гомеша та «Острів Мадейра» маркіза Жакоме Корреа та в різних періодичних виданнях Фуншала згадуються деякі похвальні відгуки про окремі твори мистецтва, що зберігаються в деяких церквах цього острова, особливо живопис високої художньої якості на суто релігійні теми. Однак ці згадки, як правило, робляться мимохідь в описових уривках і не завжди ґрунтуються на досконалому знанні предмета, тому вони не справили враження на широку публіку і привернули увагу лише обмеженого кола найбільш освічених людей нашого суспільства. Лише в 1933 році та наступних роках відомий консерватор Музею стародавнього мистецтва в Лісабоні доктор Мануель де Алмейда Кайола Загалу в декількох звітах, виступі на Національному конгресі з туризму, в цікавих статтях в «Історичному архіві Мадейри» і, головне, у цінній праці «Живопис XV і XVI століть острова Мадейра» відкрив нам з глибоким знанням справи, з найщирішим захопленням і найбезкорисливішою любов'ю існування багатої спадщини, як за кількістю, так і за художньою досконалістю, що характеризує ці коштовності, гідні експонування в добре обладнаному музеї. Остання згадана робота - це ґрунтовне і дуже професійне історичне та описове дослідження, яке зобов'язане своєю появою старанності та компетентності Кайоли Загалу і яке особливо заслуговує на вдячність усіх мадейрців, які цінують добре ім'я своєї батьківщини. «...Слід зареєструвати та поширити той факт, - каже нам Кайола Загалу, - що відкриття художньої спадщини Мадейри всередині національної спадщини є однією з її шляхетних складових... Подібна рясність спостерігається в не менш прекрасних виробах ювелірного мистецтва, скульптурі, кераміці, гобеленах та меблях... Перевага брюггської та антверпенської шкіл і португальської школи проявляється настільки, що я можу вказати лише один виняток: картинка святого Ієроніма, ймовірно, голландського походження, що належить єпископському палацу Фуншала. Жерар Давид, Жан Прово, Жан Госсарт та інші невстановлені майстри, але з рівноцінною майстерністю, є авторами прекрасних фламандських вівтарів острова; авторство деяких панелей, художня приналежність яких поки невідома, виконані у стилі великих художників, таких як Ван дер Вейден, Ганс Мемлінг, Квентін Мецис тощо. Пояснення наявності такого значного відсотка картин фламандського та брабантського походження, поряд з багатьма подібними втраченими зразками, серед яких скульптури, меблі, гобелени, а також більшість поховальних плит, оббитих бронзовими пластинами, майже виключно ґрунтується на цукровій культурі... Є більш ніж достатньо причин для створення картинної галереї у Фуншалі, і, як можна припустити, незабаром вона буде створена. Тим часом був створений невеликий музей церковного мистецтва в одному з приміщень собору, про нього та про запланований музей докладніше розповідається далі в цій статті. Було б цікаво простежити крок за кроком усю дослідницьку роботу, проведену Кайолою Загалу, та його критичне і описове вивчення такої великої кількості картин високого художнього рівня, розкиданих по всьому острову, і коротко згадати про них тут, якби дозволяли місце, час та наявні в нас компетенції. Отже, обмежимося стислим оглядом картин, репродукції яких у фотографіях містяться у чудовій книзі «Живопис XV і XVI століть острова Мадейра», про яку йшлося вище: Собор: «Головний вівтар», розписаний на дереві, п'ятнадцять секцій, португальська школа, початок XVI століття; чотири картини на вівтарі Святого Антонія та кілька картин на вівтарі Доброго Ісуса. У Музеї церковного мистецтва, в одній із зал засідань: «Наша Пані Покрова», роботи Жана Ґроссарта, 1526 рік, видатний твір; триптих з зображенням апостолів «Святий Петро», «Святий Павло» та «Святий Андрій», нідерландська школа, XVI століття; «Святий Миколай».\n\n\nПортугальська школа\n- Португальська 16 століття (2 чверть)\n- «Святий Яків Старший», 15-16 століття\n- «Святий Бернардин Сієнський та Святий Луїс», середина 16 століття\n- «Зняття з хреста», перша половина 16 століття.\n\nЦерква Бом Жезус:\n- «Благовіщення», початок 16 століття\n\nНова церква Святого Мартіна:\n- «Непорочне Зачаття», «Різдво» та «Святий Йоаким», триптих, перша третина 16 століття\n\nЦерква Допомоги:\n- «Святий Яків», «Святий Філіп» та «жертводавці», триптих, перша половина 16 століття\n- «Апостоли», що зображують шістьох апостолів, 1 третина 16 століття\n\n\nКаплиця Втіхи (Левада де Санта Лузія):\n- «Монограма Ісуса та Ангелів», початок 16 століття\n\nЄпископський палац:\n- «Святий Ієронім», 1 половина 16 століття, нідерландська школа та «Свята Анна та Святий Йоаким», 1 половина 16 століття, нідерландська школа\n\nМонастир Санта Клара:\n- «Два ангели, що поклоняються хресту», 1 половина 16 століття, португальська школа\n- «Народження Іоанна Хрестителя», 2 половина 16 століття, португальська школа \n- «Явлення Христа Діві Марії», 1 половина 16 століття, португальська школа\n- «Явлення Христа Марії Магдалині», 1 половина 16 століття, португальська школа\n- «Ecce homo»\n\n\nЦерква Святого Іоанна Євангеліста:\n- «Явлення Христа Святому Петру», 2 половина 16 століття, португальська школа\n\n\nКаплиця Тіла Господнього:\n- «Святий Петро Гонсалвес Тельмо», «Святий Антоній», «Богородиця», «Святий Петро», «Король та Свята», «Святий Вікентій», «Святий Павло», «Святий Лаврентій» та інші, усі середини 16 століття, португальська школа\n\n\nПарафіяльна церква Рібейра-Брава:\n- «Зняття з хреста», «Марія Магдалина» та «Йосип Ариматейський», триптих початку 16 століття\n- «Поклоніння волхвів», 1 третина 16 століття\n\n\nПарафіяльна церква Понта-ду-Сол:\n- «Санта Марія дель Популо», «Свята Варвара» та «Свята Катерина Олександрійська», триптих 1 третини 16 століття\n\n\nПарафіяльна церква Сан-Брас-ду-Арку-да-Калета:\n- «Святий Влас та жертводавці», 2 чверть 16 століття, португальська школа \n- «Стрітення Господнє» 2 чверть 16 століття, а також інші картини.\n\n\nЦерква Святого Духа:\n- «Ангел та Діва», «Святий Антоній» та «Святий Франциск», триптих, картини якого вважаються «дуже цінними», 1 третина 16 століття, нідерландська школа\n\n\nКаплиця Матері Божої:\n- Вівтар із зображенням «Святого Якова», «Іоанна Хрестителя», «Святої Катерини Олександрійської» та «Святого Антонія», після 1536 року, португальська школа.\n\n\nКаплиця Трьох Королів:\n- «Поклоніння волхвів» та «Вероніка».\n\n \nПарафіяльна церква Санта-Крус:\nШість картин, що прикрашають головну каплицю, зображують «Благовіщення», «Різдво», «Поклоніння волхвів», «Голгофа», «Зняття з хреста» та «Воскресіння», 1 половина 16 століття, португальська школа.\n\n\nПарафіяльна церква Машіку:\n- «Поклоніння волхвів», початок 16 століття, класифікується як чудовий вівтар, який викликав захоплення авторитетних мистецтвознавців, а також «Христос та апостоли», 2 чверть 16 століття, португальська школа.\n\n\nУ статті «Національні пам'ятки» згадано будівлі та твори мистецтва на цих островах, що класифікуються як «національні пам'ятки» та «нерухомість, що становить суспільний інтерес», більшість з яких згадано у вищенаведеному переліку.\n\n\nВиявлення всієї цієї багатої та цінної культурної спадщини сприяло створенню невеликого, але цікавого та цінного музею сакрального мистецтва, головним чином завдяки зусиллям губернатора Жозе Нозоліні та беззастережній підтримці єпископа єпархії. Для цієї мети було використано дві зали капітульного корпусу Собору, що межують з цим храмом, який вже давно класифікується як національна пам'ятка, урочисте відкриття якого відбулося 6 жовтня 1940 року.\n\n\n> Ми також хочемо підкреслити, що робота Кайоли Загало досить детально розглядає картини, перелічені вище, не лише з точки зору їх художньої цінності та найбільш видатних характеристик, але також з точки зору їх історії, збереження та нагальної потреби створення Музею живопису, що є цінним та надзвичайно цікавим дослідженням багатої культурної спадщини, розкиданої по багатьох місцях нашого архіпелагу, як згадано вище.\n\n\n> Щодо цієї важливої теми, а також інших цікавих зразків різних видів мистецтва, корисно прочитати інформацію, зібрану на сторінках другого тому цінної праці «Острови Зарго» авторства отця Едуардо Клементе Нунеша Перейри.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}