{
    "id": 2684,
    "lang": "ua",
    "is_original": false,
    "title": "Патріот Фуншала",
    "fl": "П",
    "original_title": "Patriota Funchalense",
    "body": "Серед найважливіших земель нашої країни Фуншал не був останнім місцем, де вперше побачило світ періодичне видання. Коли в 1830 році на острові Терсейра з'явилася перша азорська газета, то ще до цієї події вже побачили світло громадськості вісім мадейрських газет. Те ж саме сталося щодо інших місць поза Лісабоном, Порту та Коїмброю. Оскільки португальці розпочали на цьому архіпелазі свій великий колонізаційний рух, який незабаром поширився до кінців всесвіту, здавалося б природним, що найпотужніший важіль сучасної цивілізації тут був би вперше введений, а не в інших відкритих або завойованих землях. І саме так сталося.\n\nВелика політична подія, що сталася на португальському материку і мала відгук в усіх острівних і заморських володіннях, стала безпосередньою причиною публікації найдавнішої мадейрської газети, яка отримала назву \"Фуншальський патріот\". Поширення так званих ліберальних ідей, яке визначило Портуську революцію та наступну Конституцію 1822 року, незабаром відчулося на цьому острові, але лише через кілька місяців після подій у північній столиці в Фуншалі відбулася урочиста проголошення політичних принципів, які прийшли впровадити представницьку систему в Португалії. 28 січня 1831 року відбулося офіційне освячення цих принципів, а на наступний рік їх річниця була відзначена закладенням першого каменю пам'ятника Конституції навпроти Соборної площі, це святкування набуло надзвичайної помпезності.\n\nОдним з найбільш запеклих прихильників цих ідей був доктор Ніколау Каєтану Бетанкур Піта, авторитетний і видатний мадейрський лікар, який користувався в нашому суспільстві великим авторитетом і широким впливом, які він ентузіастично поставив на службу справі, яку він вважав однією з найкорисніших для зростання і процвітання нації. Для пропаганди нових політичних принципів і зміцнення системи правління, що почалася, він розпочав публікацію періодичного видання, для чого йому довелося боротися з майже нездоланними труднощами, які його наполегливість і необмежена відданість зуміли повністю подолати і оволодіти ними. Багато хто, можливо, з деякими підставами скаже, що характер цієї справи не заслуговував на такі великі жертви, але щирість його переконань буде достатньою, щоб виправдати можливо перебільшені позиції, які він у цій ситуації зайняв.\n\nКупивши в Лісабоні друкарський верстат, як його тоді називали, тобто скромну друкарню, він прибув на Мадейру разом з друкарем Олександром Жервазіу Феррейрою, який близько двох років керував складанням і друком \"Фуншальського патріота\", після чого, починаючи з No179, його замінив друкар Інасіу С. ді Абреу. Майстерня, адміністрація та редакція розмістилися в будинку на вулиці Феррейрус, під номером 7, який знаходився недалеко від колишньої редакції газети \"O Jornal\" (1921).\n\n2 липня 1821 року, вважаючи цей день річницею відкриття Мадейри, з'явився перший номер \"Фуншальського патріота\", який виходив двічі на тиждень, регулярно по середах та суботах. Він мав чотири сторінки набору, але багато номерів супроводжувалися \"додатками\" на двох, а іноді на чотирьох сторінках. Формат був малий, набір не перевищував 23 на 16 сантиметрів. Було опубліковано 214 номерів, останній - 16 серпня 1823 року.\n\nЩодо плану матеріалів, викладених у газеті, та їх розподілу серед передплатників, у першому номері міститься така цікава інформація: \"План Фуншальського патріота такий: ця газета буде публікуватися двічі на тиждень (по середах та суботах), вона міститиме найцікавіші новини з національних та іноземних газет - роздуми про внутрішню економіку та зовнішні зв'язки Мадейри - політику - різне - прибуття та відправлення кораблів, поточні ціни тощо. Панове передплатники та ті, хто хоче ними стати, в згадані дні ввечері забиратимуть газету\".\n\nУ всіх номерах у верхній частині першої сторінки виділялися королівські герби з таким віршем Алмейди Гаррета:\n\n\n\n> Підношу запізнілий, але вільний голос, <br/>\n> Перед вами, перед Небесами, перед Всесвітом, <br/>\n> Якщо Небеса, якщо Світ почують мій голос <br/>\n> Великий письменник, висловлюючи вдячність за віддану йому шану, надіслав цікавого листа редакторові \"Патріота Фуншала\", який закінчується такими запальними та гіперболічними словами: \"Прийміть, пане, мою подяку не як Поета <br/>\n> ні, а як Громадянина так – Настільки я ціную і пишаюся цією якістю, наскільки зневажаю тією, коли відокремлений від цієї.\" <br/>\n> На сторінці 142 і наступних тома I цієї роботи ми залишили основні біографічні риси доктора Ніколау Каетану Беттенкурта Піти <br/>\n> засновника \"Патріота Фуншала\".",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ніколау Каєтану Бетенкурт Піта": [
            "Авторитетний і видатний мадейрець, який у нашому суспільстві користувався великим престижем і широким впливом, ентузіастично поставленими на службу справі, яку він вважав однією з найкорисніших для зростання і процвітання нації."
        ],
        "Ніколау Каєтану Беттенкурт Піта": [
            "Засновник Патріота Фуншала"
        ]
    },
    "years": {
        "1830": [
            "На острові Терсейра з'явилася перша азорська газета"
        ],
        "1831": [
            "Відбулося офіційне схвалення цих принципів, що було відзначено наступного року в річницю події закладенням накамення пам'ятника Конституції навпроти собору, це святкування набуло надзвичайної помітності."
        ],
        "1821": [
            "З'явився перший номер Патріота Фуншала, що виходив двічі на тиждень по середах і суботах. Він мав чотири сторінки, але багато номерів супроводжувалися «додатками» з двох і іноді чотирьох сторінок. Формат був малий, композиція не перевищувала 23 на 16 сантиметрів. Було опубліковано 214 номерів, останній 16 серпня 1823 року."
        ]
    }
}