{
    "id": 2716,
    "lang": "ua",
    "is_original": false,
    "title": "Ганебний стовп",
    "fl": "Г",
    "original_title": "Pelourinho",
    "body": "Коли герцог Мануел був герцогом Візеу, в 1486 році він наказав «збудувати площу, ратушу, нотаріальну контору та ганебний стовп на своєму полі», яке тоді називалося полем герцога, на території, де зараз знаходяться площа та церква Се, стара Конституційна площа, стара вулиця Алжубе та площа Комерціо або площа Фонтану. Ми не знаємо, чи був справді встановлений ганебний стовп на згаданому полі, як і будинок мерії, але якщо він і був там, то недовго, поки не був побудований яшмовий ганебний стовп «на красивій площі, оточеній гарними двоповерховими будинками», про який згадує Фрутуозу на сторінці 85 «Спогадів про землю».\n\nГанебний стовп існував у Фуншалі протягом трьох з половиною століть і був знесений за рішенням міської ради від 3 листопада 1835 року як «емблема феодальних часів, несумісна з сучасними звичаями», а камені, з яких він складався, було наказано зберегти. \n\nГанебний стовп справді було знесено, але кам'яна колона, що була його частиною, зникла, а його п'єдестал якимось чином опинився на власності в районі Пена, яка належала майорату Педру Жозе де Орнелаш, колишньому голові міської ради.\n\nУв'язнених, яких бичували або виставляли біля ганебного стовпа, прив'язували за пояс, і саме на цьому ганебному стовпі вивішувалися письмові накази та оголошення як уряду, так і міської ради. На початку XVII століття був повішений в ефігії на ганебному стовпі у Фуншалі якийсь Франсішку Родрігеш Жардін плебейського походження за те, що викрав донью Марію де Орнелаш, даму, що належала до однієї з найблагородніших мадейрських родин, і в одному старовинному рукописі ми читаємо, що 28 березня 1808 року чорношкірий раб отримав шість ударів батогом на тому ж місці з оголеними спинами, а потім пройшов вулицями міста в супроводі суду і загону солдатів.\n\nУ Кальєті, Понта-ду-Сол, Сан-Вісенте та Порту-Санту теж були ганебні стовпи, як видно з назв місць, де вони стояли. У Санта-Круші, здається, ганебний стовп стояв біля парафіяльної церкви, а в Машику - на площі біля парафіяльної церкви, де зараз є фонтан і продаються овочі.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "S. Vicente",
        "Porto Santo",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Фуншал": [
            "Місце, де ганебний стовп існував протягом трьох з половиною століть"
        ]
    },
    "people": {
        "Герцог Мануел": [
            "Герцог Візеу"
        ]
    },
    "years": {}
}