{
    "id": 2742,
    "lang": "ua",
    "is_original": false,
    "title": "Перейра (Жуан Августу)",
    "fl": "П",
    "original_title": "Pereira (Joâo Augusto)",
    "body": "Народився у містечку Рібейра-Брава 26 травня 1857 року, був сином Антоніо де Соуза да Сілва Перейри та пані Луїзи да Консейсан Перейри. Відвідував ліцей у Фуншалі та колишні Політехнічну і Військову школи, 7 січня 1885 року отримав звання другого лейтенанта артилерії. Служив у Вендас-Новас, де також був викладачем Практичної школи артилерії. Згодом переведений до Фуншала, де служив молодшим офіцером, а пізніше, після призначення капітаном, командиром 3-ї артилерійської роти гарнізону. Також був командиром військового майна на острові Мадейра. На всіх посадах проявив себе як дуже розумний, енергійний та дисциплінований офіцер.\n\nЖуан Августу Перейра представляв Мадейру в парламенті у 1900, 1902-1904, 1904, 1905-1906, 1900-1907 та 1908-1910 роках. Під час свого першого виступу в парламенті у 1900 році він звернув увагу уряду на необхідність завершення будівництва зрошувальних каналів на острові. Його промову схвально згадував тодішній міністр громадських робіт Елвіну де Бріту.\n\nУ тій самій сесії він брав активну участь в обговоренні запропонованого ним та іншими депутатами законопроекту щодо реорганізації служб зрошувальних каналів. Він також першим у 1900 році подав законопроект про надання Мадейрі адміністративної автономії, який не було проголосовано через падіння уряду.\n\nЗавдяки депутату Жуану Августу Перейрі муніципалітет Фуншала отримав дозвіл на позику у 400 тисяч ескудо від Загальної ощадної каси на витрати на будівництво каналізації та водопостачання Фуншала. Це була дуже важлива справа, хоча деякі мерії не змогли належним чином скористатися нею. Також завдяки йому у Фуншалі було створено телефонну мережу, збережено адміністративний поділ архіпелагу на округи, який досі діє і який хтось мав намір змінити, тощо.\n\nЗ багатьох промов депутата Жуана Августу Перейри в цьому місті була опублікована лише його промова від 17 березня 1903 року про анархічний стан округу Фуншал.\n\nВін був тимчасовим викладачем ліцею Фуншала і одним з редакторів колишньої газети Diario Popular та Diario da Madeira, посівши чільне місце в мадейрській пресі серед журналістів свого часу. Відданий прихильник Прогресивної партії, він зробив для неї визначні послуги, був одним з найцінніших помічників свого тестя, покійного радника Мануеля Жозе Вієйри, який тривалий час очолював цю партію на Мадейрі.\n\nПісля проголошення Республіки Жуан Августу Перейра пішов з політики. Протягом останніх п'ятнадцяти років монархії він був одним з найвпливовіших і шанованих людей в окрузі, який найбільш безкорисливо захищав інтереси архіпелагу.\n\nПомер у цьому місті 22 червня 1915 року, будучи майором артилерії у відставці.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніо де Соуза да Сілва Перейра": [
            "Батько Жуана Августу Перейри"
        ],
        "Пані Луїза да Консейсан Перейра": [
            "Мати Жуана Августу Перейри"
        ],
        "Елвіну де Бріту": [
            "Міністр громадських робіт"
        ]
    },
    "years": {
        "1857": [
            "Народження Жуана Августу Перейри"
        ],
        "1885": [
            "Жуан Августу Перейра отримав звання другого лейтенанта артилерії"
        ],
        "1900": [
            "Жуан Августу Перейра представляв Мадейру в парламенті"
        ],
        "1903": [
            "Промова Жуана Августу Перейри про анархічний стан округу Фуншал"
        ],
        "1915": [
            "Смерть Жуана Августу Перейри"
        ]
    }
}