{
    "id": 2754,
    "lang": "ua",
    "is_original": false,
    "title": "Перестрело (Бартоломеу)",
    "fl": "П",
    "original_title": "Perestrelo (Bartolomeu)",
    "body": "Він відомий як перший донатор і поселенець острова Порту-Санту. Деякі автори припускалися серйозної помилки, вважаючи Бартоломеу Перестрело мореплавцем і навіть першовідкривачем цього острова, можливо, введені в оману тим фактом, що він був його першим капітаном-донатором, посада, яка іноді йшла поруч з фактом відкриття.\n\nВін був шляхтичем з дому інфанта дон Жуана, брата дона Енріке, коли останній призначив його донатором Порту-Санту і доручив заселення та колонізацію цього острова.\n\nГрамота інфанта дона Енріке про передачу острова Порту-Санту датована 1 листопада 1446 року, тобто приблизно через двадцять років після початку колонізації архіпелагу. Ми повинні припустити, що Перестрело влаштувався на Порту-Санту з усіма привілеями та правами, наданими донаторам, і що ця грамота була лише законним та автентичним підтвердженням цих привілеїв. Те ж саме ми повинні вірити щодо двох інших капітанств Мадейри. У грамоті про пожалування інфант дона Енріке каже: «Я доручаю Бертоломеу Перестрело, шляхтичу з мого дому, мій острів Порту-Санту, щоб він, згаданий Бертоломеу Перестрело, утримував його для мене за законом і правом, і після його смерті, якщо мені буде завгодно, щоб його старший син або хтось подібний отримав це доручення у вищезгаданий спосіб, і так від нащадка до нащадка по прямій лінії... нехай має... юрисдикцію... у цивільних та кримінальних справах, за винятком смерті або каліцтва...». У цій грамоті згадуються різні права, привілеї та пільги, надані першому донатору, включаючи стягнення різних внесків та податків. Капітанство Порту-Санту перебувало у володінні та під наглядом нащадків Бартоломеу Перестрело до часів філіппінського панування, коли призначення генерал-губернаторів звело донаторів архіпелагу до дуже підлеглого становища, майже лише номінального, проте вони продовжували стягувати значні доходи за первісні привілеї, які їм були надані. Коли Португалія потрапила під іспанське ярмо, Діогу Перестрелу Бісфорте був 6-м капітаном-донатором острова Порту-Санту.\n\nКапітанство Порту-Санту ніколи не досягало високого рівня процвітання. Невеликі розміри, занедбаність метрополією з часів ранньої колонізації, часті напади піратів, погане управління деяких донаторів і губернаторів, зарозуміле походження багатьох жителів, які зневажали працю, оскільки були нащадками стародавніх шляхтичів, лінь мешканців, зумовлена кліматичними умовами та іншими причинами, - все це значною мірою сприяло невеликому розвитку цього донаторства.\n\nУ своїй брошурі «Дружина Колумба» письменник Антоніу Марія де Фрейтас (Ніколау Флорентіно) досить докладно розповідає про першого капітана-донатора Порту-Санту, і з цього твору ми перепишемо деякі уривки, які, на нашу думку, надзвичайно цікаві.\n\n«Розчарування, яке отримав юний Бартоломеу, відвідавши свої майбутні володіння, було таким самим, у яке впали багато інших як на островах, так і на материку, оцінюючи щедрість королівської влади лише за розхваленою протяжністю території, за уявними чутками про її родючість та пишною назвою панства. Вони дізнавалися про цінність того, про що просили, лише коли зобов'язання, які вони взяли на себе, досягаючи суми, набагато більшої, ніж місцевий дохід, змушували їх відмовлятися від експлуатації за незначну орендну плату або залишати землі напризволяще, про що нещодавно знаходили численні сліди у багатьох куточках країни... \n\n«Захоплений перебільшеними перевагами відкритого острова, Бартоломеу не знав, про що просив, можливо, на відміну від Зарку та Тріштана, друга подорож яких пояснюється радше наміром продовжити розпочату справу, після того як вони висадили поселенців на Порту-Санту, або принаймні дослідити і вивчити ті атлантичні місцини, а не закопуватися на острові, площа і геологічні умови якого, хоча і оцінені побіжно, не повинні були їх спокусити... \n\n«Бартоломеу незабаром зрозумів, що уява зрадила його і що він надто довірився своїй легковірності. Порівняння Порту-Санту та нового острова, знайденого Заркою та Тріштаном, незрівнянно кращого за перший своїм привабливим виглядом і обіцянкою пишноти рослинності, остаточно його зневірило.\n\n\n«Бартоломеу незабаром зрозумів, що уява зрадила його і що він надто повірив своїй довірливості. Порівняння Порту-Санту та нового острова, знайденого Зарку та Тріштаном, який був незрівнянно кращим за перший своїм привабливим виглядом та обіцянкою пишної рослинності, остаточно його засмутило.\n\nВін повернувся до королівства, найімовірніше, після відкриття Мадейри. Причиною цього відступу та одночасного від'їзду двох інших супутників на другий острів називають справжнє прокляття кроликів, яке розвинулося на острові, коли там випустили самку кролика з кроленятами, народженими під час подорожі. Наступного року, якщо між приїздом та поверненням Бартоломеу пройшов рік, їх уже вбили дуже багато, але це не завадило руйнуванню, яке пригнічувало колоністів, роблячи їхню сільськогосподарську працю марною.\n\nЦя надзвичайна здатність до розмноження, перед якою зоологія схиляється безсилою пояснити її, для нас, необізнаного в науці, не викликає великого подиву. Наші предки мали наївність вірити, не бачачи та не обговорюючи, що, з точки зору духовної гігієни, просто викликає заздрість у ці складні часи підступності та підозри... \n\nПорту-Санту, з появою поруч Мадейри, яка почала швидко процвітати, став привабливішим, а також знайшов багато ресурсів, яких спочатку не надавали його невдячні місцеві умови. Навіть з плином часу перетворення та виправлення, через які пройшли володіння Бартоломеу завдяки шаленій праці, яка швидко його зламала, та фінансовим жертвам, мало корисним, острів ніколи не відокремився лінією економічної та етнографічної автономії, яка б довела його достатній матеріальний та моральний прогрес; не кажучи вже про перші роки його колонізації... \n \nЗ одного з документів, над якими ми працюємо, можна зробити висновок, що донья Маргаріда Мартінс, дружина Перестрелло, прожила недовго після 1431 року. Останній слід, який у нас є, про життя цієї пані - лист від Хуана I від 8 червня того року, який дарував їй та її чоловікові орендовані будинки на Новій вулиці біля Воріт трави.\n\nНаскільки нам відомо, від цього шлюбу не було дітей, і Бартоломеу перейшов до другого шлюбу з доньєю Брітіс Фуртаду де Мендонса, з відомої родини цього прізвища, яка також займає помітне місце в історії архіпелагу.\n\nВід другого шлюбу відомо три дочки, всі одружені з важливими чоловіками. Перша, Катаріна Фуртаду де Мендонса, була дружиною Мема Родрігеса де Васконселлоса, командора Сейшу; друга, Філіпа де Мендонса Фуртаду, вийшла заміж за Жуана Тейшейру, третього сина Тріштана Ваша, першого капітана-власника юрисдикції Машіку; третя, Ізеу Перестрелло, пов'язала свою долю з Педру Корреа да Кунья, капітаном-власником острова Грасіоза. \n\nОвдовівши вдруге, Бартоломеу Перестрелло, який досі був відносно молодою людиною, перейшов до третього шлюбу з доньєю Ізабел Моніс, дочкою Васко Мартінса Моніса, який на той час жив у Машіку з усією своєю великою родиною, як було сказано, коли ми говорили про Монісів.\n\nЦей новий союз, найбільш відомий і безпосередньо пов'язаний з нашою історичною метою, деякою мірою демонструє моральну важливість Бартоломеу та довіру, яку вселяли серйозність його поводження та любов до праці. Тільки той, хто особливо знає за старими документами горду шляхту Монісів, оспорювану в союзах кращими будинками Мадейри та материка, може оцінити впевненість, з якою ми робимо цю біографічну примітку... \n\nЩоб уславити Бартоломеу Перестрелло, було вигадано, що він приїхав з Іспанії до Португалії в 1428 році з дружиною Дона Дуарте, а відразу нижче, що він був супутником Зарго та Тріштана у відкритті Порту-Санту в 1418 році (!), коли найбільш надійним щодо його шляхетності є свідоцтво, зроблене його батьком Філіппоне Палестрелло в 1399 році. Щоб прославити його як мореплавця, фантазії доходять до вигадування рукописів, які він залишив, та порад, які він дав своєму зятю Христофору Колумбу, хоча доведено, що він ніколи не знав чоловіка, за якого мала вийти заміж його маленька дочка Філіппа, яка осиротіла у віці 5 років...\n\nВласнику Порту-Санту не належить тримати пальмову гілку за відкриття свого острова; але йому по праву сяє на голові сяйво мученика праці, одного з найцінніших соціальних освячень усіх часів.\n \nСмерть забрала його на його посту близько 1457 року, коли йому було трохи більше 50 років, залишивши сім'ю в скрутному економічному становищі, оскільки його капітанство поглинуло все: від приданого його дружин та вигод, які він отримав різними шляхами, до власного здоров'я, і цей величезний вкладений капітал не приніс достатнього доходу для утримання вдови та її двох синів Бартоломеу та Філіппи, які осиротіли, коли були ще зовсім маленькими.\n\nБартоломеу Перестрелло помер у містечку Балейра на острові Порту-Санту, і, судячи з найбільш надійних даних, схоже, що його поховали в парафіяльній церкві Носса-Сеньйора-да-П'єдаді.»\n\n\nДля більш повного доповнення цієї статті, прочитайте те, що знаходиться на сторінках 117 і наступних 1-го тому цієї роботи щодо містечка Балейра і муніципалітету Порту-Санту.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бартоломеу Перестрело": [
            "Перший донатор і поселенець острова Порту-Санту. Перший донатор Островів Порту-Санту та Мадейри"
        ],
        "Бартоломеу Перестрелло": [
            "Помер у містечку Балейра на острові Порту-Санту і, здається, був похований у парафіяльній церкві Носса-Сеньйора-да-П'єдаді."
        ]
    },
    "years": {
        "1446": [
            "Лист інфанта Д. Енріке, який дарує острів Порту-Санту"
        ],
        "1431": [
            "Рік смерті дружини Перестрелло Д. Маргаріди Мартінс"
        ],
        "1399": [
            "Рік, коли Філіппоне Палестрелло засвідчив шляхетність Бартоломеу Перестрелло"
        ],
        "1428": [
            "Рік, коли було вигадано, що Бартоломеу Перестрелло прибув з Іспанії до Португалії з дружиною Д. Дуарте"
        ],
        "1418": [
            "Рік, коли було вигадано, що Бартоломеу Перестрелло був супутником Зарго і Трістана у відкритті Порту-Санту"
        ]
    }
}