{
    "id": 2761,
    "lang": "ua",
    "is_original": false,
    "title": "Рибальство",
    "fl": "Р",
    "original_title": "Pesca",
    "body": "У статті *Рибна промисловість* (II-151 і далі) ми вже присвятили цій темі кілька сторінок цієї роботи, і ми відсилаємо читача до них, а також звертаємо увагу на невеликі статті, в яких описуються різні пристосування, що використовуються в цій галузі. Однак ми хочемо, як гарний і авторитетний підсумок цієї цікавої теми, залишити тут зареєстровану чудову статтю відомого натураліста Адольфо Сезара де Нороньї, опубліковану в *Diario de Noticias* 1 липня 1932 року.\n\n> «Архіпелаг Мадейра як група островів, що є в основному океанічними - сформованими могутньою дією підводних вулканів - не має навколо своїх компонентів великих і плоских підводних терас, які зазвичай спостерігаються навколо материків.\n>\n>Морське дно поруч досить пересічене за рельєфом, і за глибиною 100 саженів, яка на основному острові то лише за півмилі від узбережжя, як спостерігається в морі біля мису Гаражау, то віддаляється не більше ніж на 3-4 милі, як бачимо біля Порту-да-Круш і мису Паргу, дно швидко йде до пелагічних глибин 2000 саженів і більше, які розкриваються між Канарськими островами і Мадейрою або між нею та материковою Португалією.\n>\n>З глибокими водами та нерівним морським дном рибалка цих островів повинен віддавати перевагу плавучим гачковим снастям, рідше використовуючи ті, які вимагають контакту з дном океану.\n>\n>Таким чином, парові тралери, ці сучасні знаряддя інтенсивного рибальства, які постачають материк велику масу рибної їжі, через природу та глибину дна виключені з цих аварійних острівних регіонів.\n>\n>Подібно до океанографів, цей грубий і затуманений алкоголем рибалка також прокреслив у морі різні батиметричні зони для свого використання, у конвенції, заснованій на спостережуваних фактах, яка не відхиляється, а збігається з тим, що наука вже встановила. Це цікаве явище народної свідомості, яке заслуговує на включення до вивчення народної мудрості.\n>\n>Природна межа острівної платформи, визначена гідрографами на глибині близько 100 саженів, відома рибалкам під назвою баїріл або баїрільо, можливо, трансформація бейріл, яка, в свою чергу, здається, походить від бейра. Деякі також називають його саррільо-ду-байшо або просто байшо.\n>\n>За цим краєм, кажуть вони, море опускається, хочучи висловити, що дно спускається швидше, надаючи терміну дуже мадейрське значення, оскільки абікар, серед людей, відповідає киданню з висоти, раптовому падінню.\n>\n>Вже на глибині, і за межами краю баїріла, прийнято розрізняти три зони: високу, висоту та висоту.\n>\n>Разом ці зони відповідають верхній частині абісальної області океанографів, яку деякі розмежовують від 200 саженів, оцінюючи висоти тут у лініях - одиницях батиметрії рибалки, що відповідає близько 23 саженям.\n>\n>Висока може бути визначена від близько 10 ліній або 230 саженів до глибини близько 15 ліній. Висота - від цієї глибини до близько 25 ліній або 650 саженів, максимальна глибина, до якої пристрій торкається дна. Нарешті, висота - це область, яка простягається невизначено в море, ту, яку також називають затокою і в якій рибальська лінія часто досягає глибини 850 саженів і навіть більше, залишаючись, проте, зазвичай завжди на відстані від дна.\n\n> «На підводному плато, а також біля узбережжя, вже на великому схилі, ловляться до 200 саженів види, які зазвичай називають прибережними, які або осілі і в цьому випадку становлять велику частину так званої хорошої риби; або кочові, переміщаючись від узбережжя до відкритого моря, подорожуючи всюди, не заглиблюючись надто сильно, і тому заслуговують назву пелагічних прибережних. Ці, у свою чергу, іноді просто блукають; інші рази прибувають, мандрівники на далекі відстані, дещо невизначені у проходженні, як тунець, який приходить невідомо звідки і йде невідомо куди.\n>\n>У більш глибокій зоні, нарешті, збираються абісальні види, деякі з них з великим уловом, такі як чорний меч-риба, які не є міграційними, постачають ринки певним продуктом, на який споживач може розраховувати протягом усього року.\n\n>Якщо не брати до уваги групу акул - або акул у найширшому сенсі цього терміна - майже завжди види найнижчої якості, які ми ставимо в третю категорію, можна сказати, що риба з найбільш делікатним смаком в цілому складається з мешканців осілих прибережної та абісальної зон, тоді як риба другої якості представлена майже завжди видами з більш-менш великими кочовими переміщеннями.\n\n\n\nНайчисленнішою за видами і однією з найчисленніших за особинами є родина скумбрії та тунця, яка також є найважливішою за економічною цінністю, хоча і не належить до першої категорії за смаком. Характерно мандрівна, ця група, представлена 15 їстівними видами, найбільший з яких - тунець, байдуже перетинає пелагічну та прибережну зони, відповідно до біологічних потреб, визначених струмами, температурою, планктоном тощо.\n\nДалі за врожайністю йде родина меч-риб з білою меч-рибою, дуже випадковою у своїх мандрах, та рясною чорною меч-рибою, помітним і вірним другом бідних, другом цілий рік, витягнутою з великої глибини, але ця родина представлена лише п'ятьма видами комерційної цінності, оскільки всі інші в ній включені рідкісні та глибоководні, майже виключно науковий інтерес.\n\nЧисленнішою за цю видами є шанована родина барабулі, осіла група, яка в цих морях налічує одинадцять членів, за якою йде родина груперів, яка цілком цінується і також осіла, що містить шість, з яких два, черний окунь та зубан - не плутати з окунем континенту - можуть вважатися глибоководними.  \n\nЗ шістьма видами, всі вони мандрівники всередині околиць, і певної економічної важливості, з'являється родина скумбрії, менш цінна: і з чотирма кожна, з'являється реквієм - який не є реквіємом, але одним із дзвоників португальських рибалок - і морський окунь, дуже рідкісний вид у водах Мадейри, ці дві родини вважаються одними з найтонших за загальною згодою споживачів.\n\nРодина альфонсіно - або імператор континенту смачна родина глибоководної зони, налічує лише три види, і до неї належить найделікатніший риба на ринку Лісабона і найсмачніша з усіх, яких ми знаємо, майже знехтуваний скляний очей, який через іронію долі навіть отримав непристойне ім'я від розбещених торговок Нової Рібейри!\n\nЦей беріцідій, такий його родинний термін, зовсім не чужий морям Мадейри, але його велика рідкість відносить його до царини наукових цінностей, якими іхтіологія пишається, часто шукаючи в цій глибокій зоні Атлантики.  \n\nІнші родини кісткових риб представлені в цих морях, але оскільки вони менш важливі, ми утримуємося від особливих посилань на них.  \n\nАкули, або акули, становлять певну цінність. Оскільки це риба нижчої якості, її споживають в основному бідні класи після засолення та сушіння на сонці, відправляючи у великій кількості на північ Мадейри, де її купують як замінник тріски.  \n\nПечінка майже всіх риб цієї групи - тому їх називають олійними рибами - виробляє олію, яку використовують в основному для освітлення самого рибальства; а шкіра однієї з них, котячої акули - яку не слід плутати з португальською котячою акулою, швидше вона ідентична тому, що там називають каракатицею - використовується столярами та теслярами для шліфування деревини, так само, як вони роблять на материку.  \n\nСеред морепродуктів виділяються мідії, які збирають в основному на Дезертських островах рибалками селища Канісал; і час від часу на ринку з'являється певна равлик і певний краб - космополітичний ракоподібний, майже всіх морів, але, здається, не живе біля узбережжя Португалії. Також продаються лангусти та лангустини, які не ідентичні своїм однойменникам континентальної Португалії.  \n\nДо цих їстівних безхребетних слід додати деяких молюсків без черепашки, таких як восьминіг, восьминіг, кальмар і пета, останній властивий літу та осені і оспорюваний рибалками за високою ціною, коли він уже зникає наприкінці сезону, тому що з усіх наживок це найкраща в той час для улову вигідної чорної меч-риби.  \n\nІ щоб завершити цей швидкий перелік, ми згадаємо два тварини вищого порядку - два види черепахи, один з яких їстівний, але не є організованим промислом, просто випадково спійманий, просто випадково спійманий».  \n\n## Рибальське спорядження  \n\n«Рибальське спорядження не надто різноманітне, тут переважає гачковий пристрій, як того вимагають фізичні умови середовища.  \nУ стислій класифікації ми розподілимо ці пристрої на три групи:  \nГачкові, сіткові та пастки або морди.  \n\nПерші або мають держак і лінію, або просто складаються з ліній.  \n\nСеред тих, що мають держак і лінію, є з одним гачком, як стрибок тунця, жерлиця тріски та вудка; або з більшою чи меншою кількістю гачків, і це брикет і черріола.  \nСеред гачкових пристроїв, зроблених лише з ліній, також слід розрізняти ті, що мають один гачок, отже агульєйра та лінія тунця; і ті, що мають багато гачків, і в цьому випадку є горазейра, донна вудка та пристрій для меч-риб.\n\n\n\nСіткові знаряддя зводяться до декількох неводів, що іноді працюють на великому пляжі острова Порту-Санту та в трьох-чотирьох затоках південного узбережжя Мадейри, а також деяких ставних сіток, які зазвичай не мають поплавців, хоча є помітна кількість сіток-мішків у формі воронки, які використовуються для лову дрібної риби під час нічного лову. Крім них є також підйомні сітки.\n\nЗа типами верш існують три, які відрізняються за формою та матеріалом виготовлення: розщеплена очеретина, соснова дошка або лоза чи вербове пруття.\n\nРибальська промисловість з часу останнього офіційного обстеження на Мадейрі 42 роки тому мало прогресувала.\n\nЯк найбільш значну, хоча й ефемерну, подію слід відзначити запуск тунцевої пастки у великій бухті острова Порту-Санту. Цей експеримент, який проводив промисловець Ж. А. Жудіс Фіалью протягом трьох років поспіль з 1910 по 1912 рік і який був пов'язаний з консервною фабрикою на острові Мадейра, міг би принести значні вигоди рибальській промисловості, якби до морів архіпелагу можна було адаптувати такі пристрої. \n\nФабрика, відкрита в 1909 році, залишилася. Проте пастка довелося повернути в Алгарве, звідки вона прибула з великими витратами.\n\nЗа останні двадцять п'ять років скромний прилад у вигляді нафтової лампи або лампи, що працює на риб'ячому жирі, з набагато більшою освітлювальною здатністю, ніж у старих ліхтарів, змінив усталені звичаї, що принесло значну користь промисловості. \n\nТунець, який влітку заходить на Мадейру, особливо альбакор (який не є альбакорою алгарвійців), тепер, завдяки цій лампі, вночі на гачок ловлять рибалки з поселення, в той час як вдень вони займаються ловом меч-риби.\n\nВодночас лов руми - так називають зграю скумбрії та ставриди - який раніше проводився тільки у прибережних водах за допомогою сітки-мішка та старого ліхтаря, зараз деякі рибалки ловлять у відкритому морі на поверхні води, в районі чорної меч-риби і навіть далі. Вони йдуть далеко, оскільки вилов іноді буває вигідним завдяки використанню сучасного світильника з яскравим світлом, хоча дуже примітивного на вигляд.\n\nНасправді, це справжній нічний лов, де гарпун замінено вудкою або сіткою.\n\nПротягом останніх років вилов меч-риби посилився, і таке збільшення влітку опосередковано сприяє цей світильник, який в безмісячні ночі приваблює приманку - улюблену їжу меч-риб - до поверхні океану.\n\nБувають дні, коли на ринок Фуншала надходить від двох до трьох тисяч меч-риб, а нещодавно ця кількість перевищила чотири тисячі, що еквівалентно 7-8 тоннам.\n\nЩодо використовуваних човнів, то тут теж можна відзначити невеликий прогрес.\n\nДеякі човни оснащені бензиновими двигунами, але ці судна, як і всі вітрильні судна, зазвичай не мають суцільної палуби, а лише невелике навісне вітрило спереду та ззаду, які називають ліжками. \n\nЗ такими човнами аварії не часті тільки тому, що море в цій зоні досить спокійне, а тайфуни трапляються вкрай рідко!\n\n\n\nЩе не вдалося ідентифікувати boca-de-panela. Все вказує на те, що це не риба, а ссавець - знаменитий і жорстокий китоподібний, якого рибалка з Алгарве, на жаль, добре знає під назвою roaz de bandeira. \n\nЗдається, що одним із способів полювання та відлякування такої шкідливої тварини було б використання вогнепальної зброї та вибухових речовин. Однак лише держава, а не будь-яка інша організація, могла б взяти на себе це завдання, впорядкувавши речі найбільш ефективним та економним способом. І цей захист держава повинна надати бідному рибалці не лише в своїх власних інтересах, а й в інтересах усієї громади. \n\nЗагалом можна сказати, що завдяки інтенсивнішому вилову та певному вдосконаленню методів виробництво зросло за останні роки. \nСлід, однак, зазначити, що деякі прибережні види з кожним днем стають все рідшими і схильні до зникнення. \nЦе зло спричинене вибуховими бомбами та злочинним і надмірним зменшенням комірців певних сіток і решіт, яке, хоч і не впливає на мігруючу рибу чи рибу з великих глибин, але сильно впливає на місцеві види з мілководдя. \nУсунути це зло майже неможливо. Закон все передбачив, але його застосування неможливе. \nБраконьєр, який кидає вибухівку, ризикує самозасудженням, наражаючись на втрату життя або принаймні ока, рук чи ніг, як це часто траплялося! \n\nУ 1937 році були створені «Будинки рибалок», які надають важливі послуги рибалкам, а указ від 20 серпня того ж року встановив основи їх функціонування. Незабаром після зусиль тодішнього капітана порту Фуншала Артура Барбоси Кармони був заснований один з таких «Будинків» на Мадейрі, який почав працювати в 1939 році та мав пункти допомоги в найважливіших центрах рибальства. У Машику був придбаний власний будинок для цієї мети, урочисте відкриття якого відбулося 17 липня 1943 року. «Будинки рибалок» надають медичну допомогу, субсидії інвалідам та їхнім сім'ям, утримують школи, притулки тощо, залежно від обставин. \nУ парафії Паул-ду-Мар, як уже згадувалося, Генеральна рада округу побудувала десять блоків із п'ятдесятьма житловими будинками для найбідніших членів цього класу. \n\nРибальська промисловість на Мадейрі досить важлива, в 1941 році було вивантажено різних видів риби на суму 2725 контос у п'ятнадцяти портах, де є митний контроль, 3614 контос у 1942 році та 4800 контос у 1943 році, найбільше - у портах Фуншала, Камара-ді-Лобос та Машико. \n\n## Див. Рибальські порти.\n",
    "categories": [
        "society",
        "economy",
        "biology"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camara de Lobos",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Адольфо Сезар де Норонья": [
            "Природознавець"
        ]
    },
    "years": {
        "1932": [
            "Публікація статті Адольфо Сезара де Нороньї в Diario de Noticias"
        ],
        "1877": [
            "1 273 реалів"
        ],
        "1879": [
            "1 195 *"
        ],
        "1856": [
            "1 194 *"
        ],
        "1937": [
            "Були створені «Будинки рибалок»"
        ],
        "1939": [
            "Один з таких «Будинків» на Мадейрі почав працювати"
        ],
        "1943": [
            "Урочисте відкриття власного будинку для цієї мети в Машику",
            "Вивантажено риби на 4800 конто різних видів"
        ],
        "1941": [
            "Вивантажено риби на 2725 конто різних видів"
        ],
        "1942": [
            "Вивантажено риби на 3614 конто різних видів"
        ]
    }
}