{
    "id": 2774,
    "lang": "ua",
    "is_original": false,
    "title": "Бубонна чума",
    "fl": "Б",
    "original_title": "Peste Bubónica",
    "body": "На сторінці 404 тому II, у статті «Народні заворушення», ми вже згадували про випадки бубонної чуми, що проявилися у Фуншалі в листопаді 1905 року, та про ненормальні події, що за ними послідували, викликані переконанням народу не лише в тому, що цієї хвороби не було на острові, а й у тому, що хворі, госпіталізовані в лазареті, були вбиті доктором Балбіно ду Регу та медперсоналом за згодою місцевої влади.\n\nЗараз ми можемо лише додати, що бактеріологічні дослідження, проведені в Лісабоні, повністю підтвердили твердження доктора Антоніо Балбіно ду Регу про наявність бубонної чуми на Мадейрі. Дивним було лише те, що намагалися оточити таємницею все, що відбувалося всередині лазарету, що дало привід для поширення в місті та за його межами безглуздих і фантастичних чуток, про які ми згадували у зазначеній статті. Якби всім особам, які шукали інформацію про стан госпіталізованих пацієнтів, надавали повні та точні роз'яснення, можна припустити, що події 7 січня 1906 року б не відбулися, в результаті яких, втім, не сталося передбачуваних багатьма наслідків для громадського здоров'я.\n\nГоворили, що народ убив чуму, і справді, після згаданого 7 січня не було зареєстровано жодного нового випадку цієї хвороби у Фуншалі, незважаючи на те, що хворі побували в обіймах своїх визволителів, а в їхніх будинках побували десятки людей, щоб побачити їх і поговорити з ними.\n\nРегенераторська політика, маючи на меті підготувати ґрунт для майбутньої виборчої перемоги, найбільше сприяла поширенню серед народу думки, що в лазареті чиняться найжахливіші злочини. Проте після подій, про які ми згадували, з'ясувалося, що пацієнти завжди добре лікувалися там як директором, так і медперсоналом, скаржачись лише на суворість ізоляції та незручності, які їм завдавали гігієнічні заходи, яких вони були змушені дотримуватися.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Балбіно ду Регу": [
            "Лікар"
        ]
    },
    "years": {
        "1905": [
            "Прояв бубонної чуми у Фуншалі"
        ],
        "1906": [
            "Події 7 січня"
        ]
    }
}