{
    "id": 2781,
    "lang": "ua",
    "is_original": false,
    "title": "Пік (Замок Святого Івана)",
    "fl": "П",
    "original_title": "Pico (Castelo de S. João do)",
    "body": "«Замок Святого Івана на Піку, за словами доктора Азеведу, розташований на північний захід від міста Фуншала, нависаючи над ним та над портом, на вершині гори Піку-дус-Фріас. Ця точка та Пена вже були зазначені в статуті короля Себастьяна як місця для наземної оборони стін; але філіппінська споруда, можливо, була призначена також для морської оборони. Два з манускриптів, які ми маємо з історії цього архіпелагу, стверджують, що замок Пік був розпочатий генерал-губернатором Доном Франсішку Енрікешем: він вступив на посаду губернатора 28 жовтня 1622 року і помер 23 липня 1624 року; меморіальна дошка на плацу зброї вшановує генерал-губернатора Луїша де Міранду Енрікеша Пінту як будівельника решти споруди; і цей, згідно з тими манускриптами, вступив на посаду губернатора 6 червня 1636 року і залишив її в такий самий день 1640 року; отже, зрозуміло, що замок Святого Івана на Піку був побудований між 1622 і 1640 роками».\n\nНа верхній частині зовнішніх воріт, які оточують територію, прилеглу до фортеці, зазначена дата 1632 рік, і відомо, що лейтенантом цієї фортеці за листом від 4 грудня 1655 року був іспанець Бенедікт Каталао, який протягом 30 років належав до іспанського гарнізону на цьому острові.\n\nНа сторінці 184 1-го тому цієї роботи ми сказали, що муніципальна рада так і не скористалася наданою їй урядом на 10 років концесією на фортецю Пік для тимчасового розміщення окружної в'язниці, але те, про що ми не сказали, це те, що багато років тому, в 1821 році, в'язнів перевели до тієї самої фортеці, де вони перебували до завершення робіт з адаптації в'язниці в нижній частині нині знесеної будівлі на площі Собору, яка належала сім'ї Доньї Гіомар Мадалени Аччайолі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, навпроти якого розташований замок Святого Івана на Піку"
        ],
        "Пік": [
            "Гора, на якій розташований замок Святого Івана"
        ]
    },
    "people": {
        "Доктор Азеведу": [
            "Автор цитати про розташування замку Святого Івана"
        ],
        "Дон Франсішку Енрікеш": [
            "Генерал-губернатор, який розпочав будівництво замку Святого Івана"
        ],
        "Луїш де Міранда Енрікеш Пінта": [
            "Генерал-губернатор, який завершив будівництво замку Святого Івана"
        ],
        "Бенедікт Каталао": [
            "Іспанський лейтенант фортеці Святого Івана"
        ],
        "Донья Гіомар Мадалена Аччайолі": [
            "Власниця будівлі на Соборній площі, де розміщувалася в'язниця"
        ]
    },
    "years": {
        "1622": [
            "Рік, коли генерал-губернатор Дон Франсішку Енрікеш вступив на посаду"
        ],
        "1624": [
            "Рік смерті генерал-губернатора Дона Франсішку Енрікеша"
        ],
        "1632": [
            "Дата на воротах фортеці Святого Івана"
        ],
        "1655": [
            "Рік призначення Бенедікта Каталао лейтенантом фортеці"
        ],
        "1636": [
            "Рік вступу на посаду губернатора Луїша де Міранди Енрікеша Пінти"
        ],
        "1640": [
            "Рік, коли Луїш де Міранда Енрікеш Пінта залишив посаду губернатора"
        ],
        "1821": [
            "Рік переведення в'язнів до фортеці Святого Івана"
        ]
    }
}