{
    "id": 2793,
    "lang": "ua",
    "is_original": false,
    "title": "Піньєйро (Д. Діогу)",
    "fl": "П",
    "original_title": "Pinheiro (D. Diogo)",
    "body": "У самій буллі про створення цієї єпархії Pro excellenti preeminentia від 12 червня 1514 року (том 1, стор. 363) призначено Д. Діогу Піньєйро першим єпископом Фуншала. Оскільки цей архіпелаг належав до Ордену Христа, а Д. Діогу Піньєйро був одним з найвищих членів цього ордену, де він обіймав високу посаду пріора і вікарія Томара, резиденції ордену, його було визначено очолити нову єпископську кафедру, засновану в межах цієї потужної організації та сфери її духовної юрисдикції, яка поширювалась аж до країв Сходу.\n\nПерший фуншальський єпископ ніколи не приїжджав до своєї єпархії і, безсумнівно, при отриманні нового призначення він і не думав перетинати океан, щоб особисто пасти свою паству. Великий авторитет та вплив, яким він користувався при дворі, а також посади радника держави та судді Палацу, які він обіймав, не дозволили йому безпосередньо очолити управління новою єпархією.\n\nПроте він не занедбав адміністрування свого єпископства. Трохи більше року після створення єпархії він відрядив сюди єпископа Д. Дуарте (том І, стор. 382), який тут виконував усі єпископські функції і освятив наш собор у 1516 році. Він надсилав до цієї єпархії й інших візитаторів, які стежили за дотриманням канонічної дисципліни та керували різними церковними службами.\n Д. Діогу Піньєйро помер у 1526 році, очолюючи цю єпархію протягом 12 років.\n\nД. Діогу Піньєйро належав до знатних і відомих родин, був сином доктора Педру Ештевеша Маркеша та доньї Ізабел Піньєйру. Він був пріором Гімарайнша, радником короля Мануеля І та обіймав згадані вище посади. Алешандре Еркулану підкреслює його моральні якості, зокрема сміливість, з якою він публічно засуджував переслідування євреїв і захищав їх, спираючись на свій авторитет та вплив. Ще визначнішою була його позиція щодо засудження герцога Браганса Д. Фернанду, страченого у 1483 році за змову проти короля Жуана II. Він стверджував при дворі, що герцог став жертвою великої несправедливості, і написав «Маніфест невинності герцога Браганса Д. Фернанду II», який вміщено в «Доказах генеалогічної історії» дон Антоніу Каєтану де Соуза.\n\nД. Діогу Піньєйро помер у Томарі в 1526 році і був там похований, а «сьогодні, як пише Вієйра Гімарайнш у визначній праці «Орден Христа», спочиває у пишному і гарному гробівці в головній каплиці церкви Санта-Марія-душ-Олівайш».",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Діогу Піньєйро": [
            "Перший єпископ Фуншала, пріор і вікарій Томара, син доктора Педру Ештевеша Маркеша та доньї Ізабел Піньєйру, пріор Гімарайнша, радник короля Мануеля"
        ]
    },
    "years": {
        "1514": [
            "Призначення Д. Діогу Піньєйро першим єпископом Фуншала"
        ],
        "1516": [
            "Освячення собору"
        ]
    }
}