{
    "id": 2828,
    "lang": "ua",
    "is_original": false,
    "title": "Поліція",
    "fl": "П",
    "original_title": "Polícia",
    "body": "> Керівництво службами громадської безпеки у Фуншалі протягом століть здійснював алькальд - посадова особа, яку за часів капітаній призначав донатарій, але затверджував сенат. Для допомоги алькальду в обов'язках та завданнях, які він мав виконувати, спочатку була певна кількість людей, призначених донатарієм, які, згідно з указом 1450 року, мали «добре жити». Наприкінці XV століття міська рада призначала для кожного району поселення певну кількість посадових осіб, яких називали квадрильєйрос, на яких покладалося завдання підтримувати порядок і захищати власність сусідів.\n\nНезважаючи на те, що всі ці поліцейські посадовці існували, схоже, що громадська безпека у Фуншалі не була гарантована, оскільки у 1489 році капітан-донатарій дозволив «купцям і порядним людям», які мали обладунки «голови та списа», носити мечі та кинджали, незабаром поширивши цей дозвіл на всіх одружених, які володіли будинком, але лише до «дзвону». У подорожі одруженим дозволялося носити мечі та кинджали.\n\nЗгідно з хартією від 6 серпня 1515 року, доходи алькальдії складалися з утримання ув'язнених та штрафів, сплачених гравцями в карти, відлученими від церкви, безладниками, відвідувачами борделів та всіма особами, знайденими на вулицях озброєними чи без зброї після «дзвону».\n\n«Дзвін» знаходився в ратуші на вулиці Алжубе, і коли він дзвонив вночі, квадрильєйрос виходили патрулювати свої райони або квадри. У Машику також був «дзвін», який розташовувався поруч з будівлею ратуші.\n\nЖодного разу міська поліція не зазнавала такої зневаги, або, вірніше, була настільки безсилою у придушенні зловживань грабіжників і безладників, як за часів філіппінського правління.\n\nЯк згадувалося, коли ми розповідали про іспанське панування, вулиці міста часто забарвлювалися кров'ю через приватні сутички, і на острів було направлено три алькальда для покарання злочинців і відновлення порядку.\n\nАнглієць Слоун, який відвідав Мадейру у 1687 році, бачив, що ділові люди носили довгий меч під плащем і гострий ніж або кинджал у кишені, що, здається, означає, що навіть у той час міська поліція мало рахувалася з захистом життя та власності громадян. Овінгтон, який побував на цьому острові у 1689 році, також зауважив, що багато жителів ходили озброєними.\n\nГубернатор і генерал-капітан Жуан Антоніу де Са Перейра проявив найбільшу старанність і активність у придушенні зловживань з боку дворян і простолюдинів; проте схоже, що громадська безпека по-справжньому запанувала на острові лише після встановлення конституційного ладу в усій країні.\n\n20 травня 1812 року міська рада вирішила звернутися до генерал-капітана з проханням запровадити нічні військові патрулі «щоб покласти край крадіжкам, які відбуваються не лише в святих місцях, коморах та офісах, але й у житлових будинках», а 13 січня 1814 року ухвалила звернутися до тієї ж влади, щоб надати в її розпорядження щоночі 80 чоловіків з ополчення, «щоб запровадити нову систему квадрильєйрос». 19 листопада 1796 року міська рада вирішила, що квадрильєйрос повинні мати розпізнавальний знак.\n\nУ 1826 році місто патрулювала піхота 7-го полку, але після надання хартії ті ж війська стали джерелом безладу, оскільки цей полк був абсолютистським, що змусило міську раду звернутися до губернатора з проханням призупинити згадані патрулі та не дозволяти солдатам залишати казарми після 19:00.\n\nЗ 1828 по 1830 рік, тобто поки Мадейрою керував зловісно відомий Жозе Марія Монтейру на прізвисько Баєта, ліберали зазнавали найжорстокіших переслідувань; достатньо було, щоб людину назвали прибічником конституції, як її відразу дикунськи лупцював мігелістський натовп, і їй не допомагали представники влади. Тодішні квадрильєйрос були джерелом безладу, і, підбурювані губернатором, який часто супроводжував їх під час нічних рейдів, вони чинили беззаконня, заарештовуючи та б'ючи всіх конституціоналістів, які наважувалися вийти на вулицю. У 1830 році квадрильєйрос були також у Камара-ді-Лобуш.\n\nOстанній алькальд Фуншала був призначений у 1832 році, отже, ця посада існувала, доки тривало абсолютне правління. Міська рада Фуншала також призначала алькальдів для Канісу, Камара-ді-Лобуша та Рібейра-Брави, які виконували поліцейські функції в цих місцевостях.\n\n\n\nУ 1834 році, після проголошення ліберальних принципів на Мадейрі, префект створив посади комісарів радників громади та начальників поліції в парафіях, залишивши керівництво поліцейськими службами під опікою Радника, а через кілька років було створено загін з 26 охоронців або слідчих у місті, підпорядкований Адміністратору Громади, для забезпечення громадської безпеки.\n\nУ 1838 році Хроніка скаржилася, що закон від 22 лютого того ж року, який створив муніципальну охорону в окружних центрах, не поширюється на Мадейру, але додала, що в Фуншалі панував абсолютний спокій, незважаючи на те, що тут існували лише патрулі Адміністрації Громади. Посади начальників поліції були дуже затребуваними в той час різними особами всіх класів, оскільки відповідні службовці за законом були звільнені від служби в національній гвардії.\n\n14 червня 1856 року губернатор надав нову організацію поліції, залишивши 3 слідчих при Адміністраторі Громади, а решту 23 підпорядкував офіцеру регулярних військ, який отримав звання начальника поліції. Крім начальника, був заступник начальника, сили перебували в розпорядженні Губернатора, але мали задовольняти вимоги Адміністратора Громади.\n\nПершим військовим начальником поліції був майор Асенсо Елмініо де Беттенкурт, а другим - лейтенант Жаїме Флоріндо Перейра, який звик називати загін з 23 осіб, командування яким йому було довірено, муніципальною вартою, хоча це не було санкціоновано поліцейськими правилами. У 1857 році поліція розміщувалася в будівлі колишнього монастиря Сан-Франсіску, а її командиром був вищезгаданий лейтенант Жаїме Ф. Перейра.\n\nНезабаром після цього поліція зазнала нової реорганізації, отримавши директора або начальника, офіцерів і солдатів, і весь корпус знову підпорядковувався Адміністратору Громади. Згідно з цією новою організацією, в поліції більше не було офіцера регулярних військ, а начальником корпусу став колишній заступник Антоніо Жозе де Са, який вже був директором поліції до реформи 1856 року. Незважаючи на те, що поліцейських називали солдатами, слід зазначити, що ці люди не підкорялися військовим властям.  \n\n3 серпня 1864 року Педру де Алкантара Гойш був призначений слідчим Адміністрації Громади та директором поліції, продовжуючи виконувати останню посаду після того, як 2 жовтня 1865 року став клерком тієї ж Адміністрації. Закон від 2 липня 1867 року встановив посаду комісара цивільної поліції Фуншала, але лише в 1877 році той же Алкантара Гойш був уповноважений її обіймати на знак визнання послуг, вже наданих на посаді директора громадської безпеки міста.  \n\n21 грудня 1876 року та 7 грудня 1894 року було надано нову організацію поліції Фуншала, причому останній регламент встановив, що Адміністратор Громади повинен бути також Комісаром Поліції відразу після звільнення останньої посади. За тим же регламентом залишилися 2 начальника, 1 писар, 4 капрала та 50 охоронців, розподілених між 2 дільницями.\n\nПоліція на Мадейрі зазнала за роки чимало змін. У 1901 році закон відновив посади комісарів поліції в округах зі спеціальною організацією. Пізніше, в 1918 році, декрет передбачав призначення генерального комісара для кожного округу з наглядом за всіма поліцейськими службами. Штат комісаріату досі дотримується регламенту 1894 року з поділом цивільної поліції на дві дільниці. Однак, незважаючи на прогрес з 1834 року, місту Фуншал досі бракує регулярного патрулювання. Поліція, яка є нечисленною і часто недбалою, не в змозі припинити порушення порядку та безлади, що трапляються. Прибуття Республіканської гвардії на Мадейру вважалося вигідним, але постійні конфлікти та зловживання з її боку показали, що це не був належний спосіб для встановлення порядку та безпеки на острові. Після кількох років поліцейської служби в місті Республіканська гвардія нарешті була виведена з острова в 1922 році. Для встановлення порядку та дисципліни у Фуншалі стало необхідним збільшити штат цивільної поліції округу та приймати лише фізично розвинених, розумних осіб з гарною поведінкою. Розміщення різних поліцейських служб у будівлі на вулиці Каррейра відбулося в 1934 році.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ascenso Elminio de Bettencourt": [
            "Старший військовий поліції"
        ],
        "Jaime Florindo Pereira": [
            "Лейтенант і командир поліції"
        ]
    },
    "years": {
        "1450": [
            "Диплом, який встановлює, що люди, призначені донатором, повинні «бути добропорядними»"
        ],
        "1489": [
            "Дозволив капітан-донатор, щоб «купці та порядні люди», які мали обладунки «голови та списа», могли використовувати меч і кинджал"
        ],
        "1515": [
            "Форал, який становив дохід алькайдарії - ув'язнення в'язнів і штрафи, сплачені гравцями в карти, відлученими, безладниками, відвідувачами борделів і всіма особами, знайденими на вулицях зі зброєю чи без неї після «дзвону»"
        ],
        "1687": [
            "Візит Слоуна на Мадейру, де він помітив, що ділові люди носять довгий меч під плащем і гострий ніж або кинджал у кишені"
        ],
        "1689": [
            "Візит Овінгтона на Мадейру, де він помітив, що багато жителів ходять озброєними"
        ],
        "1812": [
            "Рішення мерії попросити генерал-капітана організувати нічні військові патрулі"
        ],
        "1814": [
            "Рішення мерії щоночі надавати в розпорядження 80 чоловіків ополчення «для виконання щойно наказаної системи патрулів»"
        ],
        "1796": [
            "Рішення мерії, щоб патрульні мали знак для ідентифікації"
        ],
        "1826": [
            "Місто патрулювала піхота No7"
        ],
        "1828": [
            "Переслідування лібералів за часів правління Жозе Марії Монтейру"
        ],
        "1830": [
            "Були патрульні в Камарі-ді-Лобуш"
        ],
        "1832": [
            "Призначено останнього начальника поліції Фуншала"
        ],
        "1834": [
            "Створено посади поліцейських приставів гмін та начальників поліції в парафіях",
            "Кроки до встановлення громадської безпеки у Фуншалі"
        ],
        "1838": [
            "Скарга на те, що закон від 22 лютого не поширюється на Мадейру"
        ],
        "1856": [
            "Нова організація поліції"
        ],
        "1857": [
            "Поліція розміщена в будівлі колишнього монастиря св. Франциска"
        ],
        "1864": [
            "Призначення Педру ді Алкантара Гойша слідчим міської адміністрації та начальником поліції"
        ],
        "1867": [
            "Створено посаду цивільного поліцейського комісара Фуншала"
        ],
        "1876": [
            "Нова організація поліції Фуншала"
        ],
        "1877": [
            "Алкантара Гойш призначений виконувати обов’язки цивільного поліцейського комісара Фуншала"
        ],
        "1894": [
            "Нові організації поліції Фуншала"
        ],
        "1901": [
            "Відновлення посад поліцейських комісарів округів"
        ],
        "1918": [
            "Указ передбачав призначення генерального комісара для кожного округу"
        ],
        "1919": [
            "Республіканську гвардію відкликано з острова"
        ],
        "1921": [
            "Необхідність збільшити штат цивільної поліції округу"
        ],
        "1934": [
            "Розміщення різних поліцейських служб у будівлі на вулиці Каррейра"
        ]
    }
}