{
    "id": 283,
    "lang": "ua",
    "is_original": false,
    "title": "Морські дерева",
    "fl": "М",
    "original_title": "Árvores do Mar",
    "body": "Загальна назва для антозоаріїв з деревоподібним поліпом.\n\n## Дерева та чагарники\n\nДерева та основні чагарники, що ростуть спонтанно на Мадейрі, такі: колючий терен, два види вільхи, падуб, груша дика, сангвіньо, дві дикі вишні, одна з яких також відома під назвою фарбувальний кущ, пірні, трамазейра (?), мирт звичайний, бузок звичайний, ладанник критський, ожина, верес звичайний, віниковий верес, філірея, адерно, мармулано, олива європейська, падуб гостролистий, лоза виноградна, барбузано, в'яз, лавр благородний, інжир опунцієвий або аліндрес, бук, кизил справжній, драцена деревовидна, кедр атласький, ялівець козацький та тис ягідний.\n\nЦі породи, про які ми розповімо у відповідних місцях, здебільшого досить рідкісні, деякі з них навіть зникли або майже зникли через брак турботи про їх відтворення та спустошення, яке протягом багатьох років завдають нашим гірським лісам дроворуби, вуглярі, торговці лісом та худоба.\n\nВласники прибережних пароплавів були жорстокими ворогами наших лісів у період з 1916 по 1918 рік. Багато тисяч дерев було зрубано агентами цих осіб протягом зазначеного періоду для живлення котлів цих пароплавів, оскільки через війну вугілля досягло божевільних цін, а влада не намагалася перешкодити такому зловживанню або покарати тих, хто його вчинив.\n\n## V. Дерева та чагарники\n\nМадейри Карлоса Азеведу де Менезеса. Фуншал, 1904, 17 стор.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів Мадейрського архіпелагу."
        ],
        "Фуншал": [
            "Столиця острова Мадейра."
        ]
    },
    "people": {
        "Карлос Азеведу де Менезес": [
            "Автор книги \"Мадейрці\"."
        ]
    },
    "years": {
        "1916": [
            "Багато дерев було зрубано власниками прибережних пароплавів."
        ]
    }
}