{
    "id": 2839,
    "lang": "ua",
    "is_original": false,
    "title": "Понта Делгада (Парафія)",
    "fl": "П",
    "original_title": "Ponta Delgada (Freguesia da )",
    "body": "(\n> Приход\n). Непросто встановити справжнє походження назви цього приходу. Освічена людина, яка прожила там кілька років і провела серйозні дослідження, повідомляє нам, що ця назва походить від Антонії Делгади, вдови капітана Антоніо Гонсалвеса де Кастро, яка померла 8 жовтня 1606 року. Цьому твердженню ми можемо протиставити існування кількох королівських указів XVI століття, найдавніший з яких датується 1552 роком, зареєстрованих у книгах колишньої провінції, в яких згадується прихід Понта Делгада. Гаспар Фрутуозо також у 1590 році називає його Понта Делгада, кажучи, що «він так називається, бо там дуже небезпечний прохід, який проходить по двох колодах, перекинутих з однієї скелі на іншу, а море під ним настільки глибоке, що втрачається з поля зору». Безсумнівно, пояснення назви вузького і небезпечного проходу над морем словом «тонка» не є дуже задовільним.\n\nУ ранні часи колонізації це місце називалося Господь Ісус через каплицю цього присвячення, яка там існувала, і навіть після створення парафії воно було відоме під цією назвою, але безсумнівно, що з середини XVI століття узагальнилася назва Понта Делгада, під якою воно стало відомим пізніше.\n\nМануел Афонсу де Санья був одним з найдавніших поселенців цього острова, і в 1469 році він отримав великі землі, які простягалися від Понта Делгада до Рібейри дас Вакас. Він заснував каплицю Господа Ісуса, яка була центром населеного маєтку, що утворив первинне ядро жителів майбутньої парафії.\n\nПрихід Понта Делгада, ймовірно, був створений наприкінці другої чверті XVI століття, принаймні як автономний прихід, і є одним з найдавніших на північному узбережжі цього острова. Його центром була каплиця Господа Ісуса, рік побудови якої невідомий, але він не повинен бути набагато пізніше перших років XVI століття, оскільки його засновник помер у 1507 році. Вона зазнала деяких ремонтів і змін у 1636 році та була помітно розширена до 1700 року. На початку XIX століття відбулися нові ремонти, в результаті чого вона стала однією з найкрасивіших церков єпархії, особливо вівтар, каплиця Пресвятих Дарів та ризниця. 12 липня 1908 року церква була повністю зруйнована сильною пожежею, яка перетворила її на купу уламків. Завдяки наполегливим зусиллям і необмеженій відданості тогочасного священика о. Казіміру Августу де Фрейтасу і Абреу, у 1910 році розпочалося відновлення храму, який був урочисто освячений у 1919 році.\n\nУ ніч з 30 на 31 грудня 1847 року в цій церкві було вчинено важливе пограбування великої кількості срібних предметів, яке викликало великий резонанс на всьому острові. Зловмисники були викриті, і більшість викрадених предметів були повернуті.\n\nПрихід Понта Делгада, можливо, підпорядкований парафії Машику, був остаточно зведений у ранг парафії близько 1577 року, і його першим вікарієм був о. Антоніо Лопес, за яким послідували о. Бельшор де Інсола, о. Родріго Афонсо, о. Алейшу, о. Жіл та інші. Указ від 3 лютого 1552 року додав 2$000 ріалів на рік до прибутку священика, який на той час становив 6$000 ріалів на рік та 1 марку срібла. Королівським указом від 28 лютого 1577 року зарплата вікарія була підвищена до 20$000 ріалів на рік, а потім до 25$000 ріалів на рік згідно з указом від 2 червня 1581 року, указом від 12 грудня 1588 року така сама платня була встановлена на рівні 16$000 ріалів на рік, а також 1 мою пшениці та 1 бочку вина.\n\nТериторія цього приходу включала землі, які зараз його складають, а також нинішню парафію Боавентура. Згідно з королівським указом від 4 лютого 1733 року був створений прихід, центром якого була каплиця Святої Квітерії у згаданій парафії Боавентура, про що докладніше йдеться у статті на стор. 154 I тому цієї роботи.\n\nКаплиця Господа Ісуса була центром стародавнього паломництва, яке і сьогодні залишається одним з найбільших на всьому острові. Є згадки, що воно вже проводилося у 1577 році, отже, це найдавніше паломництво з усіх, що проводяться у нас. Паломництва до Господа Ісуса з Понта Делгада, до Нашої Пані з гори та до Господа чудес з Машику є найдавнішими, найчисленнішими та найхарактернішими в єпархії.\n\nУ цьому приході є каплиця Трьох царів, яка належала родині Карвальял, а також були каплиця Святого Антонія у місці Піку та інша у місці Ладрільюш, про які ми розповімо в іншому місці цієї роботи.\n\n\n\nУ цій парафії жив і помер 15 липня 1598 року Антоніу ді Карвальял, про якого Гаспар Фрутуозо сказав:\n\"людина настільки лицарська, як і смілива особисто, шляхетна і велична за своєю природою і великою чеснотою, з якою через свою\nвеличність він здобув таку славу і завоював таке ім'я серед людей, що тому вони йому коряться; і якщо буде\nнеобхідно вигукнути, він збере п'ятсот чоловіків з північного боку на свою службу для будь-якого військового завдання, як йому\nтраплялося, або для будь-якого іншого; і не без причини, тому що його будинок - лікарня і притулок для кожного бідного, гостинність мандрівників,\nі, нарешті, притулок для нужденних. Так він витрачає все своє майно (якого багато володіє з цього боку) на ці справи,\nщо в його будинку щороку витрачається тридцять моїв пшениці, крім багатьох інших, які він позичає і якими допомагає потребуючим, яких він збирає зі своїх земель\". \n\nКолись цю парафію Понта-Делгада називали північним двором, тому що там було багато будинків стародавніх і шляхетних родин,\nякі там проживали або проводили там значну частину року. Там знаходилася резиденція деяких майоратів. Мануел Афонсу ді Санья\nзаснував майорати Рібейру-ду-Песу та Рібейра-ду-Інферну.\n\nНе раз висувалася ідея перенести столицю муніципалітету та округу з Сан-Вісенті до цієї парафії. Деякі судові магістрати вже звертали увагу центрального уряду на необхідність і доцільність такого перенесення.\n\nОсновними сільськогосподарськими культурами є виноградники та цукрова тростина, є два винокурні заводи для виробництва бренді. Основний канал для зрошення цієї парафії - так званий Великий канал, який бере початок у річці Муйнюс і проходить частиною парафії Боавентура.\n\nУ цій парафії є дві офіційні початкові школи, одна для кожної статі, телеграфна станція, відкрита в жовтні 1905 року, і штаб-квартира медичного округу, до якого також входить парафія Боавентура (1921).\n\nРух у її порту відносно великий, що приносить користь цій та сусіднім парафіям Боавентура та Арку-ді-Сан-Жоржі. Це кінцева зупинка для пароплавів, що курсують між Фуншалом та північчю острова.\n\nУ горах цієї парафії є чарівне місце, яке називається Топу, звідки відкриваються широкі і дивовижні горизонти.\n\nУродженцями цієї парафії є віконт Гонсалвіш ді Фрейташ та радники Антоніу Гонсалвіш ді Фрейташ і Франсішку Антоніу ді Абреу (див. ці імена).",
    "categories": [
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Arco de S. Jorge",
        "Ponta Delgada",
        "Boaventura",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Антонія Делгада": [
            "Вдова капітана Антоніо Гонсалвеса де Кастро, померла 8 жовтня 1606 року"
        ],
        "Мануел Афонсо де Санья": [
            "Один з найдавніших поселенців цього острова, який у 1469 році отримав великі землі, що тягнулися від Понта-Делгада до Рібейра-дас-Вакас. Засновник маєтків Рібейро-ду-Песо та Рібейра-ду-Інферно"
        ],
        "Отець Казіміро Августо де Фрейтас і Абреу": [
            "Безмежна відданість"
        ],
        "Антоніо де Карвальял": [
            "Колишній житель і людина великої чесноти"
        ],
        "Віконт Гонсалвес де Фрейтас": [
            "Уродженець парафії"
        ],
        "Антоніо Гонсалвес де Фрейтас": [
            "Уродженець парафії"
        ],
        "Франсіско Антоніо де Абреу": [
            "Уродженець парафії"
        ]
    },
    "years": {
        "1552": [
            "Додав 2$000 реалів на рік до зарплати священика, яка на той час становила 6$000 реалів на рік та 1 марку срібла"
        ],
        "1577": [
            "Остаточно зведена в ранг парафії. Проведення прочанства"
        ],
        "1581": [
            "Підвищення зарплати до 20$000 реалів на рік, а потім до 25$000 реалів"
        ],
        "1588": [
            "Встановлена та сама зарплата в розмірі 16$000 реалів на рік, а також 1 мою пшениці та 1 бочку вина"
        ],
        "1590": [
            "Гаспар Фрутуозо дав їй у 1590 році назву Понта-Делгада"
        ],
        "1636": [
            "Зазнала деяких ремонтів та модифікацій"
        ],
        "1700": [
            "Значно розширена"
        ],
        "1733": [
            "Створений прихід, резиденція якого розташовувалась у каплиці Святої Квітерії"
        ],
        "1598": [
            "Смерть Антоніо де Карвальяла"
        ],
        "1905": [
            "Відкриття телеграфної станції"
        ],
        "1921": [
            "Створення медичної партії"
        ]
    }
}