{
    "id": 2847,
    "lang": "ua",
    "is_original": false,
    "title": "Понта-ду-Паргу (парафія)",
    "fl": "П",
    "original_title": "Ponta do Pargo (Freguesia da)",
    "body": "## Розташування\nЦе прихід у крайній західній частині південного узбережжя цього острова. Він розташований на вершині скель, що виступають над морем, частково утворюючи мальовничу рівнину без великих нерівностей місцевості, за винятком гірської місцевості, яка обмежує його в основному з півночі.\n\n## Походження назви\nПоходження його назви досить чітко пояснив Гаспар Фрутуозо: «З Калети капітан пройшов далі до крайньої мису над морем, звідки здається, що більше немає землі; і перебуваючи тут, йому принесли з човна Трістана та човна Алвару Афонсу рибу, схожу на парго, дивовижно великих розмірів, найбільшу, яку вони бачили до того часу; через цю рибу той мис отримав назву Понта-ду-Парго. З цієї Понта-ду-Парго він побачив землю на північ до іншого мису, який, як кажуть, знаходиться за дві, а інші кажуть за три леги від цього...» \nКрім Понта-ду-Парго, продовжуючи в напрямку на північ, знаходиться мис Трістан, який, як відомо, був однією з меж поділу двох капітанств Фуншалу та Машику, іншою межею був мис Понта-да-Олівейра.\n\n## Історія\nЗемлі, які нині утворюють прихід Понта-ду-Парго, спочатку належали до парафії Фажа-да-Овелья, з якої вони були відокремлені, коли вона була створена як автономний прихід. Точний рік його створення невідомий, але це мало статися до 1560 року, оскільки королівський указ від 4 березня цього року додав один мою пшениці та одну чверть вина до прибутку настоятеля, який на той час становив 11 000 реалів на рік. Указ від 1 березня 1577 року встановив для настоятеля щорічну заробітну плату в розмірі 20 000 реалів, а указ від 9 червня 1581 року підвищив її до 25 000 реалів на рік.\nКаплиця Святого Петра, про засновника і рік побудови якої у нас немає відомостей, служила центром нового приходу. Вона зазнала розширень і перебудов у роки, які ми не можемо визначити. Її реконструкцію було наказано рішенням Ради скарбниці від 20 липня 1620 року, вартість відповідних робіт оцінювалася в суму 2231$606 реалів, але чи була реконструкція виконана негайно, невідомо, оскільки це не завжди відбувалося. У 1851 році в цьому храмі були проведені важливі ремонтні роботи, на які було витрачено близько 1 700$000 реалів. Нас інформують, що парафіяльна церква під час свого будівництва та реконструкції займала три різних місця, але завжди на тому ж місці Салан. Спочатку вона знаходилася там, де називають Пе-ду-Піку, потім у Ашада-да-Ігрежа, а в кінці на місці, де вона знаходиться зараз.\nПершими священиками, які виконували парафіяльні функції в цьому приході, були Педру ді Коуту Кардозу, Андре Ногейра та Дуарте Машкареньяш Жакеш. Наприкінці XVIII століття в цьому приході було створено вікаріат.\nУ цій парафії є каплиці Носса Сеньйора-ду-Ампару та Носса Сеньйора-да-Боа-Морте, про які ми вже згадували в іншому місці.\nТут є дві офіційні початкові школи, одна для хлопчиків, заснована в 1850 році, а інша для дівчаток, заснована в 1910 році. Варто згадати тут про послуги, надані цьому приходу та іншим сусіднім приходам приватною вчителькою пані Марією Амелією де Соуза, яка протягом приблизно сімдесяти років викладала початкову освіту багатьом особам обох статей з великою майстерністю та найбільшою самовідданістю, заслуживши на те, щоб її ім'я назавжди зберігалося в пам'яті дітей цього приходу.\nУ цьому приході було три маєтки, останніми власниками яких були Жуан Алвеш Ешпінола і Фрейташ, Франсішку Фрейре ді Франса і Алмейда та Мануел ді Понте ді Гувея.\n\n##Економіка та сільське господарство\nВажливою є індустрія відгодівлі великої рогатої худоби та виробництво молока для виготовлення масла. Сільськогосподарські культури ті ж, що й в інших парафіях, за винятком цукрової тростини, особливо слід відзначити вино серсіал, вироблене в цьому регіоні, яке завжди вважалося високоякісним. Сільське господарство отримує користь від каналів Муйнюс, Кабу, Ломбада-да-Велья, Рібейра-да-Вака, Серраду, Серра, Рібейру-Велью, Ломбадінья, Ампару та Ломбу, а також від Рабасала, який також живить частину цієї парафії. \n\nМорські узбережжя Понта-ду-Паргу та Ашадас-да-Крус були надзвичайно небезпечними ділянками для судноплавства, тому була необхідність встановлення маяка в першій з цих парафій як найбільш виступаючій точці цього узбережжя, розташованій на висоті, з якої світло ліхтаря легко поширювалося б на кілька миль.\n\nКілька років тому було побудовано будівлю для встановлення маяка з ініціативи Генеральної ради округу, яка оплатила всі витрати на будівництво. Маяк почав працювати 5 червня 1922 року. У парафії також є телеграфно-поштова та семафорна станція.\n\nЦя парафія належала до муніципалітету Порту-Моніс з моменту його створення в 1835 році до 1849 року, коли він був скасований, а тоді увійшла до складу муніципалітету Кальєта. Після відновлення муніципалітету Порту-Моніс у 1855 році парафія Понта-ду-Паргу знову увійшла до його складу. Закон від 26 червня 1871 року виключив її з муніципалітету Порту-Моніс та повернув до муніципалітету Кальєта, до якого вона належить і сьогодні.\n\nОсновні місця: Кабу, Ломбада-Велья, Рібейра-дас-Вакас, Серраду, Салан, Коружейра-ді-Дентру, Коружейра-ді-Фора, Ломбадінья, Ампару та Ломбу.\n\nНаселення парафії, згідно з переписом 1911 року, становить 2546 осіб.\n",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Ponta do Pargo"
    ],
    "locations": {
        "Кабу": [
            "Населений пункт"
        ],
        "Ломбада Велья": [
            "Населений пункт"
        ],
        "Рібейра-дас-Вакас": [
            "Населений пункт"
        ],
        "Серраду": [
            "Населений пункт"
        ],
        "Салан": [
            "Населений пункт"
        ],
        "Коружейра-ді-Дентру": [
            "Населений пункт"
        ],
        "Коружейра-ді-Фора": [
            "Населений пункт"
        ],
        "Ломбадіня": [
            "Населений пункт"
        ],
        "Ампару": [
            "Населений пункт"
        ],
        "Ломбу": [
            "Населений пункт"
        ]
    },
    "people": {
        "Педру ді Коуту Кардозу": [
            "Перший священик, який служив у цій парафії"
        ],
        "Андре Ногейра": [
            "Перший священик, який служив у цій парафії"
        ],
        "Дуарті Машкареняш Жакіш": [
            "Перший священик, який служив у цій парафії"
        ],
        "Донья Марія Амелія ді Соуза": [
            "Приватна вчителька, яка навчала багатьох чоловіків та жінок з великою майстерністю та найбільшою відданістю"
        ]
    },
    "years": {
        "1560": [
            "Ймовірний рік створення парафії Понта-ду-Паргу"
        ],
        "1850": [
            "Створення чоловічої початкової школи"
        ],
        "1910": [
            "Створення жіночої початкової школи"
        ],
        "1851": [
            "Рік важливих ремонтних робіт у парафіяльній церкві"
        ]
    }
}