{
    "id": 2849,
    "lang": "ua",
    "is_original": false,
    "title": "Понта-ду-Сол (Парафія)",
    "fl": "П",
    "original_title": "Ponta do Sol (Freguesia da)",
    "body": "Автор «Спогадів», роблячи стислий опис першої експедиції, здійсненої першовідкривачами уздовж південного узбережжя цього острова, каже, що Жуан Гонсалвес Зарку, сівши в човни в Рібейра-Брава, «дістався мису, який знаходиться за милю звідси, і дуже виступає у море; і, тому що на скелі, яка знаходиться над мисом, здалеку видно і чітко видно круглу жилу в тій самій скелі з променями, що схожі на сонце, капітан назвав його Мис Сонця...». В іншому уривку того ж твору написано, що «...Понта-ду-Сол називається так через те, що має мис на заході міста, який... де сонце сходить раніше, ніж у місті, коли народжується». Ось пояснення, яке літописець наводить, щоб виправдати походження назви цього місця, і яке, справді, здається правдоподібним, оскільки немає вагомих причин, які б його повністю спростовували. Ми не знаємо, чи інші місця з такою ж назвою, як однойменне місто на острові Санту-Антан у Кабо-Верде, походять від подібних обставин, про які розповів доктор Ґаспар Фрутуозу.\n\nЖуан Агоштіню ді Фрейташ, розумний та терплячий дослідник речей свого рідного куточка, не надто відхиляється від думки Фрутуозу, кажучи, що назва «походить від мису або кам'янистої гряди, яка, виступаючи в море, називається мисом, від виступу з концентричними тріщинами, у формі сяйва, як зображують Сонце, який існував на поверхні скелі Пассу, що знаходиться вертикально до Фожу, поруч із згаданим мисом». І додає: «ця скеля знаходиться на південному сході від міста, а не на заході, можливо, через помилку переписувача в рукописі доктора Фрутуозу, який зберігається в бібліотеці мерії Фуншала».\n\nПонта-ду-Сол почав заселятися приблизно в 1440 році. Одним з його найдавніших поселенців був Родрігеш Енеш, Кульгавий, який отримав тут великі землі, заснував важливу ферму, заселену людьми, яка стала початком і первісним ядром майбутньої парафії. Десь сказано, що землі, розчищені Родрігу Енешем і надані йому під сесмарію, лежали на захід від річки та простягалися від узбережжя океану до Арребентана, поруч із Паул-да-Серра.\n\nПрипускають, що він оселився в цьому місці приблизно в 1450 році. Не відомий рік його смерті, але відомі деякі його заповітні розпорядження, зроблені 8 квітня 1486 року в цій місцевості перед нотаріусом Фуншала Жуаном Тавірою, серед яких є наступне: «наказує, щоб з доходу від його третини йому збудували каплицю в церкві Понта-ду-Сол праворуч навпроти моря, і вона буде збудована, як каплиця Клари Ештевеш в церкві Санта-Марія-Майор у Фуншалі, і буде присвячена Святому Духові, і в ній буде встановлено зображення згаданого Господа, і шовкові ризи, і срібний келих вагою в один марк». За словами одного видатного дослідника, який багато років прожив у парафії Понта-ду-Сол і помер там, каплиця, відома як Каплиця Кульгавого, це каплиця Носса-Сеньйора-ду-Патросініу, і там, біля вівтаря і під відповідною підлогою, знаходиться могила Родрігу Енеша. Було б цікаво перевірити, чи підтверджує епіграфіка надгробку Родрігу Енеша ці відомості, оскільки стверджується, що він прямо вказав у своєму заповіті, що в написі на надгробку має бути особлива згадка про те, що він є засновником місця Понта-ду-Сол. Варто було б розкрити могилу того, чиє ім'я так тісно пов'язане з ранньою історією цього місця, віддаючи належну шану його пам'яті. Саме муніципалітет Понта-ду-Сол має невідкладний обов'язок віддати цю заслужену данину пам'яті засновника цієї парафії.\n\nНевідома дата створення цієї парафії. Ми припускаємо, що це було в третій чверті XV століття. Вона є однією з найдавніших у цій єпархії.\n\nНайдавніший документ про цю парафію, який ми знайшли, це королівський указ від 28 серпня 1559 року, яким встановлюється щорічна платня священику в розмірі 10300 реалів готівкою та один мою пшениці і одну бочку вина. Укази від 23 липня 1566 року, 13 березня 1572 року та 27 листопада 1598 року послідовно підвищили щорічну платню вікарія до 13300, 26000 і 29000 реалів, крім мою пшениці та бочки вина. У цій парафії була колегіата (див. Колегіати), яка складалася з чотирьох бенефіціаріїв, крім приходу, створеного королівським указом від 26 серпня 1589 року.\n\nКаплиця Носса-Сеньйора-да-Луш, де розташовувалася резиденція парафії, була побудована до створення останньої, невідомий рік її побудови та ім'я її засновника. Вона зазнала кількох змін і, схоже, була майже повністю перебудована та розширена в першій чверті XVIII століття, як сказано в нотатках, залишених доктором Томе Вієйра Баррету в одній з книг парафіяльної церкви, коли він був там священиком.\n\n\nУ цій церкві шанується образ Діви Марії Світла, яка є її покровителькою, культ якої колись був дуже поширений у цій та багатьох інших парафіях. Отець Агостіньо де Санта Марія в 10-му томі своєї відомої праці «Маріанське святилище» присвячує розділ культу, який тоді віддавався цьому шанованому образу. Отець Мігель Франсіско Велоза, вікарій цієї парафіяльної церкви, випросив і отримав від Святого Престолу бреве, датоване 30 липня 1805 року, яким надається повна індульгенція з нагоди свята покровителя, його дев'ятниці та відповідного октави, тобто з 30 серпня до 15 вересня щороку, всім особам, які належним чином підготувалися і відвідали парафіяльну церкву цієї парафії.\n\nУ цій парафії було багато каплиць, про які ми дамо коротку інформацію в інших місцях цієї роботи.\n\nПарафія Понта-ду-Сол через свій швидкий і широкий розвиток привернула значну кількість осіб, які прибули з материкової частини королівства і навіть з-за кордону, які отримали там багато земельних наділів. Деякі з них стали родоначальниками важливих родинних маєтків, які мали свою штаб-квартиру в цій місцевості і проіснували до наших днів... Серед цих осіб ми назвемо Родріго Енеса Фуртадо, про якого ми вже згадували вище, благородного походження, який мав у цій парафії велике потомство; Руй Гонсалвес да Камара, про якого ми вже розповідали (Том I, стор. 206 і II, стор. 278); Дон Жуан Енрікеш, до родини якого належить отець Леон Енрікеш, і досі існує місцина під назвою Сад Дона Жуана, яка йому належала; Педру Делгаду, який отримав наділ на Ломбу-дас-Адегас; Родріго Анес Коелью, з родини Родріго Енеса Фуртадо, який, здається, мав землі на Ломбу-ді-Сан-Жуан; Діогу Феррейра ді Мескіта, який заснував каплицю Лівраменту, а також інших. Серед іноземців ми можемо назвати Жуана Есмеральдо, про якого ми вже досить докладно розповідали, Антоніо ді Лемеша фламандського походження, чиї нащадки дали назву місцині Лемеш, людину на прізвище Шомберг та інших.\n\nУ межах цієї парафії існувало кілька майоратів, серед яких слід згадати Еспіріту-Санту і Вале-да-Біка, про які ми вже розповідали в статті Ломбада-дус-Есмеральдус, Фажан-ду-Фуртаду, заснований одним з нащадків Родріго Енеса Кульгавого, Лемеша, заснований Антоніо Лемешем на місцині, що носить його ім'я, Анжус, з резиденцією в однойменній каплиці, заснованій Мартімом Афонсу, а також майорат, заснований Діогу Феррейра Мескітою в 1601 році.\n\nСеред найвидатніших уродженців Понти-ду-Сол ми назвемо отця Леона Енрікеша, доктора Антоніо да Луза Піти, доктора Жуана Авгушту Тейшейру, каноніка Фелісіану Жуана Тейшейру та доктора Нуну Сілвештре Тейшейру, про яких ми розповімо в іншому місці.\n\nБуло б несправедливо не згадати тут ім'я Жуана Агостінью ді Фрейташа, який був терплячим і видатним дослідником історії цієї парафії, залишивши деякі цінні рукописи. Під назвою «Резюме патріотичної ери» він написав монографію про Понту-ду-Сол, яка за сприяння одного з редакторів цього Пояснювального словника була опублікована в номерах з 335 по 340 газети «Крик Заходу». Він народився в 1827 році і помер у 1906 році. Ми також не хочемо забувати ім'я Нуну ді Фрейташа Пештани, який як адвокат і на посадах, які він обіймав, виявив неабиякий талант і освіченість.\n\nЧудовою спорудою, якою володіє ця парафія, є її вантажний причал, побудований за наказом відповідної муніципальної ради в 1848 році. У наступному році голова округу Жозе Сілвештре Рібейру повідомив центральний уряд про здійснене муніципальною радою підприємство, підкресливши послугу, надану нею цій місцевості. Невідомо, щоб яка-небудь інша муніципальна влада наважилася здійснити там будь-яке інше масштабне поліпшення.  \n\nІнфант дон Луїш, згодом король Португалії, відвідав цю парафію 25 жовтня 1858 року, вирушивши до мальовничої садиби Рабасал і повернувшись у це місто наступного дня. Як при прибутті, так і при поверненні з Рабасала він обідав, як і супровід, у резиденції шанованого уродженця Понти-ду-Сол Нуну ді Фрейташа Пештани. Він висадився і сів на корабель у Нижньому місці, оскільки поганий стан моря не дозволив зробити це на молу міста.\n\n«Понта-ду-Сол як парафія, каже Жуан Агостінью ді Фрейташ, простягалася по всій території від річки Табуа на сході до річки Магдалена на заході. Потім, невідомо точну дату, але, як вважають, це було близько 1510 року або навіть декілька років по тому, коли були створені парафії Магдалена і Каньяш на заході та Табуа на сході, територія Понти-ду-Сол скоротилася до кількох кілометрів узбережжя, тобто від гирла річки Алту, межі Каньяша, до гирла річки Кайша, межі Табуа».  \n\n\nОсновні місця цієї парафії: Віла, Рібейра-да-Понта-ду-Сол, Ломбу-дас-Терсас, Лемес, Ломбу-дас-Адегас, Помар-ді-Жуан, Ломбу-ді-Сан-Жуан, Фрегезес-Новус, Рібейра-да-Ломбада, Ломбада, Ентре-Каміньос, Жанган і Лугар-ді-Байшу.\n\nПерепис населення 1920 року дає цій Парафії 6190 жителів.\n\nУ книзі _На Мадейрі-Офферендас_, Д. Маріани Хав'єр да Сілва, опублікованій у Лісабоні в 1884 році, є оповідання _Хлопчик з Ломбади_, _Діва Болісних_ і _Понта-ду-Сол_, які стосуються історії та звичаїв цієї парафії.\n\n## Див. статті\n## Ізабел ді Абреу, Жуан Есмералду, Ломбада-дус-Есмералдус і Лугар-ді-Байшу, а також присвячені каплицям та найвидатнішим уродженцям Понта-ду-Солу.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Родрігес Енес": [
            "Один з найдавніших поселенців Понта-ду-Сол, заснував важливу ферму, заселену людьми, яка стала початком і первісним ядром майбутньої парафії."
        ],
        "Родріго Енес Фуртадо": [
            "Шляхетного роду, чиї нащадки мали в цій парафії численних нащадків"
        ],
        "Руй Гонсалвес да Камара": [
            "Про кого ми вже згадували (Том I, стор. 206 та II, стор. 278)"
        ],
        "Д. Жуан Енрікеш": [
            "До чиєї родини належить отець Леан Енрікеш, і досі є місце під назвою Сад Д. Жуана, що належало йому"
        ],
        "Педро Делгадо": [
            "Який отримав земельний наділ в Ломбо-дас-Адегас"
        ],
        "Родріго Анес Коелью": [
            "З родини Родріго Енес Фуртадо, якому, здається, належали землі в Ломбо-де-Сан-Жуан"
        ],
        "Діогу Феррейра де Мескіта": [
            "Який заснував каплицю Лівраменто"
        ],
        "Жуан Есмералдо": [
            "Про кого ми вже докладно розповідали"
        ],
        "Антоніо де Лемес": [
            "Фламандського походження, чиї нащадки дали назву місцевості Лемес, а також якийсь Шомберг та інші"
        ],
        "Отець Леан Енрікеш": [
            "Священик"
        ],
        "Д-р Антоніо да Луз Піта": [
            "Лікар"
        ],
        "Д-р Жуан Августо Тейшейра": [
            "Лікар"
        ],
        "Канонік Фелісіано Жуан Тейшейра": [
            "Релігійний діяч"
        ],
        "Д-р Нуно Сілвештре Тейшейра": [
            "Адвокат"
        ],
        "Жуан Агоштіню де Фрейташ": [
            "Дослідник історії"
        ],
        "Нуно де Фрейташ Пештана": [
            "Адвокат"
        ]
    },
    "years": {
        "1440": [
            "Приблизний рік, коли Понта-ду-Сол почала колонізуватися."
        ],
        "1450": [
            "Рік, коли, як вважається, Родрігес Енес заснував поселення в Понта-ду-Сол."
        ],
        "1486": [
            "Рік, коли були зроблені деякі з заповітних розпоряджень Родрігеса Енеса."
        ],
        "1827": [
            "Рік народження Жуана Агоштіню де Фрейташа"
        ],
        "1906": [
            "Рік смерті Жуана Агоштіню де Фрейташа"
        ],
        "1848": [
            "Побудова пристані для висадки"
        ]
    }
}