{
    "id": 285,
    "lang": "ua",
    "is_original": false,
    "title": "Притулок для дітей",
    "fl": "П",
    "original_title": "Asilo da Infância",
    "body": "Першому губернатору Мадейри в конституційний період, славетному\nЛуїшу да Сілва Моушінью ді Албукерке, належить заснування притулку, який, мабуть, був другим\nтакого роду, створеним у нашій країні. Незважаючи на дуже короткий термін його правління, який тривав\nлише з серпня 1834 року по вересень 1835 року, він не занедбав жодного важливого питання державного\nуправління і навіть ініціював створення притулку для бідних сиріт Фуншала, знайшовши\nу своїй дружині пані Ані Машкареньяш ді Атайді найактивнішу та найефективнішу співучасницю шляхетної справи, яку\nвін розпочав. Ідея, яка була новою і задовольняла велику суспільну потребу, зустріла найширше\nсхвалення і була вітана всім населенням Фуншала з найентузіастичнішим захопленням, яке,\nна жаль, не тривало довго.\n\nЧерез чотири місяці після прибуття Луїша Моушінью на цей острів, тобто приблизно в середині грудня 1834 року,\nпочав функціонувати новий благодійний заклад, який тимчасово розмістився в деяких\nприміщеннях палацу Сан-Лоренсо під безпосереднім наглядом і під турботливим керівництвом\nйого власних засновників. Він прийняв 120 дітей і перебував у стані відносного\nпроцвітання протягом усього часу перебування його ініціаторів на цьому острові. Саме завдяки\nпочатковому імпульсу королівським указом від 13 січня 1836 року було отримано будинок, розташований у Кампу-да-Барка\nі який належав державній скарбниці, для переїзду притулку, який функціонував там кілька років і який\nперестав існувати в час, який ми не можемо визначити з повною точністю. Після від'їзду\nЛуїша Моушінью ді Албукерке та його відданої і шановної дружини почав повільно згасати\nзаклад, який вони створили з такою відданістю і любов'ю, поки він повністю не зник, залишивши лише\nблагословенну пам'ять про своїх славетних засновників.\n\nХосе Сілвештре Рібейру вважав себе лише продовжувачем справи Моушінью у заснуванні притулку для жебраків у Фуншалі, і навіть\nсьогодні у вестибюлі тієї ж будівлі знаходяться два\nполотна, вже досить пошкоджені часом, які зображують Луїша да Сілва Моушінью ді Албукерке та його\nдружину пані Ану ді Машкареньяш і Атайді, які повинні релігійно зберігатися там і також відповідно відновлюватися.\n\nПроект притулку в Ангуштіяс. У 1837 році муніципальна рада Фуншала знову прийняла рішення\nзаснувати притулок для розміщення старих і інвалідів, які жебракують на вулицях міста. Повідомивши\nпро це рішення центральний уряд, вона була схвалена королівським указом від 7 червня 1838 року. Для реалізації\nцієї піднесеної та гуманітарної ідеї міська рада негайно приступила до будівництва відповідної будівлі, обравши\nділянку, де сьогодні знаходиться притулок для жебраків та сиріт, яку перший граф Карвальял\nпоступився для цієї мети незадовго до своєї смерті. Будівельні роботи, виконані\nзгідно з планом та проектом, розробленими директором громадських робіт інженером Вісенте ді\nПаула Тейшейра, розпочалися 8 серпня 1837 року, муніципалітет витратив на це будівництво\nблизько тринадцяти тисяч реалів. Будівля була майже завершена, але не була використана за\nпервинним призначенням. Вона так і не відчинила свої двері для тих, кому призначалася, тому що міська рада,\nяка взяла на себе цю ініціативу або її наступники в муніципальних кріслах, відмовилися від ідеї створення\nпритулку з причин, які нам абсолютно невідомі.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луїш да Сілва Моушінью ді Албукерке": [
            "Перший губернатор Мадейри в конституційний період"
        ],
        "Пані Ана Машкареньяш ді Атайді": [
            "Дружина Луїша да Сілва Моушінью ді Албукерке"
        ]
    },
    "years": {}
}