{
    "id": 2851,
    "lang": "ua",
    "is_original": false,
    "title": "Понта-ду-Сол (Місто та муніципалітет)",
    "fl": "П",
    "original_title": "Ponta do Sol (Vila e Município da)",
    "body": "У первісні часи заселення Мадейри Понта-ду-Сол був одним з найактивніших центрів сільськогосподарської промисловості, особливо з вирощування цукрової тростини та виробництва цукру. Багато землевласників з материка оселилися в цій місцевості, велика кількість мавританських та негритянських рабів працювали на землі, було побудовано багато цукрових заводів, що сприяло зростанню та процвітанню цього місця. Фрутуозу стверджує, що Жуан Есмералду (див. це ім'я) мав на своїй власності Ломбада близько вісімдесяти рабів і щорічно виробляв двадцять тисяч арроб цукру, що, на наш погляд, є перебільшенням. Зростаючи за важливістю та населенням і будучи центром інших невеликих поселень, які виникли навколо нього, було природно, що він став містом та муніципалітетом зі своєю приватною хартією, якою йому були надані привілеї та звільнення від податків, на які люди тоді дуже пильнували. Так вирішив уряд метрополії, і король у відповідному королівському указі каже: \"ми за власною ініціативою, без їхнього прохання чи інших від їхнього імені, маємо намір і робимо з цього місця Понта-ду-Сол місто...\" Цей диплом датований 2 грудня 1501 року і зареєстрований у томі 1 Реєстру муніципалітету Фуншала на сторінці 67. Копія, яка зберігається в секретаріаті муніципалітету Понта-ду-Сол і яка була отримана з реєстру муніципалітету Фуншала, містить різні помилки, за твердженням анотатора Саудадіс. Відповідна хартія, яка є спільною для муніципалітетів Фуншала та Калети, датована 6 серпня 1515 року і наведена на сторінках 494 і далі Саудадіс да Терра. Новий муніципалітет був відокремлений від Фуншала, і його територія та юрисдикція поширювалися від річки Понта-ду-Сол до мису Тріштао. Ломбада-дус-Есмералдус належала до муніципалітету Фуншала, хоча з церковної точки зору залежала від парафіяльної церкви Носса-Сеньйора-да-Луш, і лише в 1835 році указом префекта від 24 січня, зареєстрованим в архіві муніципалітету Фуншала, вона була включена до складу муніципалітету Понта-ду-Сол. За переказами, коли Понта-ду-Сол отримало статус міста, король Мануел подарував йому еталон ваг і печатку з гербом муніципалітету. Він складався з сонячного диску, як заведено зображувати сонце, з таким написом навколо: Benedictus Dominus Deus Israel quia visitavit et fecit redemptionem. Еталон ваг з бронзи важить 64 аррателя і має напис навколо: Me madou fazere Dom Emânuel rei de Portugal Ano de 1499. В офіційному документі, надісланому центральному уряду в 1853 році, сказано, що цей еталон є, у своєму роді, археологічною річчю цінності. Місто Понта-ду-Сол є центром однойменного округу, до якого входять муніципалітети Рібейра-Брава, Понта-ду-Сол та Калета. Цей округ, як і округи Санта-Круш та Сан-Вісенте, був створений указом від 12 листопада 1875 року. Він розпочав свою роботу 28 квітня 1876 року, першим суддею та делегатом були доктори Мартінью да Роша Гімарайнш Камойнш та Антоніу Аугушту Рібейру ді Кампуш, які вступили на посаду в день відкриття округу.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Madalena do Mar",
        "Canhas",
        "Tabua",
        "Ribeira Brava",
        "Serra de Agua"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Активний центр сільськогосподарської промисловості з вирощування цукрової тростини та виробництва цукру. Також згадується Ломбада-дус-Есмералдус та парафіяльна церква Носса-Сеньйора-да-Луш."
        ],
        "Ломбада": [
            "Власність Жуана Есмералду з вісімдесятьма рабами."
        ]
    },
    "people": {
        "Жуан Есмералду": [
            "Землевласник з вісімдесятьма рабами та виробництвом двадцяти тисяч арроб цукру на рік."
        ]
    },
    "years": {
        "1501": [
            "Надання приватної хартії Понта-ду-Сол."
        ],
        "1515": [
            "Дата хартії, спільної для муніципалітетів Фуншала та Калети."
        ]
    }
}