{
    "id": 2860,
    "lang": "ua",
    "is_original": false,
    "title": "Міські ворота",
    "fl": "М",
    "original_title": "Portas da Cidade",
    "body": "Як і всі стародавні міста, Фуншал мав свої ворота, які закривалися в заздалегідь визначений час владою і відчинялися лише на світанку. У деяких містах ці ворота були укріплені певними фортифікаціями, щоб не допустити вторгнення ворожих загарбників. Ми не знаємо, чи ворота нашого міста, крім тих, що були поруч із фортецями, мали якісь елементи військового захисту. \n \nНа початку XIX століття наше місто мало шістнадцять воріт, а в 1836 році їх залишилося лише одинадцять. Деякі з них були знесені в період з 1836 по 1839 рік, і сьогодні не залишилося жодних, крім воріт Митниці та, можливо, одного отвору, який досі існує в міській стіні поблизу фортеці Сан-Тіаго. \n \nВорота, які ще стояли в 1836 році, згадуються в наступному, більш повному, ніж опублікований на стор. 322 тому I цієї роботи, списку: \n \nДвоє воріт, що знаходилися між фортецею Сан-Тіаго та так званим Новим Фортом і Ганебним стовпом, східні з яких є тими, про які ми вже згадували; \nВорота Носса-Сеньйора-ду-Каляу, розташовані між Новим Фортом і Ганебним стовпом біля вулиці Боа-Віажем, знесені в 1836 році, коли розпочалося будівництво Академічної площі; \nВорота Варадуруш, знесені в 1911 році, які замінили ті, що були знесені, коли там була побудована арка і каплиця з тією ж назвою (див. стор. 467, том II), які залишалися одними з міських воріт; \nПівденні ворота вулиці Сабан, знесені в 1836 році; \nВорота форту Митниці; \nВорота Здоров'я, розташовані між Будинком здоров'я (див. Вхід до міста) та фортецею Сан-Лоренсу, знесені в 1839 році під час будівництва міського в'їзду, нині проспект Жуана Гонсалвеша Заргу; \nВорота Сан-Лазару, що знаходилися на вершині Вулиці павуків, які також мали цю назву, знесені в 1904 році; \nВорота Сан-Паулу поруч з однойменною каплицею, знесені в 1839 році; \nКаррейрські ворота, розташовані нижче британського цвинтаря, побудовані в 1865 році; \nВорота Піку, що знаходилися між каплицею Сан-Паулу та вулицею Бела-Віста, також знесені в 1865 році. \nПро інші п'ять воріт, що існували на початку минулого століття, немає достовірної інформації про місця, де вони знаходилися. \nЗ книги, що зберігається в архіві муніципалітету, видно, що в 1597 році з боку моря були такі ворота: на Вулиці риби, Варадуруш, Вулиці мила та Фортеці. Ми не можемо точно вказати місце розташування перших із цих воріт, але є вагомі підстави вважати, що вони знаходилися поблизу нинішньої площі Сан-Педру і були тими самими, про які Фрутуозу говорить поруч з м'ясними рядами. \nУ положенні про фортифікаційні роботи, виданому королем Себастьяном, йдеться про відкриття двох воріт у бік моря між фортецею та церквою Носса-Сеньйора-ду-Каляу, а у \\",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}