{
    "id": 2866,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-ду-Моніз (муніципалітет)",
    "fl": "П",
    "original_title": "Porto do Moniz (Muncipio do)",
    "body": "Як ми вже зазначали щодо муніципалітету Камара-ді-Лобуш, Порту-ду-Моніз ніколи не був містечком, а лише центром муніципалітету, який там було створено у 1835 році. Мешканці цього населеного пункту та навколишніх парафій неодноразово намагалися домогтися надання Порту-ду-Монізу статусу містечка, проте ці спроби виявилися марними.\n\nЯк і всі населені пункти на півночі острова, Порту-ду-Моніз належав до містечка та муніципалітету Машику. Коли у 1743 році було створено муніципалітет та містечко Сан-Вісенті, Порту-ду-Моніз увійшов до його складу. У 1817 році інженер та інспектор громадських робіт Паулу Діаш д'Алмейда звернув увагу уряду метрополії на необхідність створення муніципалітету Порту-ду-Моніз, а губернатор та генерал-капітан Д. Мануел ді Португал і Каштру у листі від 10 квітня 1825 року підтримав прохання мешканців про створення нового муніципалітету, що було лише задоволенням давніх прагнень. Згідно з тогочасним проханням, новий муніципалітет мав складатися з парафій Сейшал, Рібейра-да-Жанела, Порту-Моніз та Понта-ду-Паргу, а його межами мали бути річка Жуан-Делгаду від моря до вершини гірського хребта Паул-да-Серра у парафії Сейшал та річка Марінейруш до гірського хребта Фонті-ду-Бішпу у парафії Понта-ду-Паргу.\n\nЛише зі встановленням конституційного ладу та новим адміністративним поділом було створено муніципалітет Порту-ду-Моніз з центром у однойменній парафії, до складу якого увійшли парафії Сейшал, Рібейра-да-Жанела, Ашадаш-да-Круш та Понта-ду-Паргу.\n\nЦей муніципалітет було створено у 1835 році, а його відкриття відбулося 31 жовтня того ж року. Першим адміністратором став капітан Томаш Жуан Перештрелу да Камара, а головою першої адміністративної комісії муніципальної ради - капітан торговельного флоту Теодору Моніш ді Беттенкурт.\n\nМуніципалітет Порту-ду-Моніз неодноразово скасовувався та відновлювався. У 1849 році його було ліквідовано, але через кілька років знову відновлено. Згідно з декретом від 10 грудня 1867 року було ліквідовано муніципалітети Камара-ді-Лобуш, Сантана та Порту-ду-Моніз, проте невдовзі їх було відновлено. Декретом від 18 листопада 1895 року муніципалітет Порту-ду-Моніз знову було ліквідовано, а декретом від 13 січня 1898 року його було відновлено, при цьому відкриття відбулося 13 лютого того ж року.\n\nДекретом від 20 червня 1871 року парафію Понта-ду-Паргу було вилучено зі складу муніципалітету Порту-ду-Моніз та приєднано до муніципалітету Кальєта.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {
        "Машику": [
            "Містечко та муніципалітет Машику"
        ]
    },
    "people": {
        "Паулу Діаш д'Алмейда": [
            "Інженер та інспектор громадських робіт"
        ],
        "Д. Мануел ді Португал і Каштру": [
            "Губернатор та генерал-капітан"
        ]
    },
    "years": {
        "1743": [
            "Створення муніципалітету та містечка Сан-Вісенті"
        ],
        "1817": [
            "Необхідність створення муніципалітету Порту-ду-Моніз"
        ],
        "1825": [
            "Прохання мешканців про створення нового муніципалітету"
        ],
        "1835": [
            "Створення муніципалітету Порту-ду-Моніз"
        ]
    }
}