{
    "id": 2867,
    "lang": "ua",
    "is_original": false,
    "title": "Порто-ду-Моніс (Порто-ду)",
    "fl": "П",
    "original_title": "Porto do Moniz (Porto do)",
    "body": "Цей порт славиться тим, що є одним з найкращих в архіпелазі і безсумнівно найбезпечнішим і найзахищенішим на всьому північному узбережжі Мадейри. Навіть стверджували, що там завжди можлива посадка та висадка за будь-якої погоди. Правда полягає в тому, що хоча сполучення з сушею часто легке, також правда, що іноді в'їзд усередину порту практично неможливий і дуже ризикований. Морське узбережжя, яке тягнеться від мису Тріштан до острова Порто-Моніш, особливо взимку, часто зазнає штормів, а море там нерідко досить бурхливе.\n\nЦей порт розташований на північному заході, майже на крайньому заході острова. Хоча він і досить захищений, проте відкритий для північно-західних вітрів. Коли на південному узбережжі дмуть вітри, які унеможливлюють рух і транспортне сполучення в портах, багато прибережних суден і навіть великі кораблі шукають там більш надійний притулок.\n\nЗавдяки відносній безпеці та легкості висадки, які пропонує цей порт, дехто навіть пропонував перетворити селище Порто-ду-Моніш з його природною пристанню на невелике місто і порт заходу, коли вітри дмуть з південного сходу на південний захід, а порт Фуншала та інші порти на півдні острова іноді недоступні для суден.\n\nУ 1914 році Сільськогосподарська рада доручила лейтенанту ВМС Франсішку ді Араган і Мелу провести різні гідрографічні дослідження в порту Порто-ду-Моніш, результати яких так і не були належним чином відомі. Лише в звіті про розслідування дій Сільськогосподарської ради доктором Франсішку Антоніу ді Мендонса ми знаходимо такі слова:\n\n«Після початку досліджень виникли різні труднощі, головним чином у визначенні гідрографічного нуля, який хвилі кілька разів зривали, і довелося працювати цілі ночі, щоб не затягувати дослідження. Спостереження Сонця за допомогою секстанта на борту невеликих суден, а також відповідні зондування за допомогою недосвідченого персоналу, також були виснажливою і тривалою роботою. Після встановлення тріангуляції між сушею та островами, які оточують цей порт, був піднятий план затоки, який додається до цих рядків».\n\nТам є природна пристань, але для повного задоволення її призначення потрібні важливі інженерні роботи. У 1901 році відповідна муніципальна рада наказала провести деякі необхідні роботи, а в 1909 році Генеральна рада побудувала сходи до існуючої пірсу, що покращило природні умови цього місця. Приблизно в 1916 році там були проведені великі роботи з будівництва пірсу, який добре обслуговує цю місцевість.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz"
    ],
    "locations": {
        "Порто Моніш": [
            "Розташований на північному заході, майже на крайньому заході острова"
        ]
    },
    "people": {
        "Франсішку ді Араган і Мелу": [
            "Лейтенант ВМС, якому Сільськогосподарська рада доручила провести гідрографічні дослідження в порту Порто-ду-Моніш"
        ],
        "Франсішку Антоніу ді Мендонса": [
            "Автор звіту про розслідування дій Сільськогосподарської ради"
        ]
    },
    "years": {
        "1914": [
            "Сільськогосподарська рада доручила лейтенанту ВМС Франсішку ді Араган і Мелу провести гідрографічні дослідження в порту Порто-ду-Моніш"
        ],
        "1901": [
            "Відповідна муніципальна рада наказала провести деякі необхідні роботи"
        ],
        "1909": [
            "Генеральна рада побудувала сходи до існуючої пірсу"
        ],
        "1916": [
            "Проведені великі роботи з будівництва пірсу"
        ]
    }
}