{
    "id": 287,
    "lang": "ua",
    "is_original": false,
    "title": "Притулок для жебраків у Фуншалі",
    "fl": "П",
    "original_title": "Asilo de Mendicidade do Funchal",
    "body": "Декілька місяців 1846 та 1847 років стали відомі під назвою рік голоду, оскільки острів у цей час охопила жахлива комерційна та сільськогосподарська криза, внаслідок чого голод лютував у багатьох парафіях Мадейри. Місцеві жителі й досі жваво пам'ятають ці лихі часи. У книзі на 300 сторінок під назвою «Збірка документів, що стосуються голодної кризи на островах Мадейра та Порту-Санту в 1847 році», опублікованій у 1848 році, міститься докладний опис лиха, яке тоді спіткало архіпелаг. \n\nЖебраки юрмами роїлися центральними та найбільш людними вулицями міста, являючи сумне та пригнічуюче видовище як для місцевих жителів, так і для іноземців. У жовтні 1846 року посаду губернатора округу обійняв Жозе Сілвештре Рібейру, якому довелося зіткнутися з цією жахливою кризою, що повільно набирала все більш загрозливих масштабів. Про те, що зробив цей шанований губернатор для подолання кризи, красномовно свідчать сторінки вищезгаданої книги.\n\nОдним із заходів, до яких вдався Сілвештре Рібейру для пом'якшення кризи, було створення притулку, який, на щастя, досі існує. Цей заклад є однією з найкорисніших благодійних установ острова, а також пам'ятником нев'янучої слави своєму засновнику. 10 березня 1847 року в складському приміщенні, що належало державній скарбниці та виходило на колишню вулицю Моштейру-Нову та вулицю душ Медінаш, шановний губернатор розмістив значну кількість жебраків обох статей різного віку після того, як муніципальна рада наказала провести там необхідний ремонт для тимчасового розміщення. Так було засновано притулок, який, на відміну від попередніх подібних закладів, що раніше засновувалися на острові, але недовго проіснували, вже 62 роки успішно функціонує.\n\nЖозе Сілвештре Рібейру доручив тимчасове керівництво та адміністрування новоствореного притулку комісії Святої будинку милосердя, якій також було доручено розробити проект статуту для внутрішнього функціонування цього благодійного закладу. Шановний губернатор заздалегідь забезпечив кошти для утримання мешканців притулку. Незабаром стало зрозуміло, що будівля на вулиці Моштейру-Нову не задовольняє потребам, для яких її було адаптовано. Тоді Сілвештре Рібейру, отримавши від муніципальної ради колишній монастир святого Франциска, за лічені дні, з дивовижною енергією перетворив колишнє монастирське житло на будівлю, придатну для розміщення кількох сотень убогих та жебраків.\n\n27 березня, через кілька днів після заснування притулку, губернатор на чолі почесної процесії, що складалася з різних посадових осіб та інших офіційних осіб, особисто перевіз близько 400 мешканців притулку до нових приміщень, підготовлених у монастирі святого Франциска. На колишній Площі Конституції всім біднякам був поданий рясний обід, під час якого Жозе Сілвештре Рібейру виголосив промову, яка глибоко зворушила численних слухачів.\n\nПотім було призначено адміністративну комісію нового притулку, до складу якої увійшли єпископ Жозе Ксав'єр де Сервейра і Соза, Фіделіу де Фрейташ Бранку, Северіану Алберту Ферраш, Вісенте де Бріту Коррея, Антоніу Машаду Кота, Жорже да Камара Леме та Карлуш Бланді.\n\nПритулок перебував у монастирі святого Франциска лише кілька місяців. Усе вказувало на те, що його остаточне розміщення має відбутися в будівлі, спеціально зведеній для цієї мети муніципальною радою у 1837 році. Це переміщення відбулося у грудні 1847 року, що принесло значну матеріальну вигоду мешканцям притулку та сприяло належному функціонуванню всіх служб цього благодійного закладу.\n\nВарто коротко розповісти історію цієї будівлі. Як ми вже згадували, вона була побудована у 1837 році, але спочатку не використовувалась за призначенням. На засіданні міської ради 2 липня 1841 року було вирішено, що Будинок Страждань буде використовуватись як в'язниця, будинок виправлення та судові установи, якщо центральний уряд схвалить таке рішення. Однак уряд не ухвалив жодного рішення з цього питання. \n\nПісля руйнівної повені 24 жовтня 1842 року, яка завдала значних пошкоджень будівлі на площі Пелурінью, де розміщувалися мерія, міська бібліотека та адміністрація громади, міська рада вирішила перенести ці установи до Будинку Страждань після необхідного пристосування приміщень. Це перенесення відбулося приблизно в середині 1843 року. Лише через два роки міська рада ухвалила нове рішення: перенести свої установи до будівлі на Соборній площі, де тоді знаходилася в'язниця, а в'язницю перенести до Будинку Страждань. Для нового розміщення у цій будівлі були проведені дуже великі роботи, на які були витрачені значні суми.\n\nУ зв'язку з політичними подіями, спричиненими революцією Марії да Фонте, 25 червня 1846 року була розпущена міська рада Фуншала та замінена адміністративною комісією, яка не схвалила рішення попередньої ради. У липні того ж року комісія вирішила, що Будинок Страждань буде використовуватися не як в'язниця, а для розміщення мерії, яку вдруге було перенесено до цієї будівлі. Мерія перебувала там до листопада 1847 року.  \n\n3 грудня цього року міська рада тимчасово надала Будинок Страждань адміністративній комісії Притулку для жебраків, який остаточно розмістився там 8 грудня того ж року.\n\nПередача будівлі у 1848 році була оголошена остаточною на засіданні міської ради 29 травня 1913 року, і це рішення було підтверджене Генеральною Асамблеєю в листі від 21 червня того ж року.\n\nЕпідемія холери 1856 року, яка забрала близько десяти тисяч життів, залишила сотні дітей сиротами та бездоглядними. Для них було необхідно знайти належний притулок та догляд. Губернатор Ґромічу Коусейру, який надав Мадейрі видатні послуги під час цієї епідемії, після необхідного ремонту пристосував деякі приміщення колишнього монастиря Сан-Франсішку для розміщення притулку, призначеного виключно для дітей. Його управління було доручено адміністративній комісії Притулку для жебраків. Пізніше два притулки були об'єднані, звідки й пішла назва закладу в Ангуштіаш як Притулок для жебраків та сиріт Фуншала.\n\nОб'єднання двох притулків відбулося приблизно в середині 1862 року, головним чином через брак коштів для їх окремого утримання.\n\nПритулок багато в чому зобов'язаний своєму губернаторові Жасінту Антоніу Пердіган за видатні послуги, які роблять його одним з найвизначніших благодійників після радника Сілвештра Рібейру. Цей благодійний заклад не мав власних коштів і жив виключно на громадську благодійність, що ускладнювало його управління та ставило під загрозу майбутнє існування. Губернатор Пердіган, об'єднавши різні надходження від ліквідованих братств та змусивши міську раду Фуншала сплатити борг перед притулком, створив для нього постійний фонд. Для цього спочатку було необхідно надати йому юридичну правосуб'єктність шляхом розробки та затвердження центральним урядом статуту, який став його першим органічним законом і датується 24 березня 1866 року. Це перше ядро фонду притулку, створене Пердіганом у 1864 році, складалося з п'яти контос рейс у державних цінних паперах. Незабаром до нього були додані численні години поливної води з каналів Крузінья, Серра та Сан-Жорже. Завдяки наполегливим зусиллям того ж губернатора, у 1866 році притулок мав 7250$000 рейс у цінних паперах, які давали щорічний дохід у розмірі 239$250 рейс.\n\nДо 1870 року цей фонд у державних цінних паперах зріс до 9450$000 рейс.\n\nДоходи притулку за фінансовий рік 1869-1870 склали 3250$000 рейс, а в наступному році - 4142$000 рейс. Протягом наступних десяти років вони не зросли, а іноді навіть зменшилися.\n\nСеред великих благодійників притулку також не можна забувати графиню Рібейру Реал, яка заповіла цій благодійній установі маєток Есмеральдо у парафії Сан-Мартінью та частину меблів палацу Сан-Педру, що в сумі становить близько 300 контос. Графиня Рібейру Реал, яка була дочкою другого графа Карвальяла (див. це ім'я), померла в цьому місті 29 липня 1921 року.\n",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Жозе Сілвештре Рібейро": [
            "Доброчинний губернатор"
        ],
        "Д. Жозе Ксав'єр де Сервейра і Соуза": [
            "Єпископ єпархії"
        ],
        "Марія да Фонте": [
            "Історична постать, пов'язана з революцією 1846 року"
        ],
        "Громічо Коусейро": [
            "Губернатор, який пристосував приміщення монастиря Св. Франциска для створення притулку, призначеного виключно для розміщення дітей"
        ],
        "Жасінто Антоніо Пердіган": [
            "Цивільний губернатор, який надав великі послуги Притулку для жебраків у Фуншалі"
        ],
        "Графиня Рібейру Реал": [
            "Благодійниця Притулку для жебраків у Фуншалі"
        ]
    },
    "years": {
        "1846": [
            "Страшна криза",
            "Революція Марії да Фонте та розпуск муніципальної ради Фуншала"
        ],
        "1847": [
            "Лихо, яке тоді спіткало архіпелаг",
            "Тимчасове розміщення Притулку для жебраків у Будинку скорботи"
        ],
        "1837": [
            "Будівництво будівлі"
        ],
        "1841": [
            "Рішення призначити Будинок скорботи для громадської в'язниці, виправного будинку та судів"
        ],
        "1842": [
            "Зсув ґрунту завдав шкоди будівлі на площі Пелурінью"
        ],
        "1843": [
            "Перенесення департаментів до Будинку скорботи"
        ],
        "1856": [
            "Епідемія холери забрала близько десяти тисяч життів"
        ],
        "1862": [
            "Об'єднання двох притулків"
        ],
        "1864": [
            "Створення першого ядра фондів притулку Жасінто Антоніо Пердіганом"
        ],
        "1913": [
            "Остаточна декларація передачі 1848 року"
        ],
        "1866": [
            "Внесок у розмірі 7250$000 реалів у формі облігацій"
        ],
        "1870": [
            "Дохід притулку 4142$000 реалів"
        ],
        "1869": [
            "Дохід притулку 3250$000 реалів"
        ],
        "1921": [
            "Смерть графині Рібейру Реал"
        ]
    }
}