{
    "id": 2872,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту (Гідрографія)",
    "fl": "П",
    "original_title": "Porto Santo (Hidrografia)",
    "body": "Під цією назвою ми дамо коротку інформацію про причали, затоки, порти, пляжі, мілини, скелі та річки цього острова. На південному узбережжі Порту-Санту і майже по всій довжині острова розташована однойменна затока, обмежена зі сходу скелею Ільєу-ді-Сіма або Фароль, а із заходу - скелею Ільєу-ді-Байшу або Каль. Відстань між цими двома точками становить близько чотирьох морських миль. Затока утворює відносно широку гавань, яка забезпечує легке якірне місце для суден будь-якого розміру. Ця затока обмежена з боку суші дуже гарним пляжем з дрібним жовтим піском, вільним від будь-яких скель чи каменів, досить широким і завдовжки близько дев'яти кілометрів, що, безсумнівно, робить його одним з найкрасивіших пляжів усієї нашої країни. З пологим нахилом, омиваний завжди спокійним морем, кришталево чистою водою без мулу чи стоячих вод, цей пляж має всі необхідні якості для чудового курорту. Порт міста Порту-Санту обслуговується зараз причальним мостом, який добре працює для пасажирських перевезень. Крім цієї великої затоки, обмеженої чудовим просторим пляжем, є кілька невеликих портів зі своїми маленькими пляжами, які, хоча й рідко, використовуються як місця для висадки. З них можна згадати такі: Баррейруш - на північному північному сході, Кагарраш - на північному сході, Фрадеш - на сході, Морена або Портінью-да-Морена - на південному південному заході, Порту-Нову - на південному південному заході, Поркуш - на західному південному заході, Фонте-да-Арея - на північному заході, Зімбралінью - на сході. Серед цих пляжів найвідомішими є Серра-ді-Дентру та Зімбралінью, розташовані у місцевостях з такими ж назвами. Єдиний піднятий пляж, відомий в архіпелазі Мадейра, знаходиться на острові Порту-Санту. Підняття, схоже, відбулося в недавній геологічний період, оскільки на цій території знайдено велику кількість морських черепашок, деякі з яких належать до видів, що й досі живуть в архіпелазі, а інші - до видів, яких не знайдено в нашому регіоні, але які живуть в інших країнах. Численні ознаки існування піднятого пляжу знайдені поблизу Фонтіньї та в Кампу-ді-Байшу, і ймовірно, що він займає набагато більшу площу, ніж вважалося досі. Пан Адольфу ді Норонья, який провів численні дослідження цього пляжу, має намір опублікувати повідомлення про види морських черепашок, які там спостерігалися (1921). Над піднятим пляжем зараз існують товсті шари ґрунту або піску, тому для його розкриття потрібні великі розкопки. Пляж тягнеться далеко углиб суші, ознаки його знайдені на відстані понад 300 метрів від морської межі Порту-Санту. Поблизу морського узбережжя острова Порту-Санту розташовані кілька мілин, відомих під назвами: Роша-ду-Пешкадор - на північному сході навпроти Понта-Бранка, Ду-Мею або Роша-ді-Сан-Лоренсу - на північ від Пешкадора, Котрім або Ільєу-Редонду - біля Понта-душ-Фрадеш, Гале - поблизу Понта-ду-Інкау, Пенеду-ду-Сону - неподалік від Ільєу-ді-Сіма і приблизно за п'ять миль від берега розташована мілина, яку зазвичай називають Байша-ді-Нордеште. Поруч з островом Порту-Санту і дуже близько до його берега розташовані скелі Ільєу-ді-Байшу або да Каль та Ільєу-ді-Сіма або ду Фароль - найбільші за площею та найважливіші скелі всього архіпелагу. Також варто згадати невеликі скелі Фора або да Роша Нордеште, Фонте-да-Арея та Ферру. У порівнянні з великими і повноводними річками Мадейри, невеликі струмки, що перетинають сусідній острів Порту-Санту, не заслуговують цієї назви. Найважливіший з них - Рібейра-да-Віла, яка пересихає більшу частину року і має невеликий потік у зимовий період, впадаючи в океан у місті Віла. Також згадуються невеликі струмки Педрегал-ді-Фора, Педрегал-ді-Дентру та Перрегіл на півночі, Серра-ді-Фора і Серра-ді-Дентру на сході, Санту-Антоніу, Фонтінья, Кошіну та Салгаду на півдні, а також Рібейру-Фунду на заході.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Острів, розташований на південному узбережжі, з затокою, пляжем з дрібного жовтого піску та невеликими портами з маленькими пляжами."
        ]
    },
    "people": {
        "Адольфу ді Норонья": [
            "Провів численні дослідження піднятого пляжу на острові Порту-Санту."
        ]
    },
    "years": {
        "1921": [
            "Адольфу ді Норонья провів дослідження піднятого пляжу."
        ]
    }
}