{
    "id": 2874,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту (Капітанія)",
    "fl": "П",
    "original_title": "Porto Santo (Capitania do)",
    "body": "Як відомо, острів Порту-Санту був однією з трьох капітаній, на які був поділений цей архіпелаг (див. том 1, стор. 244). Грамота про пожалування її першому власнику Бартоломео Перештрело датована 1 листопада 1446 року і наведена на стор. 457 «Спогадів про землю». У ній сказано: \n\n> \"Я доручаю Бертоламео Перештрело, шляхтичу мого двору, мій острів Порто-Санту, щоб він, згаданий Бертоламео Перештрело, утримував його для мене за законом і правом, і після його смерті мені буде приємно, якщо його перший син або хтось подібний буде мати це доручення у вищезгаданому порядку, і так само нащадки по прямій лінії. І якщо згаданий його син буде недостатньо дорослим, щоб керувати, я або мої спадкоємці призначимо того, хто буде керувати, поки він не досягне віку для управління. І мені приємно, щоб він мав на цьому вищезгаданому острові юрисдикцію від мого імені у цивільних і кримінальних справах, за винятком смерті чи каліцтва, апеляції з яких мають надходити до мене. Однак, незважаючи на згадану юрисдикцію, мені приємно, щоб мої накази та розпорядження виконувалися там, як моя власна річ.\" У цій грамоті згадуються різні права, привілеї та пільги, надані першому власнику, включаючи збір різних внесків та податків.\n\nКапітанство Порту-Санту перебувало у володінні та під управлінням нащадків Бартоломео Перештрело до часів філіппінського панування, коли призначення генерал-губернаторів звело власників архіпелагу до дуже підлеглого і майже лише номінального становища, проте вони продовжували стягувати значні доходи на підставі первинних привілеїв, які їм були надані. \n\nБартоломео Перештрело змінив у володінні капітанством його син, який теж мав ім'я Бартоломео. Під час його неповноліття капітанство було продане його матір'ю Педро Корреа, шуринові другого Бартоломео Перештрело. Цьому Бартоломео було повернуто володіння капітанством з усіма його правами і привілеями (1437) внаслідок судового позову та апеляції до корони. Йому успадкував син Бартоломео Перештрело (1529), який убив свою дружину Алдонсу Делгадо, щоб одружитися зі своєю двоюрідною сестрою Соландою Тейшейрою. Гарсія Перештрело, син третього Бартоломео, убив, як і його батько, свою дружину ще за життя батька, за що був засуджений до смерті і обезголовлений. Таким чином, родовід Перештрело цього архіпелагу налічує двох відомих вбивць. Капітанство успадкував Діогу Соареш Перештрелу (1545), онук третього Бартоломео Перештрело, якого змінив його син Діогу Перештрелу (1576). Цей власник був хоробрим лицарем, і поки він проживав на своєму острові, пірати ніколи його не атакували, на відміну від інших випадків, тому що, незважаючи на слабкі засоби оборони, його енергії та дивовижної активності вистачало, щоб стримувати загарбників на відстані. Можна сміливо сказати, що це був справжній останній власник Порту-Санту, оскільки з кастильським пануванням та призначенням генерал-губернаторів у 1581 році нагляд за всім архіпелагом перейшов до них, як ми вже говорили. Після відновлення незалежності у 1653 році король Жуан IV подарував капітанство Порту-Санту Віторіну Беттенкурт Перештрелу, який вважається сьомим власником, хоча зі значним обмеженням прав і привілеїв, якими користувалися колишні капітани-власники. Після нього були Діогу Перештрелу, Ештеван Беттенкурт Перештрелу, Віторіну Беттенкурт Перештрелу та Ештеван Беттенкурт Перештрелу.\n\nВласників змінили губернатори, першим з яких, згідно з літописом того острова, був призначений Ніколау Беттенкурт Перештрелу. У статті про острів Порту-Санту ми наводимо список усіх губернаторів, які були там до 1848 року, останнім з них, хто обіймав цю посаду на тому острові, був Жозе Каєтану Пейшоту.\n\nРозвиток капітанства Порту-Санту відбувався повільно, і воно ніколи не досягало значного рівня процвітання. Доктор Алвару ді Азеведу каже, що воно розвивалося протягом перших ста п'ятдесяти років, маючи на увазі, що воно поступово розвивалося з часу первісної колонізації до середини XVI століття, але цей прогрес ніколи не був великим через причини, про які йдеться в іншому місці, основними з яких були часті напади піратів, посухи, тривалі відсутності відповідних власників, знатне походження багатьох його жителів, яке відвертало їх від сільського господарства, відмова великої кількості колишніх землевласників від своїх земель та переселення до Фуншала, а деяких до Лісабона тощо. Всі ці причини занепаду зумовили видання знаменитого закону від 13 жовтня 1770 року, відомого як Закон про п'яті і восьмі частки, про який ми детально розповідаємо в окремій статті.\n\n## Див. Балейра (Віла), Власники, Капітанства та Перештрело (Бартоломео).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бартоломеу Перештрелу": [
            "Перший донатарій острова Порту-Санту"
        ],
        "Педру Коррея": [
            "Шурин другого Бартоломеу Перештрелу"
        ],
        "Алдонса Делгаду": [
            "Дружина Бартоломеу Перештрелу (1529)"
        ],
        "Соланда Тейшейра": [
            "Двоюрідна сестра Бартоломеу Перештрелу (1529)"
        ],
        "Гарсія Перештрелу": [
            "Син третього Бартоломеу Перештрелу"
        ],
        "Діогу Соареш Перештрелу": [
            "Онук третього Бартоломеу Перештрелу"
        ],
        "Діогу Перештрелу": [
            "Син Діогу Соареша Перештрелу"
        ],
        "Д. Жуан IV": [
            "Монарх, який надав капітанію Порту-Санту Віторіну Беттенкурту Перештрелу"
        ],
        "Каєтану Пейшоту": [
            "Останній, хто обіймав цю посаду на тому ж острові"
        ],
        "Алвару де Азеведу": [
            "Згаданий як доктор"
        ]
    },
    "years": {
        "1446": [
            "Грамота про пожалування першому донатарію Бартоломеу Перештрелу"
        ],
        "1437": [
            "Повернення донатарії Педру Корреї"
        ],
        "1529": [
            "Смерть Алдонси Делгаду та одруження з Соландою Тейшейрою"
        ],
        "1545": [
            "Успадкував капітанію Діогу Соареш Перештрелу"
        ],
        "1576": [
            "Спадкування Діогу Перештрелу"
        ],
        "1581": [
            "Призначення генерал-губернаторів"
        ],
        "1653": [
            "Надання капітанії Порту-Санту Віторіну Беттенкурту Перештрелу"
        ],
        "1770": [
            "Проведення знаменитого закону про П'ятини та Вісімки"
        ]
    }
}