{
    "id": 2875,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту (Парафія)",
    "fl": "П",
    "original_title": "Porto Santo (Freguesia do)",
    "body": "Острів Порту-Санту через свою невелику площу та населення завжди становив лише одну парафію, яка мала назву, яку вона зберігає й досі, Носса-Сеньйора-да-П'єдаде, покровителька її парафіяльної церкви. Хоча Фрутуозу стверджував у 1590 році, що покровитель і назва парафії були Спаситель, насправді в документах до цієї дати вже йдеться про те, що цим покровителем була Носса-Сеньйора-да-П'єдаде, і ми вважаємо, що іншого ніколи не було.\n\nТак само, як у центрах капітанств Фуншала та Машіку парафії були створені лише через кілька років після початку колонізації, те саме, безсумнівно, мало статися і на острові Порту-Санту. Звичайно, там служив капелан, який виконував церковні та парафіяльні функції, доки острів не був перетворений на автономну парафію.\n\nРік її створення невідомий, але він має бути приблизно одночасним з першими парафіями, заснованими на Мадейрі.\n\nНайдавніший документ, про який йдеться в _Загальному покажчику колишньої скарбниці Королівської скарбниці_ - це королівський указ від 3 січня 1529 року, який визначає щорічну платню священика в розмірі 11 000 реалів готівкою, чотири мойо пшениці та дві бочки вина. На той час вже існувала колегія, до складу якої, крім пастора, входив вікарій та чотири священнослужителі. Посада вікарія була створена королівським указом від 27 серпня 1589 року з річною платнею в розмірі 20 000 реалів.\n\nПершим вікарієм цієї парафії, про якого є відомості, був отець Нуну Ваш, який, схоже, почав служити в парафії в 1572 році. Після нього там були пасторами Жуан Кордовіл де Коуту, Мануел Каласа, Жероніму Вієйра, отець Сієбра, доктор Мануел Лопеш да Сілва, доктор Інасіу Мануел да Сілва, доктор Ештеван Ломеліну де Вашконселуш, Домінгуш Феррейра де Агрела та Балтазар де Андраде, який служив до кінця XVII століття.\n\nМи вважаємо, що резиденція парафії розташовувалася в каплиці Носса-Сеньйора-да-П'єдаде, яка вже існувала там до створення парафії. Вона неодноразово ремонтувалася та розширювалася, а близько 1667 року була повністю перебудована. Від первісної споруди залишилася лише каплиця, відома як Моргада, яка належала стародавній родині Байан. Вона зберігає свою стрілчасту арку, камені якої були дещо пошкоджені, тому кілька років тому її було обкладено цементною штукатуркою! Жодна церква єпархії не зазнавала стільки осквернень та образ, як ця, через напади корсарів на острів. Оскільки там не було ніяких засобів оборони, жителі просто намагалися сховатися на Піку Каштелу та в інших безпечних місцях, коли відчували наближення піратів, залишаючи їм вільне поле для руйнування та грабунку. У 1617 році Порту-Санту вдерлися алжирські корсари, пограбували та спалили материнську церкву, те саме сталося в 1667 році, після чого храм було відбудовано. У 1556, 1690 та 1708 роках нападниками були не маври, а французькі корсарські кораблі, які атакували острів і розграбували його, парафіяльна церква також постраждала від люті загарбників. Варто нагадати, що в ті часи французькі кораблі часто перебували під захистом високопоставлених осіб, а дехто навіть стверджує, що самих королів Франції, вони безкарно курсували морями, озброєні як пірати, вчиняючи найжахливіші злочини, вбивства та пограбування беззахисних поселень. Так було з вторгненням французів на Мадейру в 1556 році, про що ми розповімо в іншому місці.\n\nКрім парафіяльної церкви, в цій парафії є каплиці Мізерікордія, Санта-Катаріна, Еспіріту-Санту та Сан-Педру, про які ми коротко розповімо в іншому місці.\n\nОсновні місця Порту-Санту: Віла, Казіньяш і Піку, Серра-де-Фора, Серра-де-Дентру, Педрегал і Есмойтадаш, Камача, Фарробу, Арейяш, Танке, Маташ і Ломбаш, Фонтінья, Педраш-Преташ, Кампу-де-Байшу, Кампу-де-Сіма і Понта.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Порту-Санту": [
            "Острів Порту-Санту"
        ]
    },
    "people": {
        "Фрутуозу": [
            "Історик"
        ]
    },
    "years": {
        "1529": [
            "Королівський указ від 3 січня"
        ],
        "1572": [
            "Рік, коли отець Нуну Ваш почав служити в парафії"
        ],
        "1589": [
            "Королівський указ від 27 серпня"
        ],
        "1617": [
            "Вторгнення алжирських корсарів"
        ],
        "1667": [
            "Відбудова материнської церкви"
        ]
    }
}