{
    "id": 2876,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту (місто та муніципалітет)",
    "fl": "П",
    "original_title": "Porto Santo (Vila e Muncipio)",
    "body": "Місто Порту-Санту також відоме під назвою Балейра, і ми вже розповідали про нього на сторінці 117 1-го тому цієї роботи, куди ми відсилаємо читача. Будучи центром капітанства, його володарі мали майже необмежені повноваження, надані їм дарувальними грамотами, але оскільки це також був центр муніципалітету, він надавав людям певні привілеї та свободи через відповідні фуерос, які пом'якшували повноваження капітанів-володарів. У дарувальній грамоті, наданій Бартоломеу Перештрелу 1 листопада 1446 року як володареві Порту-Санту, прямо згадується фуеро, який повинен бути наданий майбутньому місту, заснованому через кілька років після цієї дати, але ми не знайшли слідів цього фуеро, який зазвичай супроводжував створення нових муніципалітетів. Проте слід припустити, що він був змодельований на тих самих засадах, що й інші міста та муніципалітети цього архіпелагу.\n\nУ 1834 році Порту-Санту було визнано провінційною управою для цілей його адміністрації, і Жуан де Сантана де Васконселус став першим керівником, призначеним указом префекта провінції 9 серпня того ж року. З адміністративною реформою 1835 року острів Порту-Санту став муніципалітетом, а першим адміністратором став Жуан Жозе де Аленкастре, призначений 25 листопада того ж року.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Порту-Санту": [
            "Місто Порту-Санту"
        ]
    },
    "people": {
        "Бартоломеу Перештрелу": [
            "Володар Порту-Санту"
        ],
        "Жуан де Сантана де Васконселус": [
            "Перший керівник Порту-Санту"
        ],
        "Жуан Жозе де Аленкастре": [
            "Перший адміністратор острова Порту-Санту"
        ]
    },
    "years": {
        "1834": [
            "Порту-Санту визнано провінційною управою"
        ],
        "1835": [
            "Адміністративна реформа, острів Порту-Санту став муніципалітетом"
        ]
    }
}