{
    "id": 2878,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту (Санаторна станція)",
    "fl": "П",
    "original_title": "Porto Santo (Estaçâo sanitaria do)",
    "body": "Вже давно сусідній острів Порту-Санту розглядається як чудова санаторна станція для лікування певних захворювань, але через брак готелів та відповідного житла, а також через повну відсутність комфорту, швидкості та безпеки, які пропонують судна, що використовуються для перевезення пасажирів, кількість мадейрських туристів, які його відвідують, невелика. Ніхто на Мадейрі цього не заперечує. Доктор Нуну Сілвештре Тейшейра, який був викладачем нашої медичної школи, головним санітарним лікарем округу і видатним послідовником медичних наук завдяки своїм дослідженням та чудовим працям, а також провів тривалий час на цьому острові, стверджує, що перебування на Порту-Санту має набагато сприятливіший і оздоровчий ефект, ніж такий самий період лікування мінеральними водами у відповідних курортах.\n\nВарто тут зберегти слова доктора Нуну Тейшейри, які, на наш погляд, є вичерпним дослідженням на цю тему.\n\nОстрів Порту-Санту як санаторна станція унікальний, оскільки поєднує риси та санітарні умови, які ніде більше, наскільки нам відомо, не зустрічаються в такому чудовому поєднанні, як на цьому острові, адже вони дозволяють одночасно використовувати талассотерапію або морські ванни на пляжі, якій немає рівних за кордоном в жодній країні; виноград, кращого за який не знайти, та мінеральні води, які можуть конкурувати з найкращими в Португалії та за кордоном. Яка інша санаторна станція у світі пропонує гігієнічні та оздоровчі ресурси, що характеризують Порту-Санту, де хворий одночасно знаходить морські ванни, виноград та мінеральні води? Ми не знаємо жодної, крім Порту-Санту, і тільки Порту-Санту. За кордоном пляжі розташовані далеко від терм, а морські ванни не можна приймати разом з мінеральними водами. Лікування виноградом, здається, не практикується ні в одному місці нашої країни, а за кордоном таке лікування або ампелотерапія ізольована і не застосовується одночасно з морськими ваннами та мінеральними водами. Тільки Порту-Санту, отже, пропонує три великих агента, що впливають на організм - море, виноград, мінеральні води, які можна застосовувати одночасно, якщо потрібно, в неперевершених умовах чистоти та лікувальної дії.\n\n«Пляж для купання на Порту-Санту - найкращий з відомих, дуже цінується і навіть викликає захоплення у іноземців. Це три ліги дрібного жовтуватого піску золотавого кольору без вкраплень скель, які утворюють калюжі, де можна приймати ванни, як на деяких пляжах Португалії.\n\n«Морська вода дуже чиста, без домішок, які б її забруднювали, тому що в затоці не впадають стічні труби або труби промислових підприємств. Дно піщане, дуже високе, на великій відстані від хвилерізу, тому купальник, який не вміє плавати, може відійти далеко від берега, не втрачаючи опори, що робить його дуже зручним для жінок. Це пляж, де не потрібні кабінки для перевдягання, тому що немає течій, які можуть віднести в море людей, що купаються і не вміють плавати, як іноді трапляється на пляжах материка.\n\n\n«Усі ці переваги та чарівність пляжу Порту-Санту досягають свого апогею в однорідності дна бухти, яке завжди рівне, завжди однакове, без западин чи ям, куди раптово може пірнути недосвідчений купальник, якого ще й тягне на дно виром прибою, що становить небезпеку для всіх пляжів, але якого немає на пляжі Порту-Санту. Отже, це ідеальний пляж, який поєднує всі можливі досконалості, і ми не знаємо жодного іншого, з яким його можна порівняти. Колись ним користувалися деякі англійські родини, які мешкали в цьому місті і їздили спеціально до Порту-Санту зі своїми наметами, щоб купатися на чудовому пляжі, який також є клубом чи зібранням, де ввечері збираються родини, які проводять літо на цьому острові, щоб поспілкуватися, заспівати, пограти на музичних інструментах чи в ігри. \n\nМи розповіли про пляж, тепер подивимося на виноград. Ми знали одного джентльмена, який жив у Парижі зі своєю родиною і з яким у нас були дуже добрі дружні стосунки. Йому було вісімдесят три роки, коли нам його представили, і він був досить жвавий для свого віку, незважаючи на звичайні для літніх людей хвороби. Як я вже сказав, він жив у Парижі, і з першою спекою влітку він повністю втрачав апетит, йому не хотілося нічого їсти, крім винограду. Але в Парижі виноград з'являється на ринку лише у вересні, а ця людина, про яку ми говоримо, не могла чекати так довго, бо втрачала апетит уже на початку липня. Тому він їхав «харчуватися» до Порту-Санту, як він казав; він був першим, хто починав їсти виноград, і останньою людиною, яка закінчувала, і оскільки в той час збір винограду тривав до кінця вересня, він їв виноград приблизно з середини липня до кінця вересня, тобто два з половиною місяці. Він їв тільки виноград, бо нічого іншого не хотів. З першого року, коли ми його познайомилися, він щороку приїжджав до Порту-Санту їсти виноград, поки був живий. Він казав усім, що як тільки почав дотримуватися свого «виноградного» режиму, то почувався набагато здоровішим, побачив, що зникли всі його звичні незручності, і стверджував, що виноград продовжив йому життя і значно покращив здоров'я; він помер у віці дев'яносто чотири роки. \n\nТепер подивимося на мінеральні води Порту-Санту. Покращення стану людей, які страждають на диспепсію, особливо якщо вони п'ють воду безпосередньо на острові, у джерелі, є настільки звичайними фактами, що вони вже стали банальними. Ми хочемо розповісти про факт, який нам відомий, що є надзвичайним, дуже незвичайним і який доводить майже чудодійну дію води Порту-Санту. \n\nТут був один хлопець, наш однокласник у ліцеї цього міста, дуже талановитий і один з найвидатніших поетів свого часу, особливо в гумористичному жанрі, його кумедні віршики були дуже популярні в цьому місті. На жаль, він помер ще молодим від туберкульозу легенів, на який хворів кілька років. Він був старшим службовцем колишнього Комерційного банку Мадейри і, оскільки був хворим, щороку супроводжував до Порту-Санту директора і засновника цього банку, важливого землевласника і шанованого громадянина Жуана ді Саліш Калдейру. Хлопець, про якого ми говоримо, як і всі туберкульозники, страждав на диспепсію, але з такою сприйнятливістю та непереносимістю шлунка, що все йому шкодило. Він приймав лише рідину, шлунок не приймав ніякої їжі, яку потрібно було пережовувати, бо її одразу ж виривало, що викликало пронос. Бульйони мали бути процідженими; просте зернятко рису, маленька нитка макаронів були достатні, щоб викликати нестравність. Отже, цей бідний хлопець, годування якого тут, на Мадейрі, було справжнім мучеництвом для його пані, як він чув більше ніж один раз, і шлунок якого витримував лише проціджені бульйони, - на Порту-Санту їв все: капустяний суп, дині, кавуни, виноград тощо, і ніщо йому не шкодило. Це факт, який ми стверджуємо, тому що бачили це багато разів. Можливо, ця надзвичайна толерантність шлунка була результатом кількох факторів - відпочинку, клімату, атмосферного середовища, але вода, безсумнівно, була найважливішим чинником. \n\nОтже, висновок: морські ванни, виноград та мінеральні води - ось потрійне обґрунтування того, чому Порту-Санту слід рекомендувати як санаторну станцію, якій, безсумнівно, не поступається і навіть не дорівнює жодна інша».\n",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нуну Сілвештре Тейшейра": [
            "Лікар, викладач Медичної школи, головний санітарний лікар округу, відомий дослідник медичних наук"
        ],
        "Жуан де Салеш Калдейра": [
            "Впливовий землевласник і шанований громадянин, директор і засновник ліквідованого Комерційного банку Мадейри"
        ]
    },
    "years": {}
}