{
    "id": 2880,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту (Рослинність)",
    "fl": "П",
    "original_title": "Porto Santo (Vegetação do)",
    "body": "Автором уривків, які ви прочитаєте про рослинність Порту-Санту, є видатний ботанік і співавтор цієї роботи Карлуш де Менезеш. Вони взяті з його чудового дослідження, опублікованого в «Діаріу Популар» Фуншала 1 і 2 квітня 1908 року. Вони вважаються особливо цікавими для жителів цього острова.\n\n> Філоксера, яка вперше з'явилася на Мадейрі в 1872 році, набагато пізніше проявилася також на Порту-Санту. Але, незважаючи на те, що її поява тут недавня, вже значні спустошення вона завдала. Найбільше постраждали лози на глинистих ґрунтах, але в деяких місцях, хоча їх і небагато, де ґрунт піщаний, виноградники також були вражені цим комахом. За отриманою нами інформацією, лози узбережжя майже повністю зникли, залишилися лише дві смуги виноградників, одна в Ешпіріту-Санту, а інша на мисі Понта.\n\n> Оскільки низинні землі Порту-Санту переважно вапнякові, можливо, варто спробувати вирощувати там вітіс монтікола, а особливо вітіс берландьєрі - американські види, які можна прищепити до існуючих виноградних сортів. Якщо серйозно не зайнятися введенням стійких сортів, придатних для цих земель, виноградарство Порту-Санту може зазнати ще більших руйнувань, оскільки досвід показав, що піски не завжди є бар'єром для вторгнення жахливої філоксери.\n\n> Інжирні дерева та шовковиці - єдині плодові дерева, поширені на Порту-Санту. Мигдаль, персик, гранат, тамариск, оливкове дерево, груша та кактус опунція, хоча теж трапляються, але всі вони більш-менш рідкісні. Груші, відомі як каніса, єдині, які ми бачили на цьому острові, дуже смачні, а оливки з оливкових дерев міста, хоча й гірші за португальські, можна використовувати для споживання.\n\n> Можна припустити, що оливкові дерева, які ростуть у садах міста Порту-Санту, були завезені з материка, оскільки вони дуже відрізняються за формою листя та розміром плодів від різновидів мадейренсіс та буксіфоліа європейської оливи, які ростуть у дикому вигляді в архіпелазі. Остання різновидність зустрічається на скелях Піку Ани Феррейри на цьому острові, де це лише чагарник.\n\n> Кедровий ялівець (Juniperus phoenicea) та драцена драконова (Dracoena Draco), які вкривали Порту-Санту на час відкриття, зараз повністю зникли. Єдині тубільні чагарникові види, гідні згадки і які досі зустрічаються там - це Lycium Europoeum, Sideroxylon Marmulano, Catha Dryandri, Erica scuparia та вже згадана олива.\n\n> Крім вищезгаданих плодових дерев, на острові ростуть лише наступні чужорідні деревні види: тамариск (Tamarix Gallica), завезений в 1834 році Жуаном Антоніо Педрозу і зараз досить поширений, біла тополя (Populus alba), яка теж часто зустрічається, сосна приморська (Pinus Pinaster), вирощується в невеликих масштабах в Енгіяс і Куррал-ду-Канаріу, райське дерево (Eloeagnus angustifolia), фінікова пальма (Phoenix dactylifera), Myoporum acuminatum та Nicotiana glauca.\n\n> Два останні види, які стають все більш поширеними, були завезені покійним ботаніком Жуаном Марією Монішем.\n\n> Два екземпляри алеппської сосни або єрусалимської сосни, які ми бачили на Порту-Санту, були зрубані вже кілька років тому. Цей вид міг би прижитися на вапнякових ґрунтах півночі острова, непридатних для сільського господарства.\n\n> Серед тубільних, натуралізованих і широко культивованих рослин на Порту-Санту налічується 325 видів, з яких 317 судинних і 8 несудинних криптогамічних. Найбільше представлені родини: бобові (40 видів), айстрові і злакові (по 38 видів), хрестоцвіті (15), селерові і гвоздичні (по 13), губоцвіті і лободові (по 11). Два єдині види, схоже, є ендеміками острова: Cheiranthus arbuscula та Pedrosia porto-sanctana.\n\n> З багатьох кормових видів, які існують на Порту-Санту, варто відзначити через їх поширеність наступні: салат дикий (Lonchus oleracens), салат-латук (Crepis divaricata), різні конюшини, два види люцерни, скорпіурус (Scorpiurus sulcata), овес манний (Avena fatua) та овес бородатий (A. barbata), тонконіг великий (Briza maxima), тонконіг малий (B. minor) та пирій повзучий (Lolium perenne). Два види мезембріантемуму (M. crystallinum та M. nodiflorum) продукують соду, а з Lavatera arborea витягується текстильне волокно, яке використовується для виготовлення мотузок. Біла маківка, яка дає опій, дуже поширена серед посівів.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлос де Менезес": [
            "Видатний ботанік та співавтор цієї роботи"
        ],
        "Жуан Антоніу Педрозу": [
            "Ввів тамариск у 1834 році"
        ],
        "Жуан Марія Моніз": [
            "Померлий ботанік, який ввів види *Myoporum acuminatum* та *Nicotiana glauca*"
        ]
    },
    "years": {
        "1872": [
            "Поява філоксери на Мадейрі"
        ],
        "1834": [
            "Введення тамариску Жуаном Антоніу Педрозу"
        ]
    }
}