{
    "id": 2895,
    "lang": "ua",
    "is_original": false,
    "title": "Дезінфекційний пункт Кампу-да-Барка",
    "fl": "Д",
    "original_title": "Posto de Desinfecção do Campo da Barca",
    "body": "Був побудований у 1904 році, а землю під нього безкоштовно надала муніципальна рада Генеральній раді 12 березня 1903 року та 23 березня 1911 року.\n\nДезінфекційний пункт Кампу-да-Барка був відкритий 29 листопада 1905 року, а його штат, що складався з директора-лікаря, адміністратора, механіка, начальника дезінфекторів, двох дезінфекторів та прислужника, був затверджений декретом від 23 травня 1904 року.\n\nДезінфекція вдома проводиться в основному у муніципалітеті Фуншал, включаючи передмістя; проте, дезінфекційний персонал їде в інші муніципалітети, коли його послуги запитують, щоб провести дезінфекцію в будинках, де сталися смерті від заразних хвороб.\n\nУ кількості дезінфекцій вдома включені лікарні та богадільні, банки, школи, ломбарди, готелі, цивільна в'язниця, поліцейські катівні та інші громадські будівлі.\n\nДиректором дезінфекційного пункту з моменту його відкриття є видатний лікар д-р Карлуш Лейте Монтейру. Адміністратором цієї державної установи є п. Ж. Круш Баптішта Сантуш, який обіймає цю посаду з 3 листопада 1919 року, будучи призначеним на заміну через вихід на пенсію видатного вченого і журналіста д-ра Мануеля Сардіньї, який займав відповідну посаду з моменту відкриття вищезгаданого пункту (1921).\n\nМи раді зареєструвати послуги, які державний дезінфекційний пункт, заснований за ініціативою шановного радника д-ра Жозе Лейте Монтейру, тодішнього голови Генеральної ради округу, надав населенню Мадейри, зокрема під час епідемій на цьому острові.\n\nУсі витрати на утримання згаданого пункту несе Генеральна рада округу, і ця служба, з огляду на її суспільну корисність, має бути серед благодійних закладів, що утримуються тією ж Радою, таких як: лікарні Трапіше та д-ра Камара Пештана, притулок для літніх людей, допомога неповнолітнім та нужденним тощо.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Карлуш Лейте Монтейру": [
            "Директор дезінфекційного пункту"
        ],
        "Ж. Круш Баптішта Сантуш": [
            "Адміністратор дезінфекційного пункту"
        ]
    },
    "years": {
        "1904": [
            "Будівництво дезінфекційного пункту Кампу-да-Барка"
        ],
        "1905": [
            "Відкриття дезінфекційного пункту Кампу-да-Барка"
        ],
        "1919": [
            "Призначення Ж. Круша Баптішти Сантуша адміністратором державного дезінфекційного пункту"
        ]
    }
}