{
    "id": 2899,
    "lang": "ua",
    "is_original": false,
    "title": "Метеорологічні пости",
    "fl": "М",
    "original_title": "Postos Meteorológicos",
    "body": "Метеорологічна станція Фуншала, розташована у фортеці Сан-Лоренсу, почала працювати у січні 1865 року під керівництвом покійного військового інженера Антоніу Педру ді Азеведу. Вона знаходиться на висоті 21 метр над рівнем моря, підпорядкована Обсерваторії Інфанта дон Луїша, з якою щодня обмінюється телеграфними повідомленнями, і в ній проводяться спостереження о 6 та 9 годині ранку, о 3 та 5 годині дня та о 9 годині вечора, останнє спостереження є необов'язковим (1921).\n\nДо введення цього розкладу, спостереження проводилися о 7 та 9 годині ранку, опівдні, о 3 годині дня та о 9 годині вечора.\n\nУ 1901 році було побудовано приміщення для архіву станції, а в 1913 році - терасу над самою станцією, до якої ведуть зовнішні сходи. Ці два поліпшення були виконані за вказівкою першого помічника, полковника Едуарду Агоштінью Перейри, який помер 22 вересня 1918 року.\n\nУ метеорологічній станції Фуншала є барограф, психрограф, анемограф, барометр Аді, психрометр Августа, термометри максимальної та мінімальної температури, евапориметр, удометр тощо. Станція, як правило, щодня надає пресі бюлетень з інформацією про напрямок вітру, стан неба, тиск, температуру та кількість опадів, що випали за 24 години (1921).\n\nПоблизу піку Ареейру на висоті 1700 метрів над рівнем моря у 1895 році був побудований дерев'яний будинок, призначений для використання як метеорологічної станції та житла для спостерігачів, але ця установа, яка коштувала державі близько 5 контос реїс (португальська грошова одиниця), так і не почала функціонувати через байдужість, з якою уряди та адміністративні органи зазвичай ставляться до наукових служб.\n\nЗгаданий будинок, який перебував у віданні Дирекції громадських робіт, 13 серпня 1913 року був переданий Сільськогосподарській раді Мадейри для встановлення там метеорологічної станції, а після ліквідації цієї ради перейшов у володіння Генеральної ради округу. Міністерська постанова, яка дозволила передачу будівлі в Ареейру Сільськогосподарській раді, датована 19 квітня 1913 року.\n\nВежа, в якій знаходився відсік для метеорологічних приладів, куди піднімалися зовнішніми сходами, була зруйнована сильними штормами 25 і 26 лютого 1920 року.\n\nВикладене вище є дослівною транскрипцією того, що знаходиться на сторінці 326 тому II першого видання цього Пояснювального словника, до якого ми зараз можемо додати таку цінну інформацію, люб'язно надану нам нинішнім директором Метеорологічної станції Фуншала Антоніу Фелісіану ді Каштілью, що доповнює вже відомі старі відомості.\n\n«Стара станція сьогодні має статус Метеорологічної обсерваторії, яка все ще розташована в Палаці Сан-Лоренсу, але незабаром буде перенесена до власної будівлі. Вона була значно розширена в плані обладнання та функцій. Нею керує перший помічник Обсерваторії Інфанта дона Луїша, і вона має технічний нагляд за всіма іншими станціями та постами архіпелагу. Нинішній керівник обсерваторії - перший помічник Антоніу Фелісіану Пінту Пашеку ді Новаїш Баррету і Каштілью.\n\nЙого обладнання сьогодні складається з барометра Аді, барографа, психрометра, гігрографа, термографа, удометра та удографа, максимального та мінімального термометрів, звичайного та максимального термометрів температури на сонці, анемографа, геліографа, двох соляріграфів, соляріметра та евапориметра.\n\nСпостереження проводяться о 6, 12 та 17 годині для визначення температури, вологості, вітру, тиску, інсоляції, стану погоди тощо.\n\n## Ареейру\n\nПоблизу піку Ареейру на висоті 1610 метрів розташована метеорологічна станція Ареейру. На цьому місці в 1895 році вже був побудований будинок для використання як станції та житла для персоналу, але з різних причин він так і не почав функціонувати (див. *Ареейру*). У листопаді 1936 року там почала працювати термо-гігрометрична станція, яка надавала дані про опади та температуру. У грудні 1939 року ця станція була розширена і отримала такі прилади: барометр, барограф, психрометр, максимальний та мінімальний термометри, удометр, флюгер, анемометр. Графік спостережень був о 9 та 15 годині, збираючи дані про тиск, температуру, вологість, вітер, опади, видимість та еволюцію погоди. У січні 1942 року спостереження стали проводитися о 6, 12 та 17 годині. \n\nКрім станції Фуншал, є ще такі станції: Ця станція, завдяки своїй важливості, незабаром буде встановлена ​​в окремій будівлі та стане частиною міжнародної служби.\n\n## Енкуміада Сан-Вісенте, Сантана, Лугар-де-Байшу та Санаторій Монте\n\n: Ці станції, відповідно встановлені в червні 1941 року, січні 1942 року, червні 1941 року та червні 1941 року, проводять три спостереження на день о 6, 12 та 17 годині, збираючи такі дані: температура, вологість, опади, видимість, випаровування, напрямок та швидкість вітру. Для цього вони оснащені максимальними та мінімальними термометрами, психрометром, термогігрографом, удометром, евапорометром та флюгером. У санаторії Монте також є геліограф, який надає дані про сонячну радіацію. Метеостанції Енкуміада та Сантана вже працювали як термо-гігрометричні пости з грудня 1938 року.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Розташований на висоті 21 м над рівнем моря, підпорядкований Обсерваторії Інфанте Д. Луїша, з якою щодня спілкується телеграфом, і в ній проводяться спостереження о 6 і 9 годині ранку, о 3 і 5 годині вечора та о 9 годині вечора, останнє спостереження є факультативним (1921)."
        ],
        "Пік Ареейру": [
            "На висоті 1700 метрів над рівнем моря в 1895 році був побудований дерев'яний будинок, призначений для використання як метеорологічної станції та житла спостерігачів, але ця установа, яка коштувала державі близько 5 тисяч реалів, так і не почала функціонувати через байдужість, з якою уряди та адміністративні органи зазвичай ставляться до наукових служб."
        ]
    },
    "people": {
        "Антоніу Педру де Азеведу": [
            "Військовий інженер"
        ],
        "Едуарду Агоштінью Перейра": [
            "1-й помічник, полковник"
        ],
        "Антоніу Фелісіану де Каштілью": [
            "Нинішній директор Метеорологічної станції Фуншала"
        ],
        "Антоніу Фелісіану Пінту Пашеку де Новаїш Баррету і Каштілью": [
            "Перший помічник Обсерваторії Інфанте Д. Луїша"
        ]
    },
    "years": {
        "1865": [
            "Початок роботи метеорологічної станції Фуншала у фортеці Сан-Лоренсу"
        ],
        "1901": [
            "Будівництво кімнати для архіву станції"
        ],
        "1913": [
            "Будівництво тераси над тією ж станцією"
        ],
        "1895": [
            "Будівництво дерев'яного будинку, призначеного для використання як метеорологічної станції та житла спостерігачів",
            "Будівництво будинку для обслуговування станції та проживання персоналу"
        ],
        "1920": [
            "Знесення вежі, де розміщувався відсік з метеорологічними приладами"
        ],
        "1936": [
            "Початок роботи термо-гігрометричної станції"
        ],
        "1939": [
            "Розширення станції новими приладами"
        ],
        "1941": [
            "Встановлення станцій Енкуміада-де-Сан-Вісенте, Сантана, Лугар-де-Байшу та Санаторій Монте"
        ],
        "1942": [
            "Зміна розкладу спостережень"
        ]
    }
}