{
    "id": 2900,
    "lang": "ua",
    "is_original": false,
    "title": "Порту-Санту",
    "fl": "П",
    "original_title": "Porto Santo",
    "body": "Ця станція, встановлена на острові з такою ж назвою поруч із радіотелеграфною станцією, була змонтована в липні 1941 року тодішнім керівником поштового відділення Фуншала Мануелем Мелкіадесом Аларкесом. Вона робить два спостереження о 9 і 15 годині. Вона оснащена тим самим обладнанням і надає ті самі дані, що й попередні станції. Графік спостережень такий самий, як і в решти станцій - о 6, 12 і 17 годині.\n\nЄ також термо-гідрометричні пости в Мадалені-ду-Мар, Кеймадаш, Рібейра-Брава і Санту-да-Серра, усі встановлені з листопада 1936 року по грудень 1938 року.  \n\nКрім того, є гідрометричні пости в Карамужу, Машику, Монтаду-ду-Перейру, Понта-ду-Паргу, Порту-Моніш, Рабасалі, Рібейру-Фріу, Санта-Круш, Санту-Антоніу, Каньяш, Біка-да-Кана, Паул-да-Серра і Сан-Вісенте. З цих постів найстаріший – Санта-Круш, встановлений в листопаді 1936 року, а найновіший – Сан-Вісенте, встановлений в травні 1945 року.\n\nУсі дані метеорологічної служби Мадейри щомісяця публікуються в щомісячному звіті Центральної метеорологічної обсерваторії інфанта Д. Луїша в Лісабоні, в метеорологічній інформації газети Jornal das Frutas da Madeira та в щомісячному бюлетені Фуншала. Щорічно всі ці дані публікуються в Анналах Центральної обсерваторії. Обсерваторія Фуншала щоденно публікує бюлетень, який містить інформацію зі станцій Фуншала, Аріейру, Санаторію, Сантани, Лугар-де-Байшу та Порту-Санту, а також з поста Санту-да-Серра.\n\nУсі ці станції та пости входять до складу Національної кліматичної служби під керівництвом Центральної метеорологічної обсерваторії в Лісабоні, підпорядкованої Факультету наук, директором якої з 1937 року є доктор Геркулану Аморін Феррейра, професор кафедри того ж факультету.\n\nСучасний стан метеорологічної служби Мадейри зобов'язаний великому поштовху, наданому Національній кліматичній службі нинішнім директором Центральної обсерваторії, який відвідав Мадейру в червні 1938 року виключно для вивчення потреб цієї Служби. З тією ж метою Фуншал у липні 1941 року відвідав доктор Амару Монтейру, начальник кліматичної служби Центральної обсерваторії. Багато з цих станцій обладнані матеріалами, придбаними Генеральною радою округу під керівництвом шановного доктора Жуана Абеля де Фрейташа, і перебувають під наглядом персоналу сільськогосподарських служб, якими вище керує інженер-агроном Мауріліу Ферраш і Сілва. Також Делегація Національної ради фруктів, якою тоді керував інженер-агроном Антоніу Тейшейра де Соуза, встановила деякі з перших термо-гідрометричних постів, які пізніше були передані Дирекції сільського господарства.\n\nВарто також відзначити безкорисливу і надзвичайно цінну діяльність покійних доктора Жуана д'Алмади та віце-адмірала Уго К. де Ласерди Каштелу Бранку.\n    ",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Острів з такою ж назвою"
        ],
        "Мадалена-ду-Мар": [
            "Термо-гідрометричний пост"
        ],
        "Кеймадаш": [
            "Термо-гідрометричний пост"
        ],
        "Рібейра-Брава": [
            "Термо-гідрометричний пост"
        ],
        "Санту-да-Серра": [
            "Термо-гідрометричний пост"
        ],
        "Карамужу": [
            "Гідрометричний пост"
        ],
        "Машику": [
            "Гідрометричний пост"
        ],
        "Монтаду-ду-Перейру": [
            "Гідрометричний пост"
        ],
        "Понта-ду-Паргу": [
            "Гідрометричний пост"
        ],
        "Порту-Моніш": [
            "Гідрометричний пост"
        ],
        "Рабасалі": [
            "Гідрометричний пост"
        ],
        "Рібейру-Фріу": [
            "Гідрометричний пост"
        ],
        "Санта-Круш": [
            "Гідрометричний пост"
        ],
        "Санту-Антоніу": [
            "Гідрометричний пост"
        ],
        "Каньяш": [
            "Гідрометричний пост"
        ],
        "Біка-да-Кана": [
            "Гідрометричний пост"
        ],
        "Паул-да-Серра": [
            "Гідрометричний пост"
        ],
        "Сан-Вісенте": [
            "Гідрометричний пост"
        ]
    },
    "people": {
        "Мануел Мелкіадес Аларкес": [
            "Керівник поштового відділення Фуншала"
        ],
        "Геркулану Аморін Феррейра": [
            "Директор Центральної обсерваторії"
        ],
        "Амару Монтейру": [
            "Начальник кліматичної служби Центральної обсерваторії"
        ],
        "Жуан Абель де Фрейташ": [
            "Голова Генеральної ради округу"
        ],
        "Мауріліу Ферраш і Сілва": [
            "Керівник сільськогосподарських служб"
        ],
        "Антоніу Тейшейра де Соуза": [
            "Делегація Національної ради фруктів"
        ]
    },
    "years": {
        "1941": [
            "Встановлена станція на острові Порту-Санту"
        ],
        "1936": [
            "Встановлені термо-гідрометричні пости Мадалена-ду-Мар, Кеймадаш, Рібейра-Брава та Санту-да-Серра"
        ],
        "1937": [
            "Геркулану Аморін Феррейра стає директором Центральної обсерваторії"
        ],
        "1938": [
            "Великий поштовх Національній кліматичній службі дав нинішній директор Центральної обсерваторії"
        ],
        "1945": [
            "Встановлений пост Сан-Вісенте"
        ]
    }
}