{
    "id": 2901,
    "lang": "ua",
    "is_original": false,
    "title": "Постанови",
    "fl": "П",
    "original_title": "Posturas",
    "body": "Як відомо, муніципальні ради мають право встановлювати в межах території своїх громад певні правові приписи місцевого характеру, що узгоджуються із загальними законами країни. Ці приписи мають суворо дотримуватися, а їх порушення тягне за собою накладення різних санкцій. На цьому архіпелазі до 1834 року траплялося, що такі приватні кодекси місцевих законів або муніципальних постанов суперечили деяким указам центральної влади, що змушувало вищі органи втручатися рішуче і примушувати муніципальні ради повністю дотримуватися цих указів.\n\nУсі муніципальні ради цього архіпелагу в різні часи встановлювали і забезпечували дотримання багатьох \"постанов\", деякі з яких публікувалися в пресі.\n\nУ спробі \"кодифікації\" відомо, що в 1841, 1842, 1856, 1890, 1897 і 1900 роках відповідно муніципальні ради Сантани, Кальєти, Машику, Порту-ду-Моніж, Сан-Вісенте і Понта-ду-Сол видали брошури зі своїми чинними на той час постановами, що є слушним кроком для належного муніципального управління.\n\nУ 1912 році муніципальна рада Фуншала опублікувала в 245-сторінковому томі Кодекс постанов муніципалітету Фуншал, який є збіркою постанов, що діяли на той час і більшість з яких досі діють, найдавніша з них стосується 1881 року. Це чудова робота з кодифікації, особливо координована секретарем ради Луїшем Бетенкуртом Мірандою.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santana",
        "Calheta",
        "Machico",
        "Porto do Moniz",
        "São Vicente",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Луїш Бетенкурт Міранда": [
            "Секретар муніципальної ради Фуншала"
        ]
    },
    "years": {
        "1834": [
            "Рік, коли муніципальні ради почали встановлювати правові приписи місцевого характеру"
        ],
        "1841": [
            "Публікація чинних постанов муніципальною радою Сантани"
        ],
        "1842": [
            "Публікація чинних постанов муніципальною радою Кальєти"
        ],
        "1856": [
            "Публікація чинних постанов муніципальною радою Машику"
        ],
        "1890": [
            "Публікація чинних постанов муніципальною радою Порту-ду-Моніж"
        ],
        "1897": [
            "Публікація чинних постанов муніципальною радою Сан-Вісенте"
        ],
        "1900": [
            "Публікація чинних постанов муніципальною радою Понта-ду-Сол"
        ],
        "1912": [
            "Публікація Кодексу постанов муніципалітету Фуншал"
        ]
    }
}