{
    "id": 2905,
    "lang": "ua",
    "is_original": false,
    "title": "Заселення та колонізація",
    "fl": "З",
    "original_title": "Povoamento e Colonização",
    "body": "У статті \"Відкриття архіпелагу\" ми присвятили кілька сторінок дискусійній проблемі першої зустрічі чи \"визнання\" цих віддалених островів, яка й досі чекає надійного і остаточного вирішення щодо часу, коли відбулася ця важлива подія, сміливих мореплавців, які її здійснили, та випадкових обставин, що її супроводжували. Безсумнівним здається те, що після підтвердження достовірності успіху та визначення географічного положення цієї несподіваної знахідки не минуло багато часу для активної розвідки та негайного заселення, хоча деталі перших плідних спроб, здійснених з цією метою, залишаються невідомими. Незважаючи на щільну лісову рослинність, яка повністю вкривала мадейрський ґрунт, та неймовірно пересічений рельєф схилів і узвиш, перші поселенці швидко обстежили узбережжя та здійснили кілька висадок у найбільш доступних місцях як підготовку до колонізаційного руху, який незабаром мав розпочатися. Багато гірських вершин, пагорбів і обривів, долин і ущелин, струмків, портів і виступів морського узбережжя тоді отримали свої назви, які назавжди залишилися в топоніміці Мадейри. Таким чином, слова Сейшу, Олівейра, Ґаражау, Круш, Формоза, Сокоррідуш, Ешпіріту-Санту, Жирау та інші стали власними назвами, які протягом п'яти століть позначали місця і об'єкти, що й досі залишаються незмінними. З надзвичайним розвитком різних галузей промисловості та ефективними засобами, які сьогодні є в наявності, ми ледь уявляємо, якою була колонізація острова, невідомого і втраченого у безмежності океану, за п'ятсот миль від материка, з яким він підтримував зв'язок лише влітку, як зазначено в одному старовинному манускрипті: \"король і інфант Дон Енріке отримували новини з Мадейри щороку влітку, бо спочатку взимку не ходили в плавання\". Крім вродженої хоробрості та невтомної працелюбності, перші поселенці могли розраховувати лише на чудовий клімат та надзвичайну родючість ґрунту. Немов інші попередники легендарного Робінзона, ізольовані на безлюдному покинутому острові, вони творили справжні дива героїзму, розчищаючи ділянки дикої землі, зводячи свої незручні оселі та утворюючи невеликі селища, які отримали назву \"населені фазенди\". \n\nПід час початку вдалої колонізації острів був розділений на дві окремі зони для цілей державного управління, їх межі визначала розподільна лінія, що тягнулася від мису Олівейра (Канісу) до мису Тріштау (Порту-Моніш), утворюючи весь північний берег і частину південного - капітанство Машіку, а решту - капітанство Фуншала, відповідно очолювані Тріштау Вашем і Жуаном Ґонсалвешем Зарґу, як уже згадувалося у статтях \"Капітанства\" та \"Донації\". Серед супутників і сучасників останнього з цих капітанів-донацій відомі імена Ґонсалу Айреша Феррейри.\n\n\n\nСеред супутників та сучасників останнього з цих капітанів-донаторів відомі імена Франсішку Карвальяла, Жуана Лоуренсо, Руй Пайша, Жуана Афонсу, Антоніу Ґаґу, Лоуренсу Ґомеша, Франсішку Алкофораду, Вашку Делгаду, Алвару Афонсу, Айреша Лорделу, Вашку Ештевеша, Мануеля Афонсу ді Санья та Жуана ді Праду, збережених в стародавніх хроніках та різних дворянських родоводах. Всі вони отримали землі в оренду, які здебільшого були закріплені їхніми спадкоємцями та наступниками, ставши цими коріннями найдавніших і найшляхетніших мадейрських родин. \n\nІнвестовані капітани-донатори в широкі повноваження, які «листи дарування» надавали їм, і беручи на себе вище керівництво всіма справами публічного управління, вони незабаром стали найбільш кваліфікованими поселенцями зародкової мадейрської колонізації, здобуваючи найбільший авторитет і найвпливовішу роль, яку деякі з них згодом змогли перетворити на надання високих дворянських титулів і придбання величезних земельних володінь. \n\nДуже мало відомостей залишили нам стародавні хроніки про первісне заселення, особливо щодо кількості, соціального стану, особистих якостей та країн походження перших колоністів. Приблизно відомо, що серед них були особи благородного походження, інші з простолюду, ремісники та землероби, а також деякі злочинці, які відбували покарання у в'язницях. Ґашпар Фрутуозу повідомляє, що Жуан Ґонсалвеш Зарґу «відмовився привозити винних через віру, зраду чи крадіжку». Невідома приблизна кількість цих людей, а також пропорція, в якій різні соціальні прошарки були представлені у формуванні цих перших хвиль поселенців. Засновано припускають, що їх було небагато, але ця кількість швидко зростала з прибуттям інших колоністів і особливо з величезною кількістю мавританських і негритянських рабів, які незабаром перетворилися на величезний натовп. Цього вимагали великі і важкі роботи з розчищення ділянок дикої землі, заохочені родючістю ґрунту та сприятливим кліматом.\n\nОднак саме в наступний період, тобто у другій половині XV століття, заселення набуло більшого розмаху як колоністами з континентальної Португалії та незліченними африканськими рабами, так і багатьма іноземцями з різних європейських країн, деякі з яких походили зі стародавніх родин, які приїжджали до цієї нової землі обітованої у пошуках того, чого їм не могла дати власна батьківщина. \n\nЗаселення почалося в межах території, де нині розташоване місто Фуншал, а також одночасно в декількох інших місцях, вважаючи їх найбільш придатними для цієї мети, таких як Машику, Санта-Круш, Камара-ді-Лобуш, Рібейра-Брава, Понта-ду-Сол, Калета та інших місцях на південному узбережжі острова. \n\nНайбільшою перешкодою для негайного та ефективного заселення були надмірні і гігантські ліси, які вкривали всю поверхню земель, придатних для перших сільськогосподарських розробок. Потужна пожежа, можливо, недбало розпалена, але також викликана нагальною необхідністю обставин, відкрила великі галявини, придатні для розчищення цих великих ділянок досі непродуктивної землі. \n\nНезабаром була визнана видатна родючість мадейрського ґрунту, але також було легко встановлено, що найприбутковіші сільськогосподарські культури не зможуть досягти широкого і вигідного процвітання без важкої та дорогої системи зрошення. Тоді з'явилися перші «Левади». Жоден мадейрець не знає, що це за водогони, утворені вузькими і довгими каналами, як правило, побудованими з міцної кам'яної кладки, які транспортують дорогоцінну рідину, що дає землі кров, яка її запліднює, а рослинам дає сік і життя, які роблять їх рясними.\n\n\nУ цій статті ми представляємо детальне дослідження заселення та колонізації острова Мадейра, теми великого значення для економіки архіпелагу. Виснажлива праця з сільськогосподарського освоєння земель винагороджувалась наданням ділянок оброблювачам капітанами-донатаріями, які слідували вказівкам інфанта Д. Енріке та системі сесмарії, що вже застосовувалась на португальському материку. Згодом ці надання були змінені, встановлюючи право власності на \\\n\nНаприкінці цього періоду (1425-1450) роботи з заселення вже досягли значного розвитку, оскільки через один-два роки після цього, тобто у 1451 або 1452 році, поселення Фуншал було підвищено до рангу міста з привілеями та правами, притаманними муніципалітетам, як приблизно в той же час сталося з адміністративними центрами капітанства Машику та Порту-Санту.\n\nТим часом, необхідно визнати, що лише у другій половині XV століття та першій половині наступного століття заселення Мадейри набуло найбільшого розвитку завдяки постійному зростанню сільського господарства та пов'язаних з ним галузей промисловості, таких як виробництво цукру та вина, експорт деревини, вересу, «пастелі» та багатьох інших сільськогосподарських продуктів. Цей прогрес був тісно пов'язаний з великим розширенням поселень, і послідовно створювалися нові парафії, а незабаром місто Фуншал було підвищено до рангу міста, а через кілька років там було засновано резиденцію єпископа, першу в наших заморських володіннях.\n\nХоча офіційне надання капітанств Машику, Порту-Санту та Фуншалу відповідно Тріштану Вашу, Бартоломеу Перештрелу та Жуану Гонсалвешу Заргу датується 1440, 1446 та 1450 роками, ці три перших капітани-донатори були відразу ж інвестовані в пряме управління своїми посадами та привілеями з початком заселення Мадейрського архіпелагу приблизно у 1425 році.\n\nСтверджується, що в той час інфант Дон Енріке, якому ці острови були подаровані монархом і який був великим магістром Ордену Христа, до якого вони «належали в духовному плані», дав донаторам необхідні інструкції для регулювання різних громадських служб, визначаючи сферу їхніх повноважень і, можливо, повноваження, якими вони могли користуватися при здійсненні правосуддя. Якби вони існували, як припускає Гаспар Фрутуозо, і ми схильні в це вірити, вони не були б збережені в будь-якому відомому документі або загубилася інформація про них з прийняттям інших положень щодо цього ж питання.\n\nОднак відомо, що повноваження донаторів у всіх галузях управління стали справді дискреційними, не тільки тому, що багато фактів це підтверджують, але ще й тому, що в самих дарувальних грамотах прямо говориться, що він (капітан-донатор) має в усій цій вищезгаданій землі юрисдикцію від мене та від мого імені у цивільних та кримінальних справах, за винятком смерті або відсікання кінцівки. Видно, що крім застосування «останнього покарання» та «відсікання кінцівки», зарезервованих для королівської влади, управлінська діяльність капітанів-донаторів поширювалася на всі державні служби, а також на ті, що стосувалися стягнення різних внесків та податків, розподілу необроблюваних земель та призначення на різні державні посади тощо.\n\nУ найважливіших населених пунктах капітани-донатори мали своїх представників у керівництві державними справами, якими були слухачі та війти, які були спеціально відповідальними за адміністративні послуги та збір різних внесків та податків. За прикладом своїх керівників, від яких вони отримували відповідні призначення на початку заселення, вони часто зловживали повноваженнями, якими були наділені, і були іноді сліпим інструментом свавілля тих самих капітанів-донаторів.  \n\nВідомо, що лише з 1834 року, коли була встановлена система конституційного уряду, Мадейра почала повністю керуватися тими самими законами, які повністю діяли на материковій Португалії. До того часу прилеглі острови вважалися заморськими провінціями, і їх державне управління загалом здійснювалося за спеціальними законами, які часто істотно відрізнялися від тих, що діяли в метрополії.\n\nНе дивно, що на початку заселення ця розбіжність стала ще більш помітною, враховуючи непередбачені та надзвичайні обставини, які тоді мали місце, не кажучи вже про свавілля та зловживання, вчинені капітанами-донаторами та їхніми представниками в різних місцевостях, як ми вже зазначали вище.  \n\nЄ вагомі підстави вважати, що інфант Дон Енріке дав трьом першим донаторам необхідні інструкції, призначивши їх керівниками робіт з первинної колонізації, особливо історик островів посилається на «Положення», яке регулювало поділ двох капітанств цього острова та надання орної землі за допомогою системи сесмарій. Це найдавніші урядові заходи, про які є відомості.\n\n\n\nЩодо розподілу земельних ділянок, було прийнято вже відома система сезмарій (див. Ґама Баррос III, стор. 699 і наст.), хоча, можливо, зі змінами, які вимагали обставини середовища. Сезмейро, який протягом п'яти років не зробив належного використання земель, втрачав право на них. Ці положення згодом були змінені, надаючи більш широкі пільги землеробам, такі як право власності на \"bemfeitorias\", можливість орендувати і навіть продавати ці землі за певних умов, які тоді не вважалися обтяжливими чи принизливими, як ми вже зазначали у попередній статті.\n\nМи не знаємо точної дати складання надання \"Регіменту\" та інструкцій, на які ми посилалися, але вони мають бути раніше королівських листів короля Дуарте від 26 вересня 1433 року, в яких цей архіпелаг було подаровано інфанту Дону Енріке та духовної юрисдикції Ордену Христа, великим магістром якого був той самий інфант. Ми вважаємо, що згадані королівські листи, ймовірно, є повним підтвердженням попередніх пожертвувань, можливо, зроблених Доном Жуаном I, оскільки інфант володів повним володінням цими островами з самого початку заселення.\n\nУ листах про дарування трьох капітаній першим донаторам інфант згадує \"Форал\", який ми не знаємо, чи був окремим документом від інструкцій, на які ми посилалися. Проте, безсумнівно, що він існував, оскільки у \"Форалі\", наданому королем Доном Мануелем у 1515 році муніципалітетам Фуншала, Понта-ду-Сол та Калети, є пряме посилання на форал, наданий інфантом Доном Енріке, як можна побачити на сторінці 494 приміток до \"Saudades da Terra\". В іншому місці ми більш детально посилаємося на документи, що залишаються процитованими, та на дії інфанта у величній справі первісної колонізації цього архіпелагу, до якої ми звертаємо увагу терплячого читача.\n\nПісля \"Регіменту\" та \"Форалу\", наданих інфантом, дати яких невідомі, та королівських указів Дона Дуарте 1433 року, підтверджених Доном Афонсу V, листи дарування Дона Енріке першим донаторам, датовані 1440, 1446 та 1450 роками, є найдавнішими відомими документами управлінського характеру щодо первісного державного управління в цьому архіпелазі, які містять важливу інформацію про юридичні норми, яких необхідно дотримуватися, а також перелічують високі привілеї, якими могли користуватися ті самі донатори, та різні податки та збори, які вони мали право стягувати.\n\nВ архіві мерії Фуншала зареєстровано кілька \"розділів\", виданих інфантом Доном Енріке та магістратом Ордена Христа, датованих 1450 роком і наступними роками, вже наприкінці періоду, про який ми говорили в цих статтях, щодо призначення алькайдів, стягнення податків та інших адміністративних заходів, про які було б занадто довго згадувати тут докладно.\n\nОднак саме у другій половині XV століття та першій половині наступного століття було \"промульговано\" багато королівських указів щодо різних питань управління, але про які ми зараз не згадуємо, оскільки вони виходять за межі періоду, в якому ми окреслюємо факти, що швидко згадуються.\n\nОсобливо цікавлячись цією темою, ми опублікували в \"O Jornal\" за липень і серпень 1943 року серію статей під заголовком \"Початок заселення Мадейри - 1425-1450\", з яких наведено лише деякі уривки, оскільки неможливо повністю перенести їх на ці сторінки.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Funchal",
        "Machico",
        "Sé",
        "Calheta",
        "Camara de Lôbos"
    ],
    "locations": {
        "Фуншал": [
            "Місто, де почалося заселення"
        ],
        "Машику": [
            "Точка, вважалася придатною для заселення"
        ],
        "Санта-Круш": [
            "Точка, вважалася придатною для заселення"
        ],
        "Камара-де-Лобуш": [
            "Точка, вважалася придатною для заселення"
        ],
        "Рібейра-Брава": [
            "Точка, вважалася придатною для заселення"
        ],
        "Понта-ду-Сол": [
            "Точка, вважалася придатною для заселення"
        ],
        "Калета": [
            "Точка, вважалася придатною для заселення"
        ]
    },
    "people": {
        "Тріштау Ваш": [
            "Капітан капітанства Машику",
            "Капітан-донаатаріо капітанства Машику"
        ],
        "Жуан Гонсалвеш Заргу": [
            "Капітан капітанства Фуншал",
            "Інформатор про перших колонізаторів",
            "Капітан-донаатаріо капітанства Фуншал"
        ],
        "Гонсалу Айреш Феррейра": [
            "Супутник і сучасник останнього капітана-донаатаріо"
        ],
        "Франсішку Карвальял": [
            "Один з перших колонізаторів"
        ],
        "Жуан Лоуренсу": [
            "Один з перших колонізаторів"
        ],
        "Руй Пайш": [
            "Один з перших колонізаторів"
        ],
        "Жуан Афонсу": [
            "Один з перших колонізаторів"
        ],
        "Антоніу Гагу": [
            "Один з перших колонізаторів"
        ],
        "Лоуренсу Гомеш": [
            "Один з перших колонізаторів"
        ],
        "Франсішку Алкофораду": [
            "Один з перших колонізаторів"
        ],
        "Вашку Делгаду": [
            "Один з перших колонізаторів"
        ],
        "Алвару Афонсу": [
            "Один з перших колонізаторів"
        ],
        "Айреш Лорделу": [
            "Один з перших колонізаторів"
        ],
        "Вашку Ештевеш": [
            "Один з перших колонізаторів"
        ],
        "Мануел Афонсу де Санья": [
            "Один з перших колонізаторів"
        ],
        "Жуан де Праду": [
            "Один з перших колонізаторів"
        ],
        "Гашпар Фрутуозу": [
            "Інформатор про перших колонізаторів"
        ],
        "Бартоломеу Перештрелу": [
            "Капітан-донаатаріо капітанства Порту-Санту"
        ],
        "Інфанте Д. Енріке": [
            "Відповідальний за інструкції, призначені для регулювання різних служб державного управління"
        ]
    },
    "years": {
        "1425": [
            "Початок колонізації острова Мадейра.",
            "Початок заселення Мадейрського архіпелагу"
        ],
        "1430": [
            "Створення парафій Камара-де-Лобуш та Калета"
        ],
        "1450": [
            "Створення парафії Машику",
            "Королівські грамоти дарування Д. Енріке першим донаатаріям, Розділи, видані інфантом Д. Енріке та магістратом Ордена Христа"
        ],
        "1438": [
            "Встановлення резиденції парафії Фуншал в церкві Санта-Марія або «Консейсан-де-Байшу»"
        ],
        "1508": [
            "Перенесення резиденції парафії Фуншал до так званої «Великої церкви»"
        ],
        "1558": [
            "Поділ міста Фуншал на дві парафії з відповідними резиденціями в Соборній церкві та церкві Санта-Марія-Майор"
        ],
        "1834": [
            "Встановлення системи конституційного уряду"
        ],
        "1433": [
            "Дарування цього архіпелагу інфанту Д. Енріке та духовної юрисдикції Ордену Христа",
            "Королівські укази Д. Дуарте"
        ],
        "1440": [
            "Королівські грамоти дарування Д. Енріке першим донаатаріям"
        ],
        "1446": [
            "Королівські грамоти дарування Д. Енріке першим донаатаріям"
        ]
    }
}