{
    "id": 2906,
    "lang": "ua",
    "is_original": false,
    "title": "Рибна площа",
    "fl": "Р",
    "original_title": "Praça do Peixe",
    "body": "До побудови Площі Сан-Педру рибу продавали на невеликому ринку, побудованому муніципалітетом у 1817 році за сміховинну суму в 159 000 реалів. Цей ринок знаходився всередині міської стіни на північ від нинішнього, а земля, на якій він розташовувався, належала Діогу Беренгеру, який передав її муніципалітету в обмін на ділянку крамниці, що належала муніципалітету.\n\nРоботи з будівництва нинішньої Рибної площі, або Площі Сан-Педру, були оголошені на торги 8 лютого 1839 року, а 22 того ж місяця і року вони були продані з аукціону. Деякі зміни до цих робіт були продані з аукціону 17 серпня 1839 року, а урочисте відкриття площі відбулося 29 червня 1840 року (1921).\n\nДля будівництва площі Сан-Педру була знесена, за дозволом командувача 9-го військового округу, частина міської стіни. Муніципальні м'ясні лавки та бійня муніципалітету, прилеглі до цієї площі, були побудовані лише у 1851 році.\n\nМожна припустити, що місце, яке до 1817 року слугувало для продажу риби і яке, згідно з протоколом засідання від 13 березня того ж року, було «дуже непристойним і брудним», знаходилося поблизу нинішнього ринку Сан-Педру.\n\nПерший міст через струмок Санта-Лузія поблизу Рибної площі був побудований муніципалітетом 26 серпня 1836 року. Нинішній міст був побудований у 1890 році.\n\nВісенте де Паула Тейшейра був технічним фахівцем, якого муніципалітет доручив розробити план робіт на нинішній Площі Сан-Педру, а Віторіну Тейшейра склав кошторис цих робіт (1921).\n\nЦя «площа», у зв'язку з будівництвом «Приморського проспекту», була знесена, а на її місці був побудований новий ринок, про який ми вже розповідали на сторінці 361 тому II цього Пояснювального словника.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Діогу Беренгер": [
            "Власник землі, зайнятої ринком"
        ]
    },
    "years": {
        "1817": [
            "Будівництво невеликого ринку муніципалітетом"
        ]
    }
}