{
    "id": 2925,
    "lang": "ua",
    "is_original": false,
    "title": "Президент Республіки",
    "fl": "П",
    "original_title": "Presidente da Republica",
    "body": "Президент Республіки доктор Антоніу Жозе ді Алмейда прибув до Фуншала 9 жовтня 1922 року, приїхавши до нашого порту на борту англійського пароплава \"Арланза\" з Ріо-де-Жанейро до Лісабона о 7 годині ранку.\n\nО 6 годині пролунав салют гранатами, щоб оголосити, що пароплав з'явився, о 7 годині - феєрверк ракет, щоб вказати, що він прибув, а о 8 годині фортеця Сан-Тіагу дала салют у 21 постріл, висадка відбулася близько 10 годин 30 хвилин на Понтінському причалі через досить хвилюване море, яке ускладнювало швартування до причалу навпроти проспекту Гонсалвеша Зарго. На початку цього проспекту була зведена чудова тріумфальна арка, оббита буксом, на якій були подвійні фотографії Президента Республіки, а зверху - такий дистих: Верховне втілення Батьківщини. Поруч були гербові щити, оточені червоно-зеленим.\n\nПрезидентові Республіки були віддані належні військові почесті біля Понтінського причалу загоном морської піхоти з контр-торпедного корабля \"Гвадіана\". Його Екселенція на автомобілі проїхав від цієї точки до палацу Сан-Лоренсу, супроводжуваний різними офіційними особами, які прийшли привітати його.\n\nУздовж всієї Понтінської дороги та на в'їзді до міста був величезний натовп, під час проїзду було спалено три великі феєрверки з гранат і ракет, а артилерійська батарея, розташована біля стовпа Банжера, дала салют у 21 постріл, коли Глава держави під'їхав до тріумфальної арки на початку проспекту Гонсалвеша Зарго. До цього піхотний полк No27, що вишикувався біля площі маркіза Помбала, віддав Його Екселенції належні військові почесті.\n\nПоблизу причалу муніципальна рада зустріла Главу держави, щоб привітати його, голова цієї корпорації передав ключі від міста, які не були прийняті \"оскільки вони перебувають у гарних руках\". Після цієї церемонії відбулися привітання єпископа єпархії, суддів, делегатів та інших судових посадових осіб, військового судді тощо.\n\nКоли Глава держави прибув до палацу Сан-Лоренсу, пролунав національний гімн, губернатор виголосив коротку промову, яку Його Екселенція подякував.\n\nГубернатор супроводжував Главу держави весь час, він пішов привітати його на борт \"Арланзи\", як тільки цей корабель кинув якір.\n\nПісля прийому в палаці Сан-Лоренсу відбувся візит до муніципалітету, де доктор Тейшейра Жардін, голова муніципалітету, прочитав гарну промову, на яку відповів Глава держави. Почесну варту в будівлі несли добровольці-пожежники.\n\nПотім він відправився спеціальним потягом, наданим залізничною компанією, до Террейру-да-Лута, де йому були запропоновані келих шампанського та інший келих мадери. Його Екселенція був дійсно захоплений чудовими панорамами, які відкриваються з цього гарного місця, як він чітко висловив у кількох рядках, які він написав на аркуші паперу, який йому подали і який належним чином архівується.\n\nПовертаючись до міста близько першої години дня в повозках, Президент Республіки відвідав будівлю Генеральної ради; там йому був запропонований келих шампанського. У відповідь на привітання, з якими до нього звернувся доктор Толентіну да Кошта, шановний голова цієї корпорації, Його Екселенція виголосив коротку промову, в якій ще раз продемонстрував свої ораторські здібності та авторитет свого таланту.\n\nБлизько другої години дня в палаці Сан-Лоренсу відбувся обід, в якому взяли участь, серед інших, єпископ єпархії, губернатор, обидва голови муніципальної ради, командувач військами, капітан порту, голова Генеральної ради, Антоніу Луїш Гомеш, колишній посол Португалії в Бразилії, Франсішку Антоніу Коррейя, колишній міністр закордонних справ та фінансів, генерал Бернарду Фарія, адмірал Ньюпарт, доктор Жуан ді Барруш, доктор Жувенал ді Араужу, доктор Мануел А. Мартінш, адміністратор округу, консули Бразилії, Сполучених Штатів Америки та Англії тощо. Губернатор і єпископ єпархії підняли тости за Главу держави, які Його Екселенція подякував.\n\nПісля обіду відбулася поїздка до Кансела, в якій взяли участь 21 автомобіль, Його Екселенція відплив о п'ятій годині вечора, а човен, який доставив його на борт, супроводжувало багато човнів з великою кількістю людей, які захоплено його вітали.\n\n\n\n> Губернатор і єпископ супроводжували главу держави на борт корабля \"Арланца\", який відплив з порту\n> Фуншала в напрямку Лісабона близько 5:30 вечора.\n>\n> Після поїздки до Кансели Президент Республіки відправився до палацу Сан-Лоренсо, де знаходився єпископ,\n> якого він запросив супроводжувати його в автомобілі до Понтіньї.\n>\n> Разом з главою держави з Бразилії прибули вже згадані Антоніу Луїш Гомеш, Франсішку Антоніу Коррея, генерал Бернарду\n> де Фарія, адмірал Неупарт, доктор Жуан де Барруш та інші, які брали участь у всіх святах, що відбувалися у Фуншалі на\n> честь Його Екселенції.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу Жозе ді Алмейда": [
            "Президент Республіки"
        ],
        "Антоніу Луїш Гомеш": [
            "Брав участь у всіх святах, які відбулися у Фуншалі на честь Президента Республіки"
        ],
        "Франсішку Антоніу Коррейя": [
            "Брав участь у всіх святах, які відбулися у Фуншалі на честь Президента Республіки"
        ],
        "Генерал Бернарду ді Фарія": [
            "Брав участь у всіх святах, які відбулися у Фуншалі на честь Президента Республіки"
        ],
        "Адмірал Нойпарт": [
            "Брав участь у всіх святах, які відбулися у Фуншалі на честь Президента Республіки"
        ],
        "Доктор Жуан ді Барруш": [
            "Брав участь у всіх святах, які відбулися у Фуншалі на честь Президента Республіки"
        ]
    },
    "years": {
        "1922": [
            "Візит Президента Республіки до Фуншала"
        ]
    }
}