{
    "id": 2933,
    "lang": "ua",
    "is_original": false,
    "title": "Марокканські принцеси",
    "fl": "М",
    "original_title": "Princesas Marroquinas",
    "body": "19 квітня 1793 року в порт Фуншала прибув марокканський бригантин, на борту якого перебували дружина, три дочки та два сини принца Мулея Абдессалама, а також дев'ять його наложниць та деякі інші високопоставлені особи з Марокко, серед яких була вдова колишнього імператора Мулея Ісмаїла.\n\nПочет принцеси складався з двох служниць, євнуха, капітана корабля, секретаря, чорношкірого привратника, який виконував функції євнуха, сімнадцяти музиканток-рабинь, тридцяти рабів-слуг, сімнадцяти дружин рабів, сто дев'ятнадцять рабів, рабинь та їхніх дітей, одинадцяти мавританських пасажирів, одного єврея та однієї єврейки, подруги капітана.\n\nРазом з членами екіпажу на борту бригантина перебувало понад двісті осіб, які всі страшенно страждали як від тісноти судна, так і від браку прісної води.\n\nБригантин прямував до Сале, куди Мулей Абессалам збирався відправити свою родину, щоб убезпечити її від небезпек громадянської війни, яка тоді спустошувала Марокканську імперію. Однак, зіткнувшись із сильним протилежним вітром, який відніс корабель від порту призначення, капітан побачив себе змушеним привести його в порт Фуншала, де він знав, що зможе поповнити запаси і продовжити подорож.\n\nПринцес було дуже гарно прийнято у Фуншалі як губернатором і генерал-капітаном Діогу Форжазом Коутінью, так і марокканським консулом Діогу Телешем. Губернатор наказав спорядити два португальських бригантина, на яких розмістили мандрівників, а на одному з них відплив і згаданий консул, який вирішив супроводжувати принцес до Сале.\n\nПодорож була невдалою. Після відплиття з Фуншала кораблі збилися з курсу і принцеси були змушені висадитися на острові Сан-Мігел, звідки вони вирушили до Лісабона, а згодом 8 серпня повернулися на батьківщину на трьох суднах, наданих португальським урядом.\n\nКонсул Домінгуш Телеш супроводжував принцес лише до острова Сан-Мігел, покинувши їх там, не потурбувавшись навіть виправдати свої дії.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт"
        ],
        "Сале": [
            "Початкове місце призначення подорожі"
        ],
        "Сан-Мігел": [
            "Місце висадки перед відплиттям до Лісабона"
        ]
    },
    "people": {
        "Мулей Абдессалам": [
            "Принц"
        ],
        "Мулей Ісмаїл": [
            "Колишній імператор"
        ],
        "Діогу Форжаз Коутінью": [
            "Губернатор і генерал-капітан"
        ],
        "Діогу Телеш": [
            "Марокканський консул"
        ],
        "Домінгуш Телеш": [
            "Консул"
        ]
    },
    "years": {
        "1793": [
            "Прибуття марокканського бригантина в порт Фуншала"
        ],
        "8 серпня": [
            "Повернення принцес на батьківщину"
        ]
    }
}