{
    "id": 2935,
    "lang": "ua",
    "is_original": false,
    "title": "Перші публікації",
    "fl": "П",
    "original_title": "Primeiras Publicações",
    "body": "Ми вже присвятили статтю першій публікації, яка була здійснена на Мадейрі за допомогою друкарського мистецтва, - *O Patriota Funchalense* - двотижневій газеті, яка побачила світ 2 липня 1821 року, як було сказано на сторінці 57 цього тому. *O Patriota Funchalense* ще виходила досить регулярно, коли 17 лютого 1823 року з'явилася друга газета, яка існувала серед нас, маючи гучну назву *O Prégador Imparcial da Verdade, da Justiça e da Lei*, якої цілком вистачало, щоб охрестити чотири різні періодичні видання. Її редактором та власником був отець д-р Жуан Крізостому Еспінола де Маседу, видатний адвокат і настоятель у місті Санта-Крус, який, хоч і володів жвавим розумом і неабиякою культурою, використовував у своїх писаннях настільки грубу і неврівноважену мову, що це принесло йому найбільші неприємності та найбільш образливі приниження. Він був гідним суперником отця Жозе Агостінью де Маседу, хоча сповідував політичні принципи, діаметрально протилежні принципам автора *Burros*, *Besta Esfolada* та *Tripa Virada*. *O Pregador Imparcial...* виходив щотижня, і з нього вийшло 61 число, останнє - 2 липня 1824 року. Ще в 1823 році побачили світ дві інші газети: *A Atalaia da Liberdade* та *o Regedor* - відповідно третя і четверта періодичні видання, опубліковані на цьому острові. Перша, яка проіснувала всього два місяці, була написана доктором Даніелем де Орнелас і Васконселосом, адвокатом і блискучим оратором, який пізніше представляв Мадейру в парламенті і був членом палати перів, відзначившись як чудовий парламентар. *O Regedor*, який проіснував не набагато довше свого сучасника *Atalaia da Liberdade*, публікувався з квітня по червень 1823 року, імена його редакторів та власників невідомі. З середини 1824 року до 1827 року не видавалася жодна газета, 3 лютого і 2 червня останнього з цих років вийшли *o Funchalense liberal* та *a Flor do Oceano*, які відповідно були п'ятим і шостим періодичним виданням, що побачили світ на цьому острові. Поза рухом журналістики, який ми коротко накреслили, діяльність преси не могла бути великою в такому обмеженому соціальному та розумовому середовищі, як місто Фуншал. Проте, відносно цього середовища та епохи, кількість та якість бібліографічних видань, опублікованих у перші роки після створення першої друкарні в 1821 році, є досить значною. У цьому році серед нас було засновано літературне та наукове товариство під назвою *Sociedade Funchalense dos Amigos das Ciencias e Artes*, яке налічувало 27 дійсних членів, 45 членів-кореспондентів та 24 почесних члени, до якого входили найвидатніші мадейрці того часу, в тому числі такі авторитетні імена, як Пімента де Агіар, канонік Ґонсалвеш де Андраде, Ніколау Бетанкур Піта, Лоуренсу Жозе Моніс, д-р Каєтану Альберту Суареш, д-р Жуан Педру де Фрейтас Друмонд, Жозе Марсіану да Фонсека та інші, яким *Elucidário Madeirense* присвячує докладні відомості. Це товариство мало пріоритет у публікації невеликої роботи за допомогою друку - це був його статут і правила під назвою *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes.* Це невелика брошура з двадцяти трьох сторінок, надрукована в 1822 році в друкарні *Patriota Funchalense*, сьогодні вкрай рідкісна, яка по праву користується привілеєм бути першою друкованою роботою, виданою на цьому острові. У тому ж 1822 році було опубліковано ще дві брошури - похвальні гімни конституції, проголошеної Портузькою революцією і урочисто визнаної на Мадейрі в січні 1821 року. Одна з них має назву *Parabens poético-politicos à grandiosa regeneração portuguesa na congratulante aderência da Ilha da Madeira em 1821 no teatro grande do Funchal*\n\n ,\n\nїї автор - д-р Луїс Антоніо Жардін, адвокат і депутат перших установчих кортесів, який помер у Фуншалі 14 лютого 1825 року.\n\nІнша брошура містить панегірик, виголошений з вівтаря нашого собору отцем Жуаном Мануелем де Фрейтасом Бранко і має таку ​​назву:\n\n> *Oraçâo de Acção de Graças que na solenidade do aniversário do faustissimo dia 28 de Janeiro de 1821 pregou na Igreja Catedral da Sé do Funchal por convite do Ill. mo e Rev. mo Cabido o vigário de Sâo Jorge João Manuel de Freitas Branco em o anno de 1821*. Це буклет з 43 сторінок, який сьогодні є великою бібліографічною рідкістю.\n\nНаступного, 1823 року, пролунав ще один не менш гіперболічний і надмірно панегіричний гімн, ніж у попередньому році, в головному храмі цієї єпархії, і в тому ж році він був опублікований у Фуншалі з такою назвою:\n\n\n\n> *Молитва подяки, проголошена в Кафедральному соборі Фуншала 6 липня 1823 року з нагоди урочистого свята, яке Його Преосвященство дуже шановний відсвяткував на честь щасливого відновлення Його Величності Короля Нашого Пана*, о. Жозе Купертіно, францисканський чернець, викладач богослов'я та єпархіальний іспитувач цієї Фуншальської єпархії.\n\nУ 1823 році у Фуншалі було також опубліковано невелику 60-сторінкову цікаву книгу під назвою: *Інструкції для огляду чи перевірки піхотного батальйону... перекладено з англійської...*, предмет якої наразі не може викликати жодного інтересу, і є лише оцінюваним як рідкісний бібліографічний твір та певною мірою цінним для історії друкарства на Мадейрі.\n\nНам невідомо, щоб у період з 1824 по 1827 рік у нас було зроблено будь-які публікації друкарським способом у книгах чи брошурах, те саме стосується періодичних видань, як ми вже зазначали вище.\n \nМи приписуємо цю бездіяльність політичним подіям, що тоді відбувалися в нашій країні, які були малосприятливими для підтримки свободи, необхідної пресі для плідного виконання її місії.\n \nУ тому році 1827 у Фуншалі було опубліковано три брошури, одна з яких стосувалася місцевих політичних питань, а дві інші містили вірші, декламовані у «Великому театрі» на святкуванні річниці проголошення Конституційної хартії, наданої королем Педру IV.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Крізостому Еспінола де Маседу": [
            "Священик доктор і редактор газети *O Prégador Imparcial da Verdade, da Justiça e da Lei*"
        ],
        "Луїс Антоніо Жардін": [
            "Адвокат і депутат перших конституційних кортесів, помер у Фуншалі 14 лютого 1825 року"
        ],
        "Жуан Мануел де Фрейтас Бранко": [
            "Священик, виголосив панегірик з висоти кафедри Соборного собору"
        ]
    },
    "years": {
        "1821": [
            "Перша публікація, яка за допомогою друкарського мистецтва була здійснена на Мадейрі",
            "Проповідував у Соборному соборі Фуншала на запрошення Преподобного Кабілдо вікарій Сан-Жорже Жуан Мануел де Фрейтас Бранко"
        ],
        "1822": [
            "Заснування *Фуншальського товариства прихильників науки та мистецтва* та публікація *Статуту та правил Фуншальського товариства прихильників науки та мистецтва*"
        ],
        "1823": [
            "Опубліковано невеликий і цікавий том обсягом 60 сторінок під назвою: Інструкції для інспекції або огляду піхотного батальйону... перекладено з англійської"
        ]
    }
}