{
    "id": 2941,
    "lang": "ua",
    "is_original": false,
    "title": "Процесія Страстей",
    "fl": "П",
    "original_title": "Procissão dos Passos",
    "body": "Зображення Господа Страстей з церкви Санта Клара та Непорочного Зачаття з церкви Милосердя колись виносили у процесії в суботу ввечері, перше - до собору, а друге - до колегіальної церкви. Спочатку виходило зображення Господа, а потім до нього приєднувалося зображення Діви Марії. Багато хлопчиків з запаленими смолоскипами йшли попереду процесії, яка після того, як пройшла колегіальною церквою, прямувала до собору.\n\nПроцесія Страстей виходила у неділю вдень з колегіальної церкви, проходила вулицями Каррейра та Сан-Франсішку, щоб відвідати один із зупинок Хресної дороги, розташований на північ від старого маленького саду, а потім прямувала до собору, де відбувалася церемонія зустрічі, спочатку всередині храму, а пізніше - поза ним. Під час цієї події виголошувалася проповідь на відповідну тему, після чого процесія, до якої приєдналося Братство і зображення Діви Марії Скорботної, прямувала до церкви Санта-Марія-Майор, роблячи короткі зупинки біля зупинок Хресної дороги на вулиці Алжубе, біля Приниження та на вулиці Санта-Марія.\n\nНа чолі ходи йшов хоруговоносець з великим фіолетовим прапором з літерами S.P.Q.R., а колись на чолі процесії йшов чоловік, який грав на трубі, відомий як \"гаєйру\".\n\nУ церкві Санта-Марія-Майор розігрувалися сцени Голгофи, які зазвичай були досить тривалими, і процесія поверталася до колегіальної церкви лише після настання ночі, а зображення поміщалися у відповідні ніші.\n\nУ вікнах будинків запалювали свічки, а ходу супроводжували, як і напередодні, багато чоловіків та хлопчиків з великими запаленими смолоскипами, надаючи їй фантастичного і незвичайного вигляду.\n\nУ процесії брали участь багато жінок-покаянок, зазвичай босоніж, а в давні часи в ній також брали участь чоловіки-покаянники, які несли важкі залізні прути або бичували себе батогами.\n\nВарто згадати, що зображення, яке фігурує в процесії Страстей, було привезене з Порту якимось Жуакіном Роке, який заповідав його церкві Санта Клара, а зображення Діви Марії Скорботної мало таке саме походження і було заповідане монастирю Милосердя. Коли цей монастир зник, воно перейшло до колегіальної церкви.\n\nКажуть, що коли ці два зображення прибули на Мадейру, їх спочатку помістили в приватну каплицю на провулку Капуцинок, а звідти перенесли до каплиці квінти Тіл, де вони перебували до того, як їх процесійно перенесли до двох згаданих монастирів після пожертвування їх власником.\n\nДо придбання цих двох зображень у згаданій процесії фігурували зображення Господа Страстей, що належало якомусь моргаду Коррейя, та зображення Діви Марії Скорботної, яке зараз знаходиться в каплиці Файял.\n\n**Процесія Тріумфу**. У цій процесії брало участь дев'ять нош з зображеннями Господа (Господь в Гетсиманському саду, Терплячого, біля Колони, на Холодному камені, з Очеретиною палицею, Страстей, на Хресті та в Труні) та одна ноша з зображенням Діви Марії. Кожне з цих зображень мало своє братство. Попереду ходи йшов хоруговоносець, за ним хрест покаяння та однойменне братство в два ряди, а між ними - жінки-покаянниці попарно. Хрест Ордену кармелітів від Непорочного Зачаття Діви Марії йшов перед ношами, а після останньої ноші - братство того ж Ордену, а пріор ніс бентиньйос, які належать Ордену. Єпископ йшов в кінці процесії в облаченні з великою мантією, за яку трималися п'ятеро семінаристів.\n\nУсі ноші прикрашали кипариси, від шести до чотирьох, а також жовтогарячі, анемони та інші квіти. Ноша з зображенням Господа в Гетсиманському саду прикрашалася також гілками оливи.\n\nОпанчі були фіолетовими, за винятком братства Діви Марії, чиї опанчі були синіми та білими, та братства кармелітів, чиї опанчі були коричневими та білими. У давні часи професі братів носили коричневий одяг, білий escapulario та білу мантію.\n\nПроцесія Тріумфу, яку також називали процесією кармелітів, оскільки вона виходила з їхньої церкви, перестала виходити за кілька років до проголошення Республіки.\n\n**Процесія обітниці 9 жовтня**. 13 листопада 1803 року, коли в хорі собору були присутні єпископ Дон Луїс\n\n\n\nРодрігес Віларес, єпископ і капітул та інше духовенство, одностайно вирішили 9 жовтня кожного року проводити процесію на честь покровительства Діви Марії, щоб отримати заступництво Матері Божої і не повторювати лиха та руйнування, спричинені повінню 9 жовтня того ж року. Подібне рішення вже прийняла 11 листопада міська рада. Тому протягом багатьох років проводилася процесія з собору до церкви Санта-Марія-Майор за участю церковних і світських властей, муніципалітету та духовенства. Цю процесію, яку часто переносять на неділю, найближчу до 9 жовтня, досі проводять, але вона проходить лише навколо подвір'я собору за участю братства парафії.\n\n## Обітниця Пресвятій Діві\n",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}