{
    "id": 2942,
    "lang": "ua",
    "is_original": false,
    "title": "Процесія Булли Святого Хреста",
    "fl": "П",
    "original_title": "Procissão da Bula da Santa Cruzada",
    "body": "Ще на початку XIX століття в Фуншалі відбувалася ця процесія, і, схоже, з великою помпою. Мерія запрошувала шістьох осіб з уряду нести держаки балдахіна, після отримання листа від делегата комісара булли з повідомленням про день, коли має відбутися процесія. На засіданні мерії 31 січня 1807 року було вирішено «що особи, які без поважної причини не підуть у процесію Булли Святого Хреста, будуть покарані відповідно до останніх наказів Його Високості».\n\n> Урочиста процесія 1 травня\n\n. У статті\n\n> Чума\n\n на стор. 77 цього тому ми процитували Фрутуозу щодо походження цієї процесії, яка виходила з Собору і прямувала до церкви Санта-Марія-Майор, спочатку Святого Якова Меншого, у супроводі муніципальної ради та головних посадових осіб округу, проводячи в останньому храмі церемонію передачі жезлів та проповідь на честь чуда, здійсненого небесним покровителем Міста у 1538 році. Після проголошення Республіки, лише у 1918 році процесія 1 травня пройшла старим маршрутом, у супроводі двох членів адміністративної комісії муніципальної ради.\n\nУ минулому саме мерія очолювала процесію 1 травня, запрошувала братства та посадових осіб, а також оплачувала проповідника, за традицією її кадили в церкві Святого Якова одним з трьох каноніків, які служили месу. Коли в 1815 році цю церемонію відслужив не канонік, а капелан, мерія вирішила поскаржитися єпископові, вважаючи себе скривдженою через заміну.\n \n5 травня 1829 року було вирішено на засіданні мерії, що суддя-інспектор покарає «відповідно до постанов ремісників, які склали іспити, але не пішли в процесію 1 травня, а також рибалок, що належать до братства Тіла Господнього та корпорації тієї ж назви, які не з'явилися, а також накладе відповідне покарання на жителів вулиць, якими проходила процесія, чиї тротуари були не підметені, а вікна не прикрашені».\n\nНеодноразово ми бачили, що мерію на процесії 1 травня представляли лише три-чотири радники, оскільки в місті існує давня традиція проводити цей день за містом. Ми знаємо одного голову, який запрошував майже все місто взяти участь у святковій процесії, стверджуючи, що це «обітниця наших предків, яку муніципалітет дуже шанує», але сам ніколи не супроводжував цю процесію і навіть не турбувався виправдати свою відсутність (1921). За часів абсолютної монархії таку відсутність, ймовірно, карали штрафом або кількома днями ув'язнення, оскільки це вважалося ознакою неповаги до небесного покровителя Міста.\n\nУ давні часи процесія 1 травня, яка, як ми вже казали, виходила з Собору, поверталася до цієї церкви лише через вісім днів, проводячи протягом октави різні святкування в церкві Святого Якова Меншого, яка є парафіяльним храмом з часів повені 1803 року. Процесія й досі відбувається, але проходить лише навколо Собору, а мерія більше не втручається в неї (1921).\n\nЯк ми вже зазначали в статті Небесні покровителі на стор. 37 цього тому, муніципальна рада відродила в 1942 році давні традиції фуншальського сенату, беручи участь у різних богослужіннях на честь небесного покровителя Святого Якова.\n\n## (Див. Обітниця Св. Якову).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місто, де відбувалася процесія Булли Святого Хреста"
        ]
    },
    "people": {},
    "years": {
        "1807": [
            "Резолюція щодо осіб, які без поважної причини не пішли на процесію Булли Святого Хреста"
        ],
        "1815": [
            "Церемонія, яку провів не канонік, а капелан"
        ],
        "1829": [
            "Рішення судді-інспектора щодо процесії 1 травня"
        ],
        "1918": [
            "Маршрут процесії 1 травня"
        ],
        "1921": [
            "Відсутність представництва мерії на процесії 1 травня"
        ],
        "1942": [
            "Відродження давніх традицій фуншальського сенату"
        ]
    }
}