{
    "id": 2957,
    "lang": "ua",
    "is_original": false,
    "title": "Керівник скарбниці",
    "fl": "К",
    "original_title": "Provedor da Fazenda",
    "body": "Він був одним з найвищих чиновників у Фуншалі, підпорядковуючись Раді скарбниці, трибуналу, створеному Філіпом II Іспанським 20 листопада 1591 року та підтвердженому законом від 22 грудня 1761 року. Він відповідав за бухгалтерський облік доходів і витрат державних коштів та керував Фуншальською митницею до 1775 року, як зазначено на сторінці 34 тому I цього Пояснювального словника. Королівський указ від 2 серпня 1641 року наказав суддям та посадовим особам муніципалітету надавати йому допомогу у разі потреби, а наказ Ради скарбниці від 11 січня 1701 року визначив, що він може викликати будь-яких посадових осіб або солдатів ополчення для свідчень у справах королівської скарбниці незалежно від дозволу губернатора. Він міг наказати заарештувати будь-яку особу без дозволу судді та викликати будь-якого ув'язненого з в'язниці, якщо це було необхідно для будь-яких заходів щодо королівської скарбниці, як видно з наказу Ради скарбниці від 10 березня 1735 року. Посада керівника скарбниці була скасована королівським указом від 6 квітня 1775 року, її замінила Рада королівської скарбниці, про яку ми вже згадували в цьому Пояснювальному словнику. Посадова особа, яка обіймала посаду керівника скарбниці на момент її скасування, стала суддею митниці відповідно до рішень Ради королівської скарбниці від 21 серпня 1775 року. Див. Рада королівської скарбниці.",
    "categories": [
        "economy",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Один з найвищих чиновників у Фуншалі"
        ],
        "Фуншальська митниця": [
            "Керував до 1775 року"
        ]
    },
    "people": {
        "Філіп II Іспанський": [
            "Створив Раду скарбниці"
        ],
        "Губернатор": [
            "Дозвіл на свідчення у справах королівської скарбниці"
        ],
        "Суддя": [
            "Дозвіл на арешт будь-якої особи"
        ]
    },
    "years": {
        "1591": [
            "Створення Ради скарбниці"
        ],
        "1641": [
            "Королівський указ про допомогу муніципалітету"
        ],
        "1701": [
            "Наказ Ради скарбниці"
        ],
        "1735": [
            "Наказ Ради скарбниці"
        ],
        "1775": [
            "Скасування посади керівника скарбниці"
        ]
    }
}