{
    "id": 2988,
    "lang": "ua",
    "is_original": false,
    "title": "Садиби",
    "fl": "С",
    "original_title": "Quintas",
    "body": "Здається, що слово «садиба» має у нас особливе значення, яке помітно відрізняє його від загальноприйнятого розуміння в інших частинах нашої країни. Цей термін на Мадейрі зазвичай позначає сільськогосподарську та міську власність різного розміру, оточену муром по всьому її периметру або принаймні на значній його частині. Вона завжди містить гарний житловий будинок, оточений садами та алеями, в тіні дерев. Вхід обладнаний декоративними залізними воротами, які ведуть до алеї, що безпосередньо веде до будинку. Багато садиб включають землі під виноградники, цукрову тростину, городи, фруктові сади та ліси. Деякі з них мають будівлі для сільськогосподарських робіт, стайні та житло для працівників. Найдавніші, крім житлового будинку, мають прилеглу каплицю, колись призначену для приватного користування їхніми власниками.\n\nНайважливішою та найпишнішою садибою на цьому острові є Палейру-Феррейру, про яку ми вже розповідали на сторінці 43 цього тому, а другою за значенням є так звана Кінта-ду-Монте у однойменному приході, про яку ми також згадували в іншому місці (Том II, сторінка 461).\n\nПісля них, особливої згадки заслуговують садиба Ламберта (див. це ім'я) та Віжія, Крузіс (див. Морадіас-де-Заргу); Сан-Жуан у вулиці Маравільяс, старовинна резиденція власників майорату Сан-Жуан, нинішній власник якої, доктор Руй Беттенкурт да Камара, побудував там у 1940 році каплицю Носса-Сеньйора-ду-Ампару-і-дус-Ремедіус; Вале у вулиці Вале-Формозу, яка колись мала цікаві рослини, про які писали доктор Ліппольд у 1838 році та доктор Геер у 1852 році, а її нинішнім власником є доктор Ґрабгем (1921); Левада та Санта-Лузія, остання належить родині Бланді, а перша - родині Коссарт; Палмейра, що належить Г. Гінтону, про рослинність якої писав Гаркурт (див. це ім'я); Мае-дус-Оменс у вулиці Камінью-ду-Мею, власником якої є віконт Каконгу; Маньйолія на траверсі доктора Піти; Олаву на шляху Салтус; Паван на вулиці Імператріс; Маравільяс наприкінці однойменної вулиці; Тіл на шляху цієї назви; Деан, яку також називають Кінта-Стоддарт, оскільки там мешкав англійський консул цього імені, а англійці зазвичай називають її Дінері (див. Урядова хунта); Ачада на шляху цієї назви, що колись належала англійській родині Пенфолд; Бела-Віста у місці Назаре в Сан-Мартінью; Сант-Ана на шляху Монте, нині належить уряду, оскільки була частиною майна Компанії санаторіїв; Празер та Белу-Монте у Носса-Сеньйора-ду-Монте, обидві колись належали колишньому англійському консулу Маррею, а зараз перша належить Альфреду Ґільєрме Родріґесу, який відкрив там готель «Монте Палас» (1921); Лажіньяс, Кова та Піку-да-Педра, всі три у тому ж приході; Мірадойру у Шупані; Шупана, як кажуть, дала назву місцевості, де вона розташована; віконта Каконгу у тому ж місці; Піку-ду-Інфанте; Вале-Параізу, що належить віконту цього титулу і є однією з найкрасивіших і найбільших садиб у приході Камача, першим власником якої був англієць Рендалл; Орнелас над церквою того ж приходу, що належить нинішньому представнику майорату Канісу (1921); Танкіньюс на шляху Палейру, що належить спадкоємцям доктора Жозе Антоніу де Алмади; Алеґрія у місці цієї назви у Сан-Роке, що належить графам Торре-Бела; Барона-да-Консейсан у Канісу, що належить доктору Нуну Феррейрі Жардіму (1921); Сейшейру, Алойзіу, Б'янкі та Серраду-дас-Амейшейрас у Санту-Антоніу-да-Серра і багато інших.\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Monte",
        "São João",
        "Vale Formoso",
        "Levada",
        "Santa Luzia",
        "Palmeira",
        "Mãe dos Homens",
        "Achada",
        "Nazaré",
        "Sant'Ana",
        "Prazer",
        "Belo Monte",
        "Laginhas",
        "Cova",
        "Pico da Pedra",
        "Miradouro",
        "Choupana",
        "Pico do Infante",
        "Vale Paraíso",
        "Ornelas",
        "Tanquinhos",
        "Alegria",
        "Barão da Conceição",
        "Seixeiro",
        "Aloisio",
        "Bianchi",
        "Serrado das Ameixeiras"
    ],
    "locations": {},
    "people": {
        "Руй Беттенкурт да Камара": [
            "Власник садиби Сан-Жуан"
        ],
        "Доктор Ліппольд": [
            "Займався цікавими рослинами садиби Вале у 1838 році"
        ],
        "Доктор Геер": [
            "Займався цікавими рослинами садиби Вале у 1852 році"
        ],
        "Доктор Ґрабгем": [
            "Власник садиби Вале у 1921 році"
        ],
        "Г. Гінтон": [
            "Власник садиби Палмейра"
        ],
        "Гаркурт": [
            "Займався рослинністю садиби Палмейра"
        ],
        "Віконт де Каконго": [
            "Власник садиби Мае-дус-Оменс"
        ],
        "Альфредо Гільєрме Родрігес": [
            "Власник садиб Празер і Белу-Монте"
        ],
        "Маррей": [
            "Колишній англійський консул і власник садиб Празер і Белу-Монте"
        ],
        "Рендалл": [
            "Перший власник садиби Вале-Параізо"
        ],
        "Доктор Жозе Антоніу де Алмада": [
            "Власник садиби Танкіньюс"
        ],
        "Графи Торре-Бела": [
            "Власники садиби Алегрія"
        ],
        "Доктор Нуну Феррейра Жардім": [
            "Власник садиби Барон да Консейсан"
        ]
    },
    "years": {
        "1940": [
            "Побудова каплиці Носса-Сеньйора-ду-Ампару-е-дус-Ремедіус у садибі Сан-Жуан"
        ],
        "1838": [
            "Доктор Ліппольд займався цікавими рослинами садиби Вале"
        ],
        "1852": [
            "Доктор Геер займався цікавими рослинами садиби Вале"
        ],
        "1921": [
            "Готель Монте Палас відкрито у садибі Празер"
        ]
    }
}