{
    "id": 3028,
    "lang": "ua",
    "is_original": false,
    "title": "Мережі",
    "fl": "М",
    "original_title": "Redes",
    "body": "У статті Паланкіни ми вже згадували про вид нош для перевезення людей, які використовувалися на Мадейрі, і зараз додамо, що їх називають мережею. Вони виготовлені з дуже міцної тканини, яку виробляють на острові, і закріплені за кінці до жердини або палиці, зазвичай фолхадо. Мережі, мабуть, з'явилися на острові після паланкінів і досі використовуються для перевезення людей, хоча зараз рідше, ніж раніше.\n\nРозкішна мережа має навіс і штори, а всередині - подушку і ковдру, в той час як мережа, що використовується у сільській місцевості, не має навісу, який часто замінюється шматком китайки, кинутим на жердину, щоб захистити людину від вітру і сонця. Коли їх несуть досвідчені носильники, мережі - чудовий засіб транспортування для інвалідів.\n\nКожну мережу несуть два носильники, але якщо людина важка, може знадобитися три або навіть чотири. Жердина мережі спирається на плече одного з чоловіків, а в руці у них палиця, якою вони іноді підпирають жердину на інше плече, щоб рівномірно розподілити вагу. Деякі чоловіки кладуть жердину просто на оголене плече, використовуючи палицю лише зрідка під час довгих переходів, щоб уникнути подразнень шкіри в цьому місці від тертя.\n\nІноземці, які подорожують Мадейрою у мережах, дивуються неймовірній легкості, з якою носильники підіймаються і спускаються найкрутішими схилами, навіть у найспекотнішу пору року. На рівнині або під час спуску неможливо наздогнати їх, настільки швидко вони біжать і стрибають, і жодні перешкоди не змушують їх сповільнитися.\n\nМережі - зручний спосіб оглядати острів, але сьогодні скористатися ними можуть дозволити собі лише багаті люди, оскільки плата за послуги носильників захмарна. Крім плати носильникам, треба ще купувати їм вино і горілку, і кількість цих напоїв, яку вони випивають під час переходів, вражає, але, здається, ці надмірності майже не впливають на них, що частково виправдовується важкою і виснажливою роботою, якою вони часто займаються.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}