{
    "id": 303,
    "lang": "ua",
    "is_original": false,
    "title": "Професійні асоціації",
    "fl": "П",
    "original_title": "Associações de Classe",
    "body": "Ми знаємо про наступні, всі зі штаб-квартирою у Фуншалі:\n\nТоргова асоціація. Була заснована у 1835 році торговцем Жуаном Шортріджем, її перший статут був затверджений 12 березня 1836 року, і зараз вона керується новим статутом, затвердженим 11 травня 1888 року.\n\n> (Див. Торгова асоціація).\n\nКомерційний атенеум Фуншала. Його статут був затверджений указом від 22 грудня 1899 року, відкриття відбулося 8 грудня 1898 року.\n\nЦех службовців фуншальської торгівлі. Заснований 6 січня 1908 року, має статут, затверджений указом від 17 лютого 1912 року.\n\nАсоціація роздрібних продавців продуктів харчування. Заснована 28 січня 1912 року, статут затверджений 13 січня того ж року.\n\nАсоціація мадейрських промисловців. Була заснована у 1909 році, має статут, затверджений указом від 29 листопада того ж року.\n\nПрофесійна асоціація мадейрських промисловців. Заснована 20 вересня 1897 року. Має статут, затверджений королівським указом від 29 листопада 1900 року.\n\nАсоціація морських робітників Фуншала. Має статут, затверджений указом від 24 серпня 1912 року.\n\nАсоціація виробників взуття Фуншала. Її статут був затверджений указом від 4 квітня 1905 року.\n\nАсоціація хлібопекарів Фуншала. Заснована 1 липня 1912 року, має статут, затверджений указом від 24 серпня того ж року.\n\nАсоціація теслярів та споріднених ремесел. Була заснована 4 червня 1899 року і керується статутом, затвердженим указом від 26 жовтня 1900 року.\n\nАсоціація мадейрських шоферів. Має статут, затверджений указом від 20 вересня 1913 року, відкриття відбулося 26 жовтня того ж року.\n\nАсоціація каменярів Фуншала. Відкрила реєстрацію для своїх членів 2 грудня 1912 року.\n\nАсоціація слюсарів та споріднених ремесел Фуншала. Була заснована 5 квітня 1913 року.\n\nАсоціація бондарів Фуншала. Заснована 19 липня 1913 року, має статут, затверджений 17 лютого 1917 року.\n\nАсоціація некваліфікованих робітників. Її статут був затверджений 24 лютого 1917 року.\n\nАсоціація службовців мадейрської торгівлі. Має статут, затверджений указом від 10 жовтня 1916 року.\n\nАсоціація сільськогосподарських робітників. Керується статутом, затвердженим указом від 25 травня 1918 року.\n\nАсоціація власників Мадейри. Проголосувала за свій статут 9 березня 1918 року.\n\nАсоціація виробників мадейрських спиртних напоїв. Заснована у 1918 році.\n\nЛіга графічних мистецтв Фуншала. Була заснована 24 жовтня 1915 року.\n\nІнші асоціації були створені пізніше, але про них ми не змогли отримати інформацію.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}