{
    "id": 3036,
    "lang": "ua",
    "is_original": false,
    "title": "Сільськогосподарський регіон (дев'ятий)",
    "fl": "С",
    "original_title": "Região Agrícola (Nona)",
    "body": "Указ від 8 травня 1918 року встановив одинадцять сільськогосподарських регіонів, Мадейра стала дев'ятим регіоном з центром у Фуншалі, а сільськогосподарські регіони були поділені на субрегіони, Фуншальський отримав номер 36.\n\nЦей же указ створив в кожному регіоні сільськогосподарську станцію, де зосереджувалися всі регіональні служби, а в кожному сільськогосподарському субрегіоні мав бути один або декілька сільськогосподарських постів.\n\nУказ від 2 травня 1919 року визначив, що дохід від податку на виробництво горілки, патоки тощо має становити дохід Генеральної ради, \"цільовим призначенням якого є витрати на встановлення та функціонування сільськогосподарської станції 9-го регіону\", але цілі цієї станції та служби, які їй доручені, були чітко визначені лише в указі No8089 від 3 квітня 1922 року.\n\nЗгідно з цим указом, Сільськогосподарська станція 9-го регіону відповідає за фізико-хімічні та технологічні служби округу, культурні та біологічно-сільськогосподарські служби, а також служби режиму цукру, спирту та горілки. Її обов'язком є поширення знань про краще використання місцевих рослин та знищення шкідливих і токсичних рослин, а також про захист корисних тварин та знищення шкідливих видів.\n\nВиконання режиму виробництва цукру на Мадейрі, за винятком фіскальних функцій щодо цукру та спирту, які належать до компетенції Міністерства фінансів, покладено на Сільськогосподарську станцію 9-го регіону. Існує технічна комісія з нагляду за цим режимом, до складу якої входять директор згаданої Станції, інженер Промислового округу та начальник Районного управління податкового контролю.\n\nУказом від 3 квітня 1922 року всі сільські та міські будівлі, що належали ліквідованій Сільськогосподарській раді, а також матеріали, що знаходилися в них, були передані у власність Сільськогосподарської станції 9-го регіону. Було також встановлено, що доходи, які раніше передавалися Генеральній раді для фінансування цієї Станції, продовжуватимуть стягуватися у звичайному порядку, але депонуватимуться в делегації Загальної каси депозитів за наказом директора Станції для використання відповідно до закону.\n\nПри Станції має бути метеорологічна та фенологічна станція, дослідні та демонстраційні ділянки, хімічна лабораторія, установка для нозологічних спостережень, виставка ґрунтів, добрив тощо, холодильник.\n\n7 травня 1921 року на Мадейру прибув агроном-інженер Са Віана, якому було доручено організувати 9-й сільськогосподарський регіон, створити відповідні служби та розмістити персонал ліквідованої Сільськогосподарської ради, але лише в 1922 році Сільськогосподарська станція цього регіону остаточно розмістилася, взявши на себе деякі служби, які тимчасово перебували у віданні Генеральної ради.\n\nУказом від 24 грудня 1901 року округ Фуншал був віднесений до Південного сільськогосподарського регіону, сільськогосподарські служби були поділені на три регіони, а законом від 9 липня 1913 року було створено 28 сільськогосподарських секцій, Фуншал отримав номер 25. Указ від 17 серпня 1912 року та указ-закон від 26 травня 1911 року також стосувалися сільськогосподарської організації країни.\n\n## Див. Сільськогосподарська рада.",
    "categories": [
        "politics",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Са Віана": [
            "Агроном-інженер, якому було доручено організувати 9-й сільськогосподарський регіон"
        ]
    },
    "years": {
        "1918": [
            "Встановлення одинадцяти сільськогосподарських регіонів"
        ],
        "1919": [
            "Визначення доходу від податку на виробництво горілки як доходу Генеральної ради"
        ],
        "1922": [
            "Чітке визначення цілей та служб Сільськогосподарської станції 9-го регіону"
        ]
    }
}