{
    "id": 3043,
    "lang": "ua",
    "is_original": false,
    "title": "Рего (др Антоніо Балбіно до)",
    "fl": "Р",
    "original_title": "Rego (Dr. António Balbino do)",
    "body": "Він був родом з континенту Республіки і народився 23 травня 1874 року. У 1900 році він закінчив медичний факультет у Порту, а в 1904 році був призначений директором Лабораторії бактеріології та гігієни Фуншала, яка нещодавно була створена Генеральною радою цього округу.\n\nД-р Балбіно до Рего займався приватною практикою в цьому місті та виконував свої офіційні обов'язки директора Лабораторії бактеріології, коли наприкінці 1905 року серед нас з'явилася підозріла хвороба, яка змусила санітарні органи помістити в лазарет Гонсалу Айреса, перетворений на ізоляційну лікарню, осіб, уражених цією хворобою, а директор Лабораторії бактеріології та гігієни був призначений керівником цієї лікарні. Сумні та сумні події, що трапилися після цього, коротко викладені в статтях\n\n> Народні заворушення\n\n(Том II, сторінки 404),\n\n> Бубонна чума\n\n(Том III, сторінка 77) та\n\n> Народна поезія\n\n(Том III, сторінка 87) і ми відсилаємо читачів до них, уникаючи в такий спосіб зайвих і нудних повторень.\n\nПомилка д-ра Балбіно до Рего полягала в тому, що він хотів підтримувати абсолютну ізоляцію та ізоляцію пацієнтів, цей захід був необхідним і теоретично цілком виправданим, але за даних обставин, особливо з огляду на гідне осуду ставлення преси та політиків, варто було його пом'якшити, не зашкодивши громадському здоров'ю, як це зробили з запізненням. Він не припустився іншої помилки чи провини, але слід сказати, що персонал лікарні залишав бажати кращого і було допущено різні зловживання та навіть перебільшення, за які директор не несе відповідальності. Історія тих подій ще не написана з повною об'єктивністю, і тому нам приємно залишити в цій роботі деякі елементи, які можуть слугувати для сумлінного вивчення цього бурхливого періоду мадейрської історії. \n\nНатовп кидав каміння в будинок д-ра Балбіно до Рего, незважаючи на те, що поруч стояв морський загін. Він був змушений сховатися у фортеці Святого Лаврентія, звідки перебрався на борт Дона Карлоса, а згодом відплив до Лісабона на пароплаві Компанії Інсулана. Пізніше д-р Балбіно до Рего повернувся на Мадейру за наказом радника Жуана Франку, міністра королівства, щоб знову очолити Лабораторію бактеріології, але народні заворушення набули настільки серйозного характеру, що місцева влада була змушена заборонити цьому лікарю висадку, і він відплив у столицю того ж дня, коли прибув до нашого порту, перейшовши безпосередньо з судна, яке привезло його з Лісабона, на те, яке знову відвезло його туди. Д-р Антоніо Балбіно до Рего був призначений за конкурсом лікарем і хірургом цивільних лікарень Лісабона та директором Антропометричного поста Цивільної поліції того ж міста (1921). У 1907 році д-р Балбіно до Рего опублікував дві цікаві брошури під назвою \"Рік по тому. Мадейрські питання\" та \"На острові Мадейра. Імпровізована лікарня\", які містять цінні відомості для вивчення епідемії бубонної чуми на цьому острові.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Др Антоніо Балбіно до Рего": [
            "Лікар і хірург цивільних лікарень Лісабона та директор Антропометричного поста Цивільної поліції того ж міста (1921)"
        ]
    },
    "years": {}
}