{
    "id": 3057,
    "lang": "ua",
    "is_original": false,
    "title": "Республіка (проголошення)",
    "fl": "Р",
    "original_title": "República (Proclamação da)",
    "body": "> Звістка про проголошення Республіки в столиці стала відома на Мадейрі ввечері 5 жовтня 1910 року, незабаром після чого надійшла телеграма, що сповіщала про формування уряду. 6 числа доктор Мануель Августу Мартінш, якого новий уряд телеграмою уповноважив очолити округ, провів нараду з радником Антоніу Жардіном де Олівейрою, генеральним секретарем, який виконував обов’язки губернатора, і полковником Валеріану Жозе да Сілвою, військовим комендантом, щодо подій. Оскільки ці посадові особи заявили, що не отримували офіційного повідомлення про встановлення Республіки в країні, доктор Мартінш негайно надіслав телеграму до Лісабона з проханням надіслати таке повідомлення, щоб він міг вступити на посаду, на яку його призначили, і щоб мадейрці визнали новий уряд.\n\n> Невдовзі військовий комендант отримав повідомлення. Він заявив, що не заперечує проти підняття республіканського прапора на фортеці Сан-Лоренсу та віддання йому належних військових почестей. Ці дії незабаром відбулися у фортеці Сан-Лоренсу за участі доктора Мартінша та кількох однодумців, які зібралися на балконі клубу Рестаурасау, що виходить на проспект Ґонсалвеша Зарґу. Новий прапор привітали військовим салютом вартові, які вишикувалися для цієї мети, а місцевий духовий оркестр зіграв гімн «Португеза», який усі слухали мовчки та з великою повагою. На балконі виступили доктор Мартінш, Азеведу Рамуш, доктор Пештана Молодший та доктор Ґонсалвеш Прету, закликаючи всіх до порядку та поваги до особистості.\n\n> Вступ на посаду нового губернатора, який здійснив офіцер Октавіану Суареш, оскільки генеральний секретар був відсутній, відбувся до церемонії, про яку ми щойно згадували. Республіканський прапор було піднято на щоглі будівлі губернатора, і в цей момент пролунав гімн «Португеза». Доктор Мартінш вигукнув «Хай живе Республіка!», «Хай живе Свобода!» та «Хай живе Вітчизна!», що було палко підтримано натовпом, який зібрався на вулиці.\n\n> Увечері численні групи людей, яких супроводжували місцеві духові оркестри «Артістіку-Мадейренсе» та «Артісташ Фуншаленсеш», проходили вулицями міста, спалюючи бенгальські вогні та скандуючи «Хай живе Республіка!». Після завершення маніфестації Азеведу Рамуш виголосив промову до народу з одного з вікон центру імені доктора Мануеля де Арріаги.\n\n> 7 числа о 9:30 ранку республіканський прапор було піднято на фортеці Сан-Тіагу, а о 13:00 гарматна батарея відсалютувала. О 13:00 аналогічна церемонія відбулася у фортеці Сан-Лоренсу за участі 27-го піхотного полку, який за наказом кількох сержантів вийшов зі своїх казарм озброєний гвинтівками та багнетами всупереч наказу коменданта про готовність до будь-якого прохання адміністративних органів у разі порушення громадського порядку.\n\n> На площі Конститусау зібралося кілька офіцерів, серед яких був капітан Енріке Луїш Монтейру, який намагався навести дисципліну серед військ, проте його не послухали. Тоді на лавку на цій площі зійшов доктор Пештана Молодший, голова муніципалітету Фуншала, який заявив, що жоден офіцер полку не виступить проти нового політичного режиму, про що йому особисто запевнив капітан під чесне слово. За цих умов, сказав доктор Пештана, рядові повинні слухатися своїх офіцерів і повернутися до ладу. Доктор Пештана додав, що для нього чесне слово капітана Енріке Монтейру є запорукою, яку він дуже поважає.\n\n> Невдовзі на площу Рестаурасау прибув майор артилерії Ґуларт де Медейруш, відомий як республіканець, якого всі вважали тим, хто сприяв виходу військ з казарм. Після наради з хоробрим капітаном Енріке Монтейру він також звернувся до зібраних військ, закликаючи їх до слухняності, оскільки офіцери полку приєдналися до нового режиму. Його зустріли із захопленими вигуками як з боку сержантів, так і рядових.\n\n\n\nі солдатів, так і народу. Тим часом на фортеці Сан-Лоренсо офіцер полку підняв республіканський прапор, віддаючи йому честь війська і піднімаючи доктор Пештана Молодший кілька ура, які були ентузіастично підтримані народом. Після того, як за проханням військ прибув музичний гурт 27-го піхотного полку, за наказом військового командувача прапор було прибрано і знову піднято під звуки португальського гімну з належними почестями, коли сили вже перебували під командуванням офіцерів, як і просив у своїй промові майор Медейруш. Проходячи від Конституційної площі до площі Реставрації, де, як ми вже казали, той самий офіцер виступив, солдати відмовилися підкорятися офіцерам, і ними командував сержант-ад'ютант. Потім полк разом з відповідним музичним гуртом, який грав португальський гімн, і під командуванням майора Луїса Корреа Аккіолі пройшов вулицями Сан-Франциско, Каррейра, Жуана Тавіри, Алжубе, Феррейруш, Прінсіпе, схилом Дона Мануеля, площею Пелурінью та площею Дона Карлуша, привітавши 3-тю батарею гарнізонної артилерії, яка не приєдналася до маніфестацій піхотного полку і завжди зберігала найвищу дисципліну під командуванням капітана Жуана Авгушту Перейри. У казармах артилерії, куди увійшло багато цивільних осіб, пролунало кілька ура на честь Республіки, після чого війська і народ пройшли вулицею Санта-Марія, площею Пелурінью, схилом Дона Мануеля, вулицями Прінсіпе і Феррейруш, площею Колежіу та вулицею Каштаньєйру, і, нарешті, повернулися до своїх казарм, де відбулися нові прояви радості. На прохання сержантів і солдатів піхоти військовий командувач полковник Валеріану Жозе да Сілва оголосив завершення попереджувальних заходів полку і наказав прибрати бюст і портрет короля Мануеля II, які знаходилися в його кабінеті в казармах, а також припинити виконання всіх дисциплінарних стягнень. Рух військ, що відбувся 7 числа, назвали публічною демонстрацією приєднання до Республіки, але ті, хто проаналізував факти на холодну голову, вважали цей рух серйозним проявом непокори, хоча і не дуже дивним для революційного періоду, коли дисципліна і військові правила, як правило, мало поважаються. Ми бачили в околицях колишньої Конституційної площі багатьох англійців, які вранці 7 числа висадилися у Фуншалі і тікали налякані, побачивши озброєних солдатів, що неорганізовано прямували на ту саму площу, але справедливості заради слід сказати, що, крім непокори та відмови тих самих солдатів підкорятися наказам своїх офіцерів, того дня не було зафіксовано нічого гідного осуду ні з боку військ, ні з боку народу. Проголошення Республіки на Мадейрі відбулося без жодних серйозних перешкод, і, незважаючи на деякі нерозумні вчинки, згодом здійснені фанатиками, які мало поважали чужі думки і вірування, новий режим був добре сприйнятий майже всіма, оскільки тоді вважалося, що під його прикриттям в державне управління увійде моральність, і більше не будуть здійснюватися помилки та безглуздості, які настільки скомпрометували уряди останніх часів монархії.\n",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Мануель Августо Мартінш": [
            "Отримав, на підставі телеграми нового уряду, вищу владу в окрузі"
        ],
        "Антоніу Жардін де Олівейра": [
            "Генеральний секретар, що виконує обов'язки губернатора"
        ],
        "Валеріано Жозе да Сілва": [
            "Військовий командувач"
        ],
        "Азеведо Рамош": [
            "Виступив перед народом з одного з вікон центру «Д-р Мануель де Арріага»"
        ],
        "Д-р Пештана Молодший": [
            "Голова муніципалітету Фуншала"
        ],
        "Гоуларт де Медейрош": [
            "Майор артилерії, відомий як республіканець"
        ]
    },
    "years": {
        "1910": [
            "Проголошення Республіки в столиці"
        ]
    }
}