{
    "id": 3062,
    "lang": "ua",
    "is_original": false,
    "title": "Відновлення Португалії",
    "fl": "В",
    "original_title": "Restauração de Portugal",
    "body": "Наприкінці грудня 1640 року на Мадейрі причалив корабель, що прямував з Кадіса на Канарські острови, привізши звістку про те, що на материку сталися серйозні події, але навмисно приховуючи деталі революції 1 грудня і те, що герцог Браганса був проголошений королем Португалії.\n\nЛише 8 або 9 січня 1641 року до нашого порту прибула каравела, екіпаж якої розповів всю правду. Це був корабель, що привіз листи від нового монарха губернатору і генерал-капітану Мадейри Луїсу Міранді Енрікешу та єпископу Джеронімо Фернандо. У листах повідомлялося про надзвичайну подію - звільнення Португалії від іспанського ярма, а також наказувалося негайно оголосити незалежність нації і скласти присягу на вірність новому королю та законно сформованому уряду всіма посадовими особами, членами духовенства і дворянства та представниками народу.\n\nНовина швидко поширилася містом і була зустрінута населенням з величезною радістю. Того ж дня міська рада разом з головними посадовими особами вирішила скликати всю знать, духовенство і народ на великі збори в ратуші 11 січня 1641 року, щоб проголосити і визнати нового монарха.\n\nТого дня в зазначеному місці зібралися губернатор, єпископ, мирові судді Луїс Франсіско Олівейра і Діогу Перейра да Сілва, радники Жуан Батіста Аччайолі і Антоніу ді Карвальял Есмеральду, міський прокурор дон Антоніу Діас, ремісники Педру Родрігес, Сімау Лопес, Франсіску Гомес і Лоренсу Гонсалвес, комендант іспанського гарнізону дон Томас Веласкес Сарм'єнто та представники духовенства, дворянства і народу. Губернатор оголосив присутнім, що отримав листа від Його Високості короля Жуана IV, в якому той повідомляє про загальну згоду щодо його сходження на престол як законного короля Португалії.\n\nПісля того, як губернатор зачитав цього листа, єпископ представив листа, якого також отримав від нового короля. Після цього вся асамблея з великим запалом і ентузіазмом проголосила королем Жуана IV, який негайно був визнаний справжнім сувереном португальців. Потім в книгах міської ради був складений протокол церемонії - цікавий документ, який був вперше опублікований в Heraldo da Madeira 1 грудня 1906 року.\n\nЦерква відсвяткувала проголошення Жуана IV урочистим Te Deum в соборі. У ніч з 11 на 12 січня та наступні ночі в усьому місті сяяли яскраві ілюмінації на честь події, яка наповнила радістю серця справжніх португальців.\n\nКомендант іспанського гарнізону дон Томас Веласкес Сарм'єнто, незважаючи на те, що мав певні сили, нічого не зробив, щоб протистояти волі мадейрців. Він мирно здав фортеці та прийняв розміщення як у них, так і в містах, очікуючи прибуття корабля, який перевіз би його до Іспанії.\n\nЦеремонія присяги на вірність новому монарху з боку духовенства, дворянства і народу відбулася 13 січня в ратуші. 25 січня кількох португальських громадян запросили обійняти посади в міській раді, які раніше займали іспанці. Перу Катанью було обрано суддею народу, Мартіна Мендеса ді Вашконселуша - радником, а Гонсалу ді Фрейтаса да Сілви - міським прокурором; на посаду альмотасе був призначений Педру Родрігес Нету.\n\nНовий монарх був визнаний на всьому острові без найменшого опору, а різні державні посади були зайняті португальськими громадянами. Залишалося лише привітати Жуана IV зі сходженням на трон і повідомити йому про загальне схвалення з приводу того, що на троні опинився справді португальський монарх.\n\n26 січня до ратуші був викликаний майстер Франсіску Родрігес Белу і йому було наказано під загрозою штрафу у 200 крузаду і чотирьох років заслання за межі острова оснастити протягом восьми днів каравелу, призначену доставити в королівство листи, які міська рада збиралася написати Жуану IV. 16 лютого радник Мартін Мендес ді Вашконселуш і ремісник Педру Родрігес були обрані посланцями, щоб доставити ці листи і поцілувати при дворі руку монарха від імені жителів Мадейри.\n\nРадник Мартін Мендес ді Вашконселуш заявив, що всі витрати на його поїздку до столиці він візьме на себе, а не на раду, «оскільки всі його статки були замалі, щоб витрачати їх на службу Його Величності».\n\n\nКаравела з двома представниками сенату вийшла до Лісабона лише на початку березня, оскільки два радники Жуан Баптіста Аччайолі та Антоніо де Карвальял Есмеральдо, які спочатку проявили таку ревність і зацікавленість службою новому монарху, перестали відвідувати засідання міської ради з певної дати, ускладнюючи своєю відсутністю відправлення листів, які, як правило, підписували всі члени сенату.\n\nДовелося дворянству, народу та мерії, які відбулися 26 лютого, обрати радниками Антоніо де Араган де Тейве та Балтазара де Абреу Беренгера, щоб листи, адресовані монарху, нарешті були підписані і змогли відправитися до королівства на кораблі майстра Родрігеса Бело.\n\n12 квітня того ж року 1641 року, знову зібравшись у ратуші, дворянство, представники народу та сенат одноголосно вирішили, що, наслідуючи приклад міст, містечок та сіл королівства, Фуншал внесе добровільний внесок на витрати на війну, яку нація мала вести з Кастилією. Багато з присутніх заявили, що готові віддати не лише своє майно, але й свої життя, якщо це буде потрібно, щоб захистити батьківщину від іспанського ярма.\n\n«Острів Порту-Санту, каже Ребелу да Сілва, наслідував приклад Мадейри, ледь дізнавшись про революцію 1 грудня 1640 року. Отримавши повідомлення з Фуншала 5 лютого, жителі, яких ескадра з дванадцяти османських вітрил майже блокувала, привітали новину повторними салютами з гармат та мушкетів. Здивовані турки шумом і не знаючи причини його виникнення, вирішили, що розсудливо поступитися і зникнути».\n\nВідокремлення Мадейрського архіпелагу від іспанських володінь не коштувало жодної краплі крові і здійснилося за явної згоди всіх соціальних верств. Жахи 60-річного полону розпалили в серцях мадейрців любов до свободи, так що, ледь стала відома новина про революцію 1 грудня, всі об'єдналися, щоб святкувати її з ентузіазмом і без страху перед іспанськими військами, які в той час перебували на острові.\n\nМадейра стала першим португальським володінням, яке проголосило королем Жуана IV, і патріотичний запал, з яким відбулася така церемонія, показує нам, що ненависть до узурпатора та любов до національної незалежності тут були не менш інтенсивними, ніж у Королівстві.\n\n## Філіппінське панування.\n\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1640": [
            "Революція 1 грудня",
            "Революція 1 грудня"
        ],
        "1641": [
            "Проголошення незалежності нації, схвалення та визнання нового монарха, присяга на вірність новому суверену"
        ]
    }
}