{
    "id": 3070,
    "lang": "ua",
    "is_original": false,
    "title": "Рібейра-Брава (парафія)",
    "fl": "Р",
    "original_title": "Ribeira Brava (Freguesia da)",
    "body": "Щодо походження назви цієї парафії, родоводу та заслуг її мешканців і родючості земель, які її складають, послухаємо, хоча зі звичайними перебільшеннями, печально відомого історика островів: «...і провели багато днів у дорозі, поки не досягли звідти за три льє бурхливої річки, на пляжі якої чекав капітан, який висадився на берег і накреслив тут поселення, якому дав назву Рібейра Брава, за річкою, що тут протікала, навколо якої пізніше було засноване одне з найкращих і найплідніших поселень на острові, де крім великої кількості фруктів та продовольства, завжди жили і живуть щедрі жителі, які, коли капітанам Фуншала потрібно було надсилати допомогу до африканських володінь, надсилали звідси настільки шляхетних лицарів і знатних людей, що за власний кошт їздили служити королю, і мали таке ім'я, як побачимо далі в ході цієї історії; а також інших шляхетних людей, слуг капітанів, яких вони завжди мали тут багато, лицарів і благородного походження. Це місце не є містом через брак багатьох сусідів і гарного розташування, і є найменшим на острові, хоча насправді є найкраще розташованим і пишним з усіх; але оскільки воно є околицею міста Фуншал, і прекрасною садибою, звідки жителі міста отримують найкращу пшеницю, фрукти, м'ясо та в більшій кількості, ніж на всьому острові; і з повним правом можна назвати його коморою Фуншала, як острів Сицилія називають коморою Італії». В іншому місці автор Спогадів каже: «На захід в льє від Кампанаріо розташована Рібейра Брава, яка по праву має цю назву: це село, що має близько трьохсот дворів, з церквою Святого Бенедикта і гарною гаванню, будинки якої стоять уздовж річки, а також багато цукрової тростини та два цукрові заводи, дуже багаті сади багатьох груш, яблук, горіхів та каштанів, завдяки чому це найпривабливіше село на острові; тому, і тому що воно заслуговує цього через гарну гавань і дуже родючі землі, жителі вже багато разів намагалися зробити його містом: тут також багато виноградників, хоча вино не настільки гарне, як у Фуншалі. Річка настільки бурхлива, коли розливається, що іноді зносить багато будинків і завдає великої шкоди, оскільки вона стікає з великих гір і високих хребтів; і тому що вона така, їй дали назву Брава (Бурхлива)». Це одна з найдавніших парафій Мадейри, створення якої коментатор Фрутуозо датує 1440 роком. Можливо, тоді це ще не була парафія в суворому значенні цього слова, але вже являла собою важливий населений пункт зі своєю невеликою церквою та приватним капеланом, який, безсумнівно, користувався деякими привілеями та правами, наданими вікаріям ін солідум. Так траплялося з іншими парафіями в ранні часи колонізації. У Загальному покажчику колишньої Королівської скарбниці ми знаходимо згадки про такі документи щодо священиків цієї парафії: королівський указ від 28 травня 1549 року про додавання одного мою пшениці до їх початкової платні у розмірі 8 000 реалів і однієї марки срібла; королівський указ від 28 липня 1556 року, який встановлює цю платню у розмірі 8 000 реалів готівкою, однієї марки срібла, двох мою пшениці та однієї бочки вина; королівський указ від 13 березня 1572 року про підвищення платні до 34 000 реалів; королівський указ від 8 травня 1591 року, який встановлює її у розмірі 27 000 реалів готівкою, двох мою пшениці та однієї бочки вина; і королівський указ від 22 жовтня 1599 року про додавання ще 3 000 реалів до цієї платні, причому всі ці суми є річними. Приход цієї парафії був створений королівським указом від 30 серпня 1594 року, а указом від 2 січня 1606 року була встановлена його річна плата у розмірі 20 000 реалів готівкою. Завдяки своїй важливості та збільшенню населення ця парафія стала резиденцією колегіальної церкви (т. 1, стор. 283), створеної приблизно у 1540 році, з чотирма священиками та платнею у розмірі 8 000 реалів на рік кожному. Королівські укази від 16 травня 1549 року, 18 червня 1572 року, 8 травня 1591 року та 13 березня 1745 року послідовно збільшували цю платню, яку останній з цих документів встановив у розмірі 6 000 реалів готівкою, двох мою пшениці та однієї бочки вина на рік. Кількість священиків була скорочена до трьох королівським указом від 5 вересня 1577 року. Крім цих церковнослужителів, колегіальна церква мала посаду скарбника, який згідно з королівським указом від 10 лютого 1666 року отримував річну платню у розмірі 10 000 реалів готівкою, сорок алкейресів пшениці та одну чверть вина, з обов'язком «забезпечувати свічки, вино та гостії для ризниці». Крім того, були посади проповідника, органіста та ризничого.\n\n\n\nМи не знаємо дату заснування старої каплиці Святого Бенедикта, яка була резиденцією парафії та колегіальної церкви. Її існування має сягати другої чверті XV століття. Ця каплиця зазнала кількох змін та ремонтів, поки не було побудовано нинішню парафіяльну церкву, яка безсумнівно є одним з найдавніших сільських храмів цієї єпархії. Вона пройшла через різні розширення та модифікації, але її первісне будівництво не повинно бути пізніше другої половини XVI століття.\n\nУ цій парафії існував монастир францисканських ченців, який називався Нашої Пані Порціункули, за одними, або Святого Франциска, за іншими, про який ми вже дали коротку інформацію (том I, сторінка 308).\n\nУ цій парафії існували каплиці Нашої Пані Представлення, Нашої Пані Доброї Смерті, Святого Антонія та Душ. Каплиця Святого Йосипа перебуває в руїнах, а каплиці Нашої Пані Непорочного Зачаття та Святого Івана досі використовуються для богослужінь. Про всіх ми даємо стислу інформацію в іншому місці цієї роботи.\n\nУродженцями цієї парафії були знаменитий граматик та гуманіст отець Мануель Алварес (том I, сторінка 59), Жозе Ансельмо Корреа Енрікеш (том I, сторінка 317), Жозе Феррейра Пештана (том II, сторінка 23), Белшіор де Тейве та віконт Рібейра-Брава. Гаспар Фрутуозо також каже, що в Рібейра-Брава народилися «Коелью, каноніки Собору Фуншала, видатні люди з багатими голосами. Одного з них звуть Гаспар Коелью; він був капельмейстером Собору багато років; а його молодший брат Франсіско Коелью, будучи каноніком, був також капельмейстером королівської капели при дворі». У цій парафії жило багато шляхетних людей, які мали тут багато земельних наділів і заснували кілька майоратів, серед яких виділяється родина Тейве (див. це ім'я), Енріке Беттенкурт, чия вдова донья Ізабель Фернандес Тавора заснувала вінкулований будинок Представлення, Лопо Вас де Секейра, Антоніо Вілела та інші.\n\nСеред подій, що сталися в цій парафії і заслуговують на особливу згадку, слід відзначити різанину, яка там сталася 29 червня 1884 року і про яку ми вже згадували на сторінках 403 тому II цієї роботи. Ця місцевість багато в чому зобов'язана віконту Рібейра-Брава. Саме він домігся, щоб вона стала центром муніципалітету та шкільного округу, і надав їй важливі матеріальні поліпшення, перетворивши місце Лугар на привабливе поселення, гідне відвідин. Будівництво та розширення вулиць і доріг, будівництво невеликого театру, відбудова форту Святого Бенедикта та інші роботи, виконані там, накладають на жителів Рібейра-Брави обов'язок бути вдячними його пам'яті, увічнюючи її гідним чином у майбутні часи. 10 лютого 1902 року в цій парафії помер чеснотливий священик Франсіско Мануель де Соуза, який як пастор і шанований громадянин надав важливі послуги цій місцевості.\n\nЗа переписом 1911 року в парафії проживало 5339 осіб, а її основні місця: Лугар, Ашада, Аморейра, Баррейруш і Каррейра, Камінью-Шан, Кова, Крус-да-Калдейра, Крус-і-Піку-да-Банда-ді-Алем, Ейра-ду-Моран, Ешпіган, Фажан-душ-Бішуш, Фажан-ду-Сережу, Фажан-да-Ортіга, Фажан-да-Рібейра, Фонті-Крусада, Фонті-ду-Піньєйру, Фонтіш, Ломбу-Сештейру, Мея-Леgua, Мойньюш, Педра-Молі, Помар-да-Роша, Рібейра-Фунда, Сан-Жуан, Терса, Тіл і Валі.\n\n29 червня щороку місце Рібейра-Брава відвідує величезна кількість людей з усіх куточків острова через ярмарок, який там проводиться. Процесія з її човником та танцем мечів була головною принадою свят цієї місцевості, але вже деякий час релігійну ходу вдалося очистити від цього танцю, який дуже подобався прочанам. Ми не знаємо, коли човник і танок з мечами почали з'являтися в процесії Святого Петра, але можна припустити, що вони походять з давніх часів.\n\nЧовник, прикрашений квітами і з деякими знаряддями рибальства всередині, символізує цю галузь, оскільки Святий Петро, зображення якого там також фігурує, був рибалкою, тоді як танок з мечами, схоже, був останнім пережитком багатьох веселощів, які колись з'являлися в деяких процесіях, особливо на Боже Тіло (див. Процесії).\n\nСім чоловіків, які фігурували в танці, були одягнені в білі штани та червоні жилети, а на голові у них були зелені ковпаки у формі митри, прикрашені пір'ям та довгими стрічками. Кожен тримав в одній руці меч за ефес, а в іншій - кінець меча, який тримав найближчий товариш. Під звуки барабана вони робили різні ритмічні рухи, час від часу проходячи під мечами.\n\n\nУ човнику, який досі з'являється попереду процесії, їдуть діти, що зображують рибалок, а також різні дари землі та знаменитий танець з мечами, який ми іноді бачили понад двадцять років тому, який також передував релігійній процесії. Чоловіки, які брали в ньому участь, не припиняли робити помахи та обертатися, поки процесія просувалася вулицями місцевості серед щільних лав людей, які приїхали з усіх куточків острова.",
    "categories": [
        "geography",
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Мануел Алвареш": [
            "Відомий граматик і гуманіст"
        ],
        "Жозе Анселмо Коррея Енрікеш": [
            "Сторінка 317"
        ],
        "Жозе Феррейра Пештана": [
            "Том II, сторінка 23"
        ],
        "Белшіор де Тейве": [
            "Віконт Рібейра-Брави"
        ],
        "Гашпар Фрутуозо": [
            "Історик"
        ],
        "Енріке Беттенкурт": [
            "Серед них виділяється родина Тейве"
        ],
        "Д. Ізабел Фернандеш Тавора": [
            "Заснувала майоратний будинок Презентації"
        ],
        "Лопу Ваш де Секейра": [
            "Серед них виділяється родина Тейве"
        ],
        "Антоніо Вілела": [
            "Серед них виділяється родина Тейве"
        ],
        "Франсішку Мануел де Соуза": [
            "Чесний священик"
        ]
    },
    "years": {
        "1440": [
            "Датується 1440 роком"
        ],
        "1540": [
            "Була створена близько 1540 року"
        ],
        "1549": [
            "Королівський указ від 28 травня 1549 року"
        ],
        "1556": [
            "Королівський указ від 28 липня 1556 року"
        ],
        "1572": [
            "Королівський указ від 13 березня 1572 року"
        ],
        "1591": [
            "Королівський указ від 8 травня 1591 року"
        ],
        "1594": [
            "Створена королівським указом від 30 серпня 1594 року"
        ],
        "1599": [
            "Королівський указ від 22 жовтня 1599 року"
        ],
        "1606": [
            "Указ від 2 січня 1606 року"
        ],
        "1745": [
            "13 березня 1745 року"
        ],
        "1577": [
            "Стала центром муніципалітету"
        ],
        "1666": [
            "Королівський указ від 10 лютого"
        ],
        "1856": [
            "Первісна будівля, ймовірно, датується другою половиною XVI століття"
        ],
        "1884": [
            "Різанина, що сталася тут 29 червня"
        ],
        "1902": [
            "Помер чесний священик Франсішку Мануел де Соуза"
        ]
    }
}