{
    "id": 3071,
    "lang": "ua",
    "is_original": false,
    "title": "Рібейра-Брава (муніципалітет та містечко)",
    "fl": "Р",
    "original_title": "Ribeira Brava (Município e Vila da)",
    "body": "Як ми вже зазначали раніше щодо Порту-Моніш та Камари-ді-Лобуш, воно ніколи не мало статусу містечка, хоча йому часто, навіть до створення ради, надавали таке позначення. \nНа сторінці 213 першого тому цієї роботи ми сказали, що на Мадейрі було сім місць, серед яких Рібейра-Брава, і сьогодні місцевість, відому під назвою Лугар, є найважливішим місцем цієї місцевості та служить центром парафії та ради (1921).\nРада Рібейра-Брава є радою з найновішим створенням. Вона існує лише дев'ять років (1921), оскільки була створена в 1914 році. Її урочисте відкриття відбулося 2 серпня того ж року. Вона складається з парафій Рібейра-Брава, Серра-ді-Агуа та Табуа, відокремлених від ради Понта-ду-Сол, та парафії Кампанаріу, відокремленої від ради Камари-ді-Лобуш. Її населення становить 12 800 осіб. Її герб - фортеця Сан-Бенту, яка знаходиться біля входу до поселення, на вулиці, що веде до причалу.\nУ центрі цієї ради декретом від 31 серпня 1915 року було створено шкільне коло, яке сьогодні має свою штаб-квартиру у місті Фуншал (1921).\nРада Рібейра-Брава була створена декретом від 6 травня 1914 року, а її центр був підвищений до статусу містечка декретом від 26 травня 1928 року.\nМісцевість, відома під назвою Лугар, будучи найбільш населеною та жвавою парафією, межуючи з портом та перебуваючи у легкому та частому сполученні з іншими місцевостями, не могла не бути обрана центром нової ради та нового містечка. Воно охоплює згадане місце Лугар та ще Кальваріу, Багасейра та Мойнюш. У його межах знаходяться муніципальні установи та інші радянські відділення, парафіяльна церква, дві офіційні початкові школи, по одній для кожної статі, телеграфно-поштова станція та телефонна кабіна, відділення реєстрації актів цивільного стану, податковий пост, штаб-квартира медичної партії, парафіяльний цвинтар, вантажний причал, невелика фортеця Сан-Бенту, руїни церкви колишнього монастиря францисканських ченців тощо. Сорок років тому колишня Сільськогосподарська рада створила в цій місцевості експериментальне поле сільського господарства, можливо, єдине з тих, що тоді були створені на Мадейрі, яке мало якусь практичну користь. Коли цей округ був поділений на два шкільні округи початкової освіти, західний та східний, один з них мав свою штаб-квартиру в Рібейра-Брава, яка незабаром була перенесена до міста Фуншал, а це коло було скасовано в 1923 році.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Serra de Água",
        "Tabua",
        "Campanário"
    ],
    "locations": {
        "Рібейра-Брава": [
            "Місцевість, центр парафії та ради"
        ],
        "Серра-ді-Агуа": [
            "Парафія"
        ],
        "Табуа": [
            "Парафія"
        ],
        "Кампанаріу": [
            "Парафія"
        ],
        "Понта-ду-Сол": [
            "Рада"
        ],
        "Камари-ді-Лобуш": [
            "Рада"
        ],
        "Фуншал": [
            "Місто"
        ]
    },
    "people": {},
    "years": {
        "1914": [
            "Створення ради Рібейра-Брава"
        ],
        "1915": [
            "Створення шкільного округу в центрі ради"
        ],
        "1921": [
            "Урочисте відкриття ради"
        ],
        "1923": [
            "Скасування шкільного округу в Рібейра-Брава"
        ],
        "1928": [
            "Центр підвищено до статусу містечка"
        ]
    }
}