{
    "id": 3072,
    "lang": "ua",
    "is_original": false,
    "title": "Рібейра-Брава (Віконт)",
    "fl": "Р",
    "original_title": "Ribeira Brava (Visconde da)",
    "body": "Франсішку Коррея Ередія, який після скасування дворянських титулів став називатися Франсішку Коррея Ередія Рібейра-Брава, народився у парафії, від якої отримав титул, 2 квітня 1852 року. Він був сином радника Антоніу Коррея Ередія та доньї Ани де Беттенкур Ередія і належав до найдавніших і шляхетних мадейрських родин. Йому було надано титул віконта указом від 4 травня 1871 року. Він навчався у ліцеї цього міста та відвідував колишній Вищий літературний курс. Він активно займався політикою, був помітною фігурою у колишній Прогресивній партії. Кілька разів обирався депутатом і представляв Мадейру на законодавчій сесії 1897-1899 років, а також був губернатором Браганси, Бежи та Лісабону. Він відігравав важливу роль у прогресивному розколі на чолі з радником Алпоймом, брав участь у різних революційних рухах, які прискорили падіння монархії. Після встановлення республіки він приєднався до партійної фракції доктора Афонсу Кошти, якого дуже поважав і з яким дружив. На Мадейрі він став провідною фігурою у місцевій політиці, представляв цей архіпелаг у парламенті протягом 1911-1915 та 1915-1917 років. Кілька років він очолював Сільськогосподарську раду Мадейри, розпочавши кілька визначних, але малоефективних проектів. Ця адміністративна корпорація, як ми вже зазначали раніше, не виправдала великих сподівань на її діяльність як потужного фактора процвітання цього архіпелагу. Він також був членом Генеральної ради округу, Автономної ради робіт порту Фуншала та Адміністративної комісії Святого будинку милосердя. У 1893 році він перебував в Аргентині, керуючи власністю компанії Армстронг, часто допомагаючи віконту Фарія приймати високопоставлених відвідувачів, які відвідували цю країну. Кілька років він жив у Парижі, де спілкувався з багатьма літераторами та відвідував краще товариство цієї столиці, тому досконало володів французькою мовою. Віконта Рібейра-Брава було вбито в Лісабоні 16 жовтня 1918 року, коли його разом з іншими політичними в'язнями вели з цивільного управління до фортеці, де його мали утримувати під вартою. Кажуть, що політв'язні напали на конвой, який відповів залпом упритул, вбивши сімох в'язнів.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Франсішку Коррея Ередія": [
            "Віконт Рібейра-Брава"
        ]
    },
    "years": {
        "1852": [
            "Народження Франсішку Коррея Ередія"
        ],
        "1871": [
            "Отримав титул віконта"
        ],
        "1897-1899": [
            "Представляв Мадейру на законодавчій сесії"
        ],
        "1911-1917": [
            "Представляв Мадейру в парламенті"
        ]
    }
}