{
    "id": 3083,
    "lang": "ua",
    "is_original": false,
    "title": "Рібейру (радник Жозе Сілвештре)",
    "fl": "Р",
    "original_title": "Ribeiro (Conselheiro José Silvestre)",
    "body": "Протягом тривалого періоду часу, що перевищує століття, радник Жозе Сілвестр Рібейру був найвидатнішим цивільним губернатором цього округу та людиною, якій ця земля завдячує значну кількість найбільш визначних послуг та актів найвищої і найщирішої доброчесності. Це майже аксіоматична істина, яка не потребує доказів.\n\nВін народився в Іданья-а-Нова 31 грудня 1807 року. Закінчивши юридичну освіту, він вступив до армії визволення, а після закінчення війни послідовно обіймав посади генерального секретаря, цивільного губернатора, депутата, пера королівства, міністра та державного радника, виконуючи багато важливих державних доручень. Він був людиною рідкісної інтелектуальної культури та одним з найплідніших і ерудованих письменників свого часу, залишивши величезну літературну спадщину.  \n\nАнтоніу Жозе де Авіла, згодом герцог Авіли і Болами, прибув на Мадейру 12 вересня 1846 року як королівський комісар, у супроводі Жозе Сілвестра Рібейру, щоб розслідувати події, що сталися на цьому острові через кальвіністську пропаганду доктора Роберто Каллі. Сілвестр Рібейру був призначений цивільним губернатором округу, але про це призначення стало відомо лише після того, як Антоніу Жозе де Авіла звільнив губернатора, адміністратора муніципалітету Фуншала та вжив інших адміністративних заходів, які вважалися необхідними.  \n\nНавіть стисло неможливо перелічити послуги, якими Жозе Сілвестр Рібейру відзначив своє перебування серед нас, але неможливо не згадати хоча б побіжно про заснування притулку, термінові та корисні заходи для подолання жахливої голодної кризи 1847 року, створення сільськогосподарського товариства, будівництво Монументального мосту, впровадження вуличного освітлення, виставку мадейрських промислів, організацію музею природної історії, створення багатьох початкових шкіл, дуже важливі заходи щодо відновлення та збереження лісів, великий ремонт доріг та майже всіх державних будівель, включаючи більшість храмів, плідні та суворі заходи, прийняті щодо управління благодійними закладами, муніципальних внесків, кладовищ, сиріт, муніципальних доходів тощо, спосіб, яким він захищав інтереси Мадейри в парламенті, значний розвиток громадських робіт, значне сприяння прокладанню водогонів, особливо Рабасала, будівництво притулків у горах та на перевалах, не було громадської потреби, яку б він не намагався задовольнити, і жодної точки адміністрації, до якої б не досягла його дієва ініціатива та невтомна активність. Ми б далеко зайшли, якби захотіли спуститися до деталей та подробиць, які не вміщуються в обмежені рамки цієї статті.  \n\nСілвестр Рібейру представляв Мадейру в парламенті на законодавчих сесіях з 1848 по 1851 рр., з 1853 по 1856 рр. та з 1857 по 1858 рр.  \n\nВдячні мадейрці за надзвичайно важливі послуги, які Жозе Сілвестр Рібейру надав цьому архіпелагу, вирішили подарувати йому предмет, який би не дав йому повністю забути вдячність його жителів і в той же час нагадував би йому про його перебування серед нас. Цей предмет, придбаний за допомогою публічної підписки, являв собою багатий золотий ланцюжок, що складався в основному з сімнадцяти щитків, кожен з яких представляв один з найбільш визначних актів його адміністрації, з підвіскою у вигляді медалі, яка, крім присвяти, містила латинський девіз, запозичений з віршів Вергілія: Semper honos, nomenque tuum, laudesque manebunt (Твоя честь, ім'я та хвала завжди залишаться). Малюнки та форми цієї витонченої роботи належали видатному мадейрському художнику Вісенте Гомеш да Сілва, який помер кілька років тому (1921). Під час урочистої церемонії вручення цього знакового сувеніру торгова палата британської колонії подарувала Сілвестру Рібейру срібну тарілку, спеціально виготовлену в Лондоні, з вигравіруваним англійською мовою присвяченням.  \n\nЯк відомо, Жозе Сілвестр Рібейру був цивільним губернатором округу Ангра-ду-Ероїзму, і під час його каденції сильний землетрус зруйнував місто Прая-да-Віторія дощенту. Те, що тоді зробив Сілвестр Рібейру, піднявши з руїн нове поселення за короткий час, красномовно засвідчує пам'ятник, який сьогодні височіє в центрі міста як нев'янучий пам'ятник його слави.  \n\nМуніципальна рада Ангри подарувала Сілвестру Рібейру багатий меч з золотими ефесами, який є справжнім художнім скарбом. Цей заслужений губернатор заповідав цей меч муніципальній раді Фуншала, де він зберігається, а ошийник, подарований мадейрцями, муніципальній раді Ангри-ду-Ероїзму, де він також ретельно охороняється.\n\n\n\n31 грудня 1907 року острів Терсейра відзначив сторіччя з дня народження Сілвестра Рібейру урочистими та значущими проявами шани та вдячності до його світлої пам'яті, серед яких виділялися деякі літературні публікації. Автор цих рядків у статтях у колишньому \"Геральдо да Мадейра\" висунув ідею залучити Мадейру до цих вшанувань, але ніхто, починаючи від губернатора і закінчуючи найвіддаленішою муніципальною радою, не відгукнувся на заклик... \n\nІм'я Жозе Сілвестра Рібейру досі добре пам'ятається серед нас і безсумнівно вважається найславетнішим і найзаслуженішим губернатором, якого коли-небудь мав архіпелаг Мадейра. Благословенна пам'ять Жозе Сілвестра Рібейру увічнилася у Фуншалі лише завдяки назві однієї з вулиць міста, відомішої як \"Вулиця радника\", хоча широка публіка навіть не знає, що це данина поваги тому самому губернаторові. Ще можна зробити одну річ – назвати Притулок для жебраків на честь його засновника. \n\nХто хоче дізнатися більше про його правління в цьому окрузі, нехай прочитає \"Адміністративну епоху на Мадейрі та Порту-Санту\", 3 товсті томи, \"Збірку документів щодо голодної кризи, якою пройшли острови Мадейра та Порту-Санту в 1847 році\", \"Збірку документів щодо Притулку для жебраків у Фуншалі\", \"Збірку документів щодо будівництва мосту Рібейру-Секу\" та \"Короткий огляд деяких послуг, наданих радником Жозе Сілвестром Рібейру в окрузі Фуншал\".\n\nОдна вкрай болісна подробиця, але варта згадки: Жозе Сілвестр Рібейро пережив на цій землі один з найтяжчих моментів свого життя – втрату єдиного сина, який загинув трагічною смертю у басейні саду палацу Сан-Лоренсу. \n\nСілвестр Рібейро покинув Мадейру 27 листопада 1852 року і помер у Лісабоні 9 березня 1891 року.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу Жозе ді Авіла": [
            "Королівський комісар"
        ],
        "Др. Роберто Каллі": [
            "Кальвіністський прозелітизм"
        ],
        "Вісенте Гомеш да Сілва": [
            "Видатний мадейрський художник"
        ],
        "Жозе Сілвештре Рібейру": [
            "Губернатор"
        ]
    },
    "years": {
        "1807": [
            "Народження Жозе Сілвештре Рібейру"
        ],
        "1846": [
            "Прибуття на Мадейру Антоніу Жозе ді Авіли"
        ],
        "1847": [
            "Голодна криза"
        ],
        "1851": [
            "Початок представництва Мадейри в парламенті Сілвештре Рібейру"
        ],
        "1921": [
            "Смерть Вісенте Гомеша да Сілви"
        ],
        "1907": [
            "Відзначення сторіччя з дня народження Сілвештре Рібейру"
        ],
        "1852": [
            "Виїзд з Мадейри"
        ],
        "1891": [
            "Смерть у Лісабоні"
        ]
    }
}