{
    "id": 3089,
    "lang": "ua",
    "is_original": false,
    "title": "Рібейру-Секу (Понте-ду)",
    "fl": "Р",
    "original_title": "Ribeiro Seco (Ponte do)",
    "body": "Видатний Моузінью де Албукерке, коли був префектом Мадейри, задумав проект перекинути підвісний міст через Рібейру-Секу, і для цієї мети почав будувати дві гігантські опори, крім двох дуже міцних укосин на кожному березі струмка. «У план роботи, - каже Сервулу де Менезес у Колекції документів, що стосуються будівництва мосту Рібейру-Секу, - входила ідея встановити пам'ятник на честь безсмертного герцога Браганси, великодушного визволителя португальців, і відповідно робота повинна була бути величною і грандіозною». Після від'їзду Моузінью до Лісабону роботи на мосту зупинилися, пізніше барон Лорделу намагався їх продовжити, але безрезультатно, після того як вирішив, що цей міст буде кам'яним, а не підвісним. Саме за часів цього губернатора почалася дорога, яка з'єднує Фуншал з Камара-де-Лобуш. Наприкінці 1846 року, коли губернатором Мадейри став радник Жозе Сілвестре Рібейру, він вирішив звернути увагу інженерів на спосіб здійснення проекту, запропонованого Моузінью де Албукерке, але лише у 1848 році роботи змогли розпочатися після того, як губернатор отримав обіцянку пожертвувань, яких вистачало для покриття четвертої частини витрат, на які були оцінені ці роботи. Торги на будівництво мосту відбулися 27 лютого 1848 року, а 6 березня почалися роботи, незадовго до того губернатор відкрив підписку на витрати на міст. Роботи були укладені за суму 5 799$000 реалів, підрядниками стали майстер Жозе Перейра та його партнери Антоніу Жоакім Маркеш Башту, Жуан Антоніу Б'янкі та Франсішку Луїш Перейра. За допомогою пожертвувань губернатору вдалося повністю отримати ціну контракту, але роботи коштували 8 227$302 реалів, отже, підрядники зазнали збитків у розмірі 2 428$302 реалів, яких, за їхніми словами, не було б, якби не їхня зацікавленість «представити якісну і довговічну роботу, щедро задовольняючи всі вказівки інженера-директора». Роботи на мосту виконувалися під керівництвом капітана інженерних військ Тіберіу Аугушту Бланка і були завершені у лютому 1849 року, цей офіцер повідомив губернатора у своєму листі від 5 грудня того ж року, що грандіозна споруда завершена з усією міцністю і досконалістю, підрядне товариство в багатьох відношеннях перевершило зобов'язання, які воно взяло на себе, керуючись виключно бажанням, щоб ця робота повністю задовольнила суспільні очікування і не заплямувала репутацію партнерів, що було головною причиною великих збитків, яких вони зазнали. Серед осіб, які пожертвували кошти на будівництво мосту Рібейру-Секу, була королева Аделаїда з Англії, яка пожертвувала 480$000 реалів, губернатор подякував у пресі всім підписникам за щедру допомогу, яку вони надали йому, щоб здійснити грандіозну справу, яку він розпочав. Багато хто наклав на себе руки, скориставшись великою висотою середньої частини мосту, але з усіх смертей, що трапилися там, найбільше хвилювання, мабуть, у Фуншалі викликало самогубство людини з гарної родини, яка приблизно у 1860 році кинулася з мосту, побачивши, що його любовні залицяння до дружини одного з губернаторів були відкинуті. Лист, який залишився без відповіді, і подальша заборона повертатися до палацу Сан-Лоренсу, де його раніше завжди радо приймали, змусили нещасного коханця покінчити з життям у згаданий спосіб, після цієї трагічної події відбулася бурлескна сцена, коли син самогубця запропонував або хотів запропонувати дуель губернаторові, вважаючи його відповідальним за смерть батька.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Моузінью де Албукерке": [
            "Префект Мадейри"
        ],
        "Сервулу де Менезес": [
            "Автор Колекції документів, що стосуються будівництва мосту Рібейру-Секу"
        ],
        "Барон Лорделу": [
            "Намагався продовжити роботи на мосту"
        ],
        "Жозе Сілвестре Рібейру": [
            "Губернатор Мадейри"
        ],
        "Жозе Перейра": [
            "Майстер"
        ],
        "Антоніу Жоакім Маркеш Башту": [
            "Партнер-підрядник робіт на мосту"
        ],
        "Жуан Антоніу Б'янкі": [
            "Партнер-підрядник робіт на мосту"
        ],
        "Франсішку Луїш Перейра": [
            "Партнер-підрядник робіт на мосту"
        ],
        "Тіберіу Аугушту Бланк": [
            "Капітан інженерних військ"
        ],
        "Королева Аделаїда": [
            "З Англії"
        ]
    },
    "years": {
        "1846": [
            "Початок дороги, яка з'єднує Фуншал з Камара-де-Лобуш"
        ],
        "1848": [
            "Початок робіт на мосту"
        ],
        "1849": [
            "Завершення робіт на мосту"
        ],
        "1860": [
            "Самогубство людини з гарної родини"
        ]
    }
}