{
    "id": 3114,
    "lang": "ua",
    "is_original": false,
    "title": "Родрігес (Мануел)",
    "fl": "Р",
    "original_title": "Rodrigues (Manuel)",
    "body": "Згідно з деякими працями, присвяченими йому, у нашого співвітчизника було досить бурхливе життя. Він народився у Фуншалі 25 листопада 1697 року і помер у Лісабоні у другій половині XVIII століття, у рік, який ми не можемо визначити, будучи сином Франсішку Марії душ Рамуш та доньї Жозефи Марії Перейри. У 15-річному віці він відплив до Ріо-де-Жанейро до компанії свого дядька капітана Мануеля Нету Баррету. Він вступив до семінарії Кашуейра, де проявив себе як дуже талановитий студент. У 1715 році він записався до полку полковника Мануеля де Алмейди Каштелу і відправився до колонії Сакраменто. Незабаром після цього він покинув армію і вступив до ордену св. Франциска, склавши обітниці у 1719 році, вивчавши філософію та богослов'я у монастирі Кордови у внутрішній Аргентині. Він супроводжував отця Жозе де Кардену у подорожі до провінції Санта-Фе і подорожував іншими країнами. Дізнавшись про смерть свого батька і безпорадність, у якій опинилися його три сестри, він негайно вирушив до Лісабону, щоб стати їх опорою. Як говорить автор статті у Missionário Popular, у Мануеля Родрігеса, мабуть, було «пригодницьке і ймовірно бурхливе життя, оскільки це було не простим збігом обставин, що він послідовно був семінаристом у Ріо-де-Жанейро, сержантом у колонії Сакраменто; францисканцем у Буенос-Айресі, студентом філософії у Кордові і проповідником у Лісабоні!» У столиці він присвятив себе служінню проповіді і здобув славу одного з найвидатніших ораторів свого часу. Барбоза Машаду та Іносенсіо наводять перелік багатьох проповідей та промов, які він опублікував у період з 1732 по 1757 рік, серед яких похоронна промова, яку він виголосив з нагоди смерті короля Жуана V.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Марія душ Рамуш": [
            "Батько Мануеля Родрігеса"
        ],
        "Донья Жозефа Марія Перейра": [
            "Мати Мануеля Родрігеса"
        ],
        "Мануел Нету Баррету": [
            "Дядько Мануеля Родрігеса"
        ],
        "Жозе де Кардена": [
            "Супутник Мануеля Родрігеса у подорожі"
        ],
        "Жуан V": [
            "Особа, на похороні якої Мануель Родрігес виголосив промову"
        ]
    },
    "years": {
        "1697": [
            "Мануель Родрігес народився у Фуншалі"
        ],
        "1715": [
            "Мануель Родрігес записався до полку полковника Мануеля де Алмейди Каштелу"
        ],
        "1719": [
            "Мануель Родрігес склав обітниці у ордені св. Франциска"
        ],
        "1732-1757": [
            "Мануель Родрігес опублікував багато проповідей та промов, включаючи похоронну промову з нагоди смерті короля Жуана V"
        ]
    }
}