{
    "id": 3119,
    "lang": "ua",
    "is_original": false,
    "title": "Родрігес де Віларес (Д. Луїс)",
    "fl": "Р",
    "original_title": "Rodrigues de Vilares (D. Luis)",
    "body": "Хоча цей фуншальський прелат і не народився в Бразилії, принаймні частину своєї молодості він провів там і там же здобув освіту.\n\nПапа Пій VI затвердив його єпископом Мадейри 29 липня 1797 року, а посаду він обійняв на початку 1798 року.\n\nВін завжди ревно ставився до виконання своїх єпископських обов'язків та дотримання церковної дисципліни.\n\nУ нього були серйозні суперечки з губернатором і генерал-капітаном Д. Жозе Мануелем да Камарою, які тривали довгий час і переросли у гострий конфлікт. Центральному уряду довелося втрутитися у сумний спір між двома вищими владами архіпелагу.\n\nЦі непорозуміння мали давню історію. Прелат виступив проти розміщення англійських військ у коледжі єзуїтів, наданому Марією I для використання як єпархіальної семінарії, але змушений був поступитися перед силою. Після відходу військ до Англії, Д. Луїс Віларес наполягав на поверненні будівлі, але губернатор відмовився це зробити, стверджуючи, що вона необхідна для розміщення гарнізонних сил. З'явилися й інші причини, які поглибили це непорозуміння, і пославшись на нібито неповагу, яку він отримав від прелата в соборі, Д. Жозе Мануель да Камара наказав йому негайно залишити місто. Це і сталося 18 червня 1803 року, коли Д. Луїс Віларес виїхав у власність митрополії в приході Санту-да-Серра, де пробув близько чотирьох місяців.\n\nПодія викликала великий скандал не тільки на Мадейрі, але й у Португалії. Центральний уряд направив на острів суддю Жоакіма Антоніо де Араужо, який мав розслідувати події, а також нового губернатора Асенсо де Секейра Фрейре, які прибули до Фуншала на фрегаті \"Карлота\" 5 грудня 1803 року.\n\n10 і 11 грудня відповідно Д. Луїс Родрігес де Віларес та Д. Жозе Мануель да Камара вирушили до столиці на військових кораблях за наказом метрополії, в той час як у Фуншалі активно тривало розслідування. Його результатом стало негайне звільнення губернатора і генерал-капітана та його осуд за свавілля. Д. Луїс Віларес залишився на своїй посаді єпископа єпархії та отримав назад коледж єзуїтів, хоча уряд і засудив його за брак розсудливості та обережності у багатьох вчинках.\n\nПід час перебування в Санту-да-Серра Д. Луїс де Віларес займався висадкою дерев у парку та продовженням будівництва фонтану, який досі там існує і відомий як Фонте-ду-Бішпу (Єпископський фонтан).\n\nВін помер у цьому місті 1 жовтня 1810 року і похований у головній каплиці собору.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo da Serra"
    ],
    "locations": {
        "Санту-да-Серра": [
            "Власність митрополії"
        ]
    },
    "people": {
        "Д. Жозе Мануель да Камара": [
            "Губернатор і генерал-капітан"
        ],
        "Марія I": [
            "Надала коледж єзуїтів для використання як єпархіальної семінарії"
        ],
        "Д. Луїс де Віларес": [
            "Єпископ Мадейри"
        ]
    },
    "years": {}
}