{
    "id": 312,
    "lang": "ua",
    "is_original": false,
    "title": "Атайде (др Жоакін де Менезеш і)",
    "fl": "А",
    "original_title": "Ataide (Dr. Joaquim de Menezes e)",
    "body": "Цей прелат народився у місті Порту 20 вересня 1765 року та прийняв постриг у ордені святого Августина у 1781 році, виявивши у своїх студіях обдарований талант із значною схильністю до літератури. Він був послідовно призначений літописцем Інфантаду, ректором коледжу святого Августина у Лісабоні, титулярним архієпископом Меліапору та вікарієм капітули і керуючим єпархією Фуншала.\n\nЙого призначення вікарієм капітули та керуючим Фуншальської єпархії у липні 1811 року спричинило конфлікт між капітулою нашого собору та центральним урядом, а спосіб, яким він керував справами цієї єпархії, був по-різному оцінений, чому неабияк сприяв той факт, що він активно залучився до політичних питань, ведучи запеклу боротьбу з тогочасним губернатором і генерал-капітаном Мадейри Себастьяном Ксав'є Ботелью.\n\nВін надав видатні послуги Святому дому милосердя Фуншала, завдяки йому було побудовано акведук Фундоа у Сан-Роке до Фуншала, а також складено регламент шпиталю, який на той час вважався найповнішим і найдосконалішим у країні. Саме за ці та інші видатні послуги у залі засідань Святого дому було розміщено, і він досі там знаходиться, його олійний портрет у повний зріст.\n\nУ 1821 році йому довелося поспіхом залишити цю єпархію, куди він більше не повертався, у тому ж році його було призначено єпископом Елвашу. У 1826 році він був призначений пером Королівства.\n\nПобоюючись переслідувань уряду Дона Мігеля, він виїхав з Португалії у подорож за кордон у 1828 році, померши від чуми у Гібралтарі 5 листопада того ж року. Він був видатним шанувальником музики, його композиції і досі дуже цінуються, а також видатним письменником, як можна побачити у Бібліографічному словнику Іносенсіу Франсішку да Сілви.\n\nЙому приписують майже всі поетичні та драматичні твори, які були опубліковані Луїшем Жозе Байярду, який протягом декількох років служив йому секретарем.\n\nМісцева газета опублікувала цікаву біографію єпископа дра Жоакіна де Менезеша і Атайде.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1765": [
            "Народження у місті Порту"
        ],
        "1781": [
            "Постриг в ордені святого Августина"
        ],
        "1811": [
            "Призначення вікарієм капітули та керуючим Фуншальської єпархії"
        ],
        "1821": [
            "Залишення Фуншальської єпархії"
        ],
        "1826": [
            "Призначення пером Королівства"
        ],
        "1828": [
            "Смерть у Гібралтарі"
        ]
    }
}