{
    "id": 3123,
    "lang": "ua",
    "is_original": false,
    "title": "Романси Архіпелагу Мадейра",
    "fl": "Р",
    "original_title": "Romanceiro do Archipelago da Madeira",
    "body": "У томі XXIV-514 сторінок, опублікованому в цьому місті в 1880 році, доктор Алвару Родрігес де Азеведу зібрав велику кількість поетичних творів, які він систематично класифікував, розділивши їх на жанри Історії, Казки та Ігри, включаючи в перший романси на божественні теми (29 творів), світські романси (22 твори), Хакарас (19 творів) та Випадки (25 творів); у другому - казки про феї (3 твори), алегоричні казки (7 творів), дитячі казки (3 твори), лічилки (5 творів) та дитячі розмовлянки (9 творів); і в третьому - дитячі ігри (6 творів) та ігри для дорослих (4 твори).\n\nДля людей, менш обізнаних з цими питаннями, можливо, не буде зайвим сказати, що хоча ці твори були зібрані з місцевих традицій та серед народних класів різних парафій цього острова, більшість з них не походить з цього регіону, а були привезені первісними колонізаторами та тими, хто послідовно приїжджав сюди займатися торгівлею та сільськогосподарськими розробками.\n\nЦього категорично не стверджує видатний збирач цих поетичних творів, ані не згадує детально про впливи, які вони могли мати на них у той час, але неможливо припустити, що коріння цієї народної поезії можна було знайти в нашому середовищі, враховуючи, що різні причини, без сумніву, змінили б первісні твори та також створили інші нові з виразно місцевими особливостями та характеристиками, що сьогодні визначити навіть з приблизною точністю буде неможливо.\n\nЩодо причин, які сприяли збереженню цих творів у місцевій традиції, ми перепишемо деякі періоди з цікавого та цінного передмови до книги, які важливо зберегти в цьому місці.\n\n«Історичні та географічні умови цього архіпелагу Мадейра пояснюють, як середньовічна наративна поезія до нього потрапила і досі в ньому збереглася.\n\n«Феодалізму наступив монархізм; пригодницькому життю королів та знатних панів у війні - зручне проживання одних та інших на дворі та в королівських палацах; грубим звичаям та жорстокій чуттєвості середньовіччя - витончені манери міського розпусного життя при дворі; і аналогічно, у сфері літератури, наративній поезії романсів тих залізних часів наступила дискурсивна поезія провансальських пісень, аргутна, еротична або критична, з палацовим культурним відтінком: перша, витіснена останньою, і змінена в мові завдяки прогресу сучасних мов, відступила з замкових висот у нижчі шари населення; і там до цього часу, більш-менш новаторська, більш-менш спотворена, вона залишилася, як традиційна поезія.\n\n«Так, цей період був часом, коли були відкриті острови Порту-Санту та Мадейра, у першій чверті XV століття: з того часу і до середини XVI століття сюди прибуло багато поселенців, знатних, купців та простолюдинів, більшість з яких були місцевими, але також чимало іноземців, іспанців, італійців, фламандців, англійців, французів та німців, які, з ідеями та звичаями, ще середньовічними, кожної країни, перенесли сюди свою старовинну поезію; багато маврів, захоплених на марокканському узбережжі та привезених сюди, тут поширили свої казки та лічилки; і, нарешті, філіппінське панування, крім того, що в цьому архіпелазі було розміщено гарнізон з чотирьохсот іспанських солдатів, дало привід для того, щоб нові пенінсулярні мешканці сюди емігрували, і, змушені, одні та інші з собою привезли ті старі романси, які так багато в їхній батьківщині.–\n\nЦей період був часом прогресу та процвітання Мадейри: тоді острів Мадейра, завдяки цукровій промисловості та своїм будівельним матеріалам, став надзвичайно багатим: ці дві галузі торгівлі та географічне положення підняли його до рівня національного та іноземного навігаційного центру; і, оскільки він був першою та головною з португальських колоній, він був зроблений метрополією діоцезії всього нашого нещодавно відкритого заморського світу, від Бразилії до Азії, що все це потужно сприяло привабленню на цей острів нових поселенців, і, з ними, нових зразків наративної поезії середньовіччя. З усіх цих елементів, ядро населення Мадейри, випливає походження, різноманітність та багатство традиційної наративної поезії в цьому архіпелазі.\n\n\n\n> \"Таким чином, ця поезія глибоко укорінилася на цих островах, оскільки, як ми показали в іншому творі ( _Примітки до Спогадів про Землю_ ), тут були впроваджені середньовічні звичаї та спосіб життя, і навіть коли на континенті вони занепадали, тут вони процвітали і так добре адаптувалися, що, незважаючи на численні нововведення, вони досі існують, особливо в сільському господарстві. – На цих островах існують, як у назві, так і насправді, феодальні володарі, власники землі, та селяни, які обробляють її на півдороги, своєю працею та працею своєї родини, як домовласники або метаєри, тобто з проживанням або без, на зразок середньовічного колона, прикріпленого або вільного, на феодальній землі, яку вони обробляють. – І в такому середовищі, наративна поезія середньовіччя, відкинута європейським палацовим культурним життям, знайшла притулок на цьому Архіпелазі, де вона панує і домінує, як майже сюзеренна влада її капітанів-донаторів та феодальні права місцевої знаті, які, захищені віддаленістю моря та затримками у навігації, ігнорували королівську владу та муніципальні права.\n\n> Таким чином, наративна поезія середньовіччя укорінилася, і не менш специфічні причини зберегли її до цих пір у усній традиції цих островів.– Острів Порту-Санту, з моменту його відкриття та заселення, залишився майже забутим у своїй малості та нижчих продуктивних умовах: його поетична традиція, хоч і невелика, але справжня, лежить там майже чотири століття, як його недооцінене населення, географічно та соціально ізольоване в безмежжі Атлантики.– Острів Мадейра, витіснений у цукровій та лісовій промисловості Америкою та Африкою, раптово занепав з кінця XVI століття, в результаті чого, а також з інших причин, втратив перевагу навігаційного емпоріуму та метрополітенський жезл, залишившись майже на два століття як покинутий нещастю у самотності вод, поки його цінні вина не повернули йому європейське багатство та спілкування; кожен з його більших чи менших населених центрів, відокремлених один від одного глибокими базальтовими розломами території, звернувся до парафіяльного зібрання, в межах видимості кожного дзвіниці; там само, кожна родина колоністів або фермерів, зв'язана необхідністю щоденної праці на феодальній землі, яку вони родючать, працює та живе навколо дому, який є для них притулком та тюрмою; і населення, таким чином подвійно ізольоване від зовнішнього контакту морем та невдачею, все більше концентрується внутрішньо через територіальні перепони та кріпацький стан сільськогосподарського працівника, саме тому зберегло наративну поезію середньовіччя, довірену їхній традиції:– процвітання принесло її, занепад зберіг; ось у чому полягає історія поетичної традиції Мадейри до середини XVIII століття. \"Час настав зібрати та увічнити в книзі цю традицію; адже сучасні інституції та реформи, нові школи та кращі засоби внутрішнього та зовнішнього спілкування мають виробити свої природні ефекти; і через півстоліття нове життя, до якого цивілізація закликає ці народи, розчинить, якщо не знищить повністю, в їхній пам'яті стару традиційну поезію\". У листі, написаному доктором Альваро Родрігесом де Азеведо видатному письменнику Теофілу Брага у березні 1880 року ( _Сорок років літературного життя_, сторінки 118), вчений коментатор Спогадів каже: \"Крім Романсів, я зібрав Народний Пісенник цього архіпелагу в двох томах, які ще у чернетці. Вважаю його не менш цінним, ніж перший. І, не маючи можливості задовольнити прохання мого друга будь-яким екземпляром жанру Романс, якого у мене немає, оскільки всі вони включені до Романсів, я пропоную йому весь Пісенник, для чого постараюся його впорядкувати та вчасно подати\". У примітці до цього листа доктор Теофіло Брага повідомляє, що, на жаль, ця обіцянка так і не була виконана.\n\nДуже шкода, що зібраний доктором Альваро де Азеведо пісенник загубився, якщо він взагалі був відправлений доктору Теофілу Брага. Чи не зберігається він у спадкоємців? У разі позитивної відповіді, було б доцільно отримати вірну копію та доручити компетентній особі керувати його публікацією. Ми не знаємо, з яких жанрів поетичних композицій складається згаданий Пісенник.\n\nНезважаючи на визнану авторитетність доктора Альваро де Азеведо, виявлену в його літературно-критичних книгах, ми хочемо привернути увагу тих, кому це може бути цікаво, до захоплюючої статті про Романси Мадейри, написаної видатним філологом доктором Лейте де Васконселос, опублікованої на сторінках 184-192 тридцять третього тому *Revista Lusitana*, яку варто прочитати та обміркувати. Він не погоджується з деякими твердженнями доктора Азеведо, наводячи аргументи, які вважав найбільш переконливими для їх спростування, але висловлює високу повагу до видатного коментатора Спогадів. Обсяг цієї статті не дозволяє нам переписати її на цих сторінках.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Алвару Родрігеш де Азеведу": [
            "Вчений коментатор твору 'Саудадеш'"
        ],
        "Теофілу Брага": [
            "Видатний письменник"
        ],
        "Доктор Алвару де Азеведу": [
            "Зібрав пісенник"
        ],
        "Доктор Теофілу Брага": [
            "Отримав пісенник"
        ]
    },
    "years": {
        "1880": [
            "Публікація тому поетичних композицій доктором Алвару Родрігешем де Азеведу",
            "Лист, направлений доктором Алвару Родрігешем де Азеведу видатному письменнику Теофілу Бразі"
        ],
        "XV": [
            "Відкриття островів Порту-Санту та Мадейри"
        ]
    }
}