{
    "id": 3124,
    "lang": "ua",
    "is_original": false,
    "title": "Прощі",
    "fl": "П",
    "original_title": "Romarias",
    "body": "Народ сільської місцевості Мадейри, як правило, веселий і експансивний за характером, знаходить одну зі своїх головних розваг у прощах. Майже весь рік відданий роботі, яка вимагає великих зусиль і енергії, він шукає у цих розвагах забуття гіркоти життя та кілька годин насолоди для свого неосвіченого, але щедрого і доброго духу. Під час великих ярмарків численні групи чоловіків і жінок залишають свої домівки і прямують до місць, де вони відбуваються, іноді долаючи великі відстані, співаючи і танцюючи під звуки мачете та гітар, не виявляючи втоми від цих досить інтенсивних вправ. І не лише хлопці та дівчата віддаються таким розвагам; іноді до них приєднуються і літні люди, спираючись на свої палиці і імпровізуючи куплети, якими розважають себе в дорозі та приносять радість супутникам прощі. На Мадейрі кажуть: \"Передодні кращі за свята\", і, дійсно, саме в день, що передує будь-якому релігійному святу, панує найбільше радості та ентузіазму в місці, де воно відбувається. Особливо ввечері, коли як церковний двір, так і фасад церкви освітлені кольоровими ліхтариками та венеціанськими ліхтарями, чоловіки та жінки віддаються найбільшим забавам, і саме тоді найкраще можна оцінити характер народних розваг на Мадейрі. \n\nХоча сьогодні ярмарки не обходяться без присутності одного чи кількох духових оркестрів, музичні твори, виконувані ними, привертають увагу лише небагатьох наших селян. Пісні під відкритим небом, часто на виклик, викликають у сільських жителів набагато більший інтерес, тому натовпи щільніші та численніші в місцях, де є хлопці, готові розважатися та розважати інших, виконуючи свої пісні з інтенсивним місцевим колоритом. \n\nМіж танцями нашого народу та танцями африканських негрів є багато схожості, як і між деякими особливими піснями, характерними для наших сіл, та арабськими піснями (див. Музика). Стрибки та оберти, які характеризують танці острова і які часто супроводжуються скрипучими звуками, нагадують африканські ритуальні танці, мабуть, головну розвагу негрів у святкові дні, коли тут існувало рабство, а старі мадейрські пісні відображають монотонність арабських пісень, які народ із задоволенням слухав за часів колонізації. \n\nФеєрверк є принадою для більшості мадейрських свят, іноді на феєрверкові гранати та ракети витрачаються величезні суми, які могли б піти на допомогу бідним або на корисні справи в парафії. Мадейрці з нижчих верств суспільства, як правило, захоплюються оглушливим гуркотом, що виробляється вибухом деяких гранат, тому на всіх ярмарках завжди вдосталь таких феєрверків, і люди вдаються до найбільшого безглуздя, коли справа доходить до їх використання. І не лише в селах є свобода турбувати тих, хто не цінує тріск феєрверків; у самому Фуншалі відбуваються найгірші зловживання при запуску ракет і гранат, і влада не намагається привести до порядку людей, які їх запускають. \n\nМісце проведення ярмарку після 23:00 або опівночі, коли музиканти відпочивають, а вогні здебільшого згасли через брак палива, являє собою видовище одночасно цікаве і бурлескне. Скрізь видно чоловіків і жінок, що лежать навзнак, подоланих втомою чи алкоголем, а ті, хто ще тримається на ногах, продовжують затяжні і нудні суперечки зі своїми товаришами або виспівують хрипким голосом ще одну пісню, щоб виправдати вживання ще однієї порції горілки чи склянки вина у найближчому магазині чи наметі. Сцени з ножами та великі заворушення, настільки поширені на ярмарках континентальної Португалії, дуже рідкісні на Мадейрі, і лише зрідка реєструються деякі сутички, в яких зброєю опонентів є стебла вересу чи папороті, конфлікти, що майже завжди виникають через рясне вживання алкоголю паломниками.\n\nЖодна родина не відвідує ярмарок без великого кошика, наповненого їжею для подорожі, а на місці свята завжди вдосталь м'яса для того, що наші селяни так цінують, - \"еспетада\" (м'ясо на рожні). За словами знавців, рожен для \"еспетади\" має бути з лавра, а вогонь теж слід підтримувати гілками цього дерева, щоб м'ясо вийшло смачнішим.\n\nШкіряний міх з вином чи горілкою є невід'ємним супутником селянина на прощах, з нього п'ють усі члени родини, а також люди, яких він хоче пригостити. Маленька висушена і позбавлена насіння гарбуза, яка колись широко використовувалася жінками та дітьми для перенесення необхідних напоїв у дорозі, тепер зустрічається рідко.\n\n\n\nСеред осіб, які йдуть на прощу до місць, де є образи, яким народ віддає особливу шану, завжди виділяються деякі, які не приєднуються до сміху та забав своїх супутників і в яких помітні релігійне почуття та скромність, гідні захоплення. Це прочани, які йдуть виконувати обітниці, дані в моменти тривоги, і які, вірні своїм клятвам, несуть до вівтаря свої молитви та дари образу свого вибору.\n\nНа щастя, вільнодумство, завжди смішне і небезпечне для освічених людей, ще не досягло сільської місцевості Мадейри, і, сподіваємося, ніколи не досягне, щоб народ не був позбавлений втіх, які дає релігія в сумних подіях життя. У деяких релігійних звичаях нашого народу, можливо, є трохи забобонів, але краще це, ніж відсутність вірувань, яка є головною причиною анархії та відсутності моралі, зареєстрованої в багатьох куточках країни.\n\nСаме в Монте, Понта-Делгада, Машико та Лорето найчастіше з'являються прочани, щоб виконати свої обітниці. В першому з цих приходів, як писав один автор у 1880 році, «іноді можна побачити чоловіків, які несуть важкі ланцюги чи залізні прути, в той час як жінки з оголеними колінами повзуть по гострих каменях бруківки, що веде до сходів церкви».\n\nКожне проща, що відбувається на Мадейрі, - каже о. Едуардо К. Нуньєш Перейра, - «має особливу привабливість для прочан, взяту з її загального релігійного мотиву, топографічних умов або особливого світського характеру. У Понта-Делгада, Монте та Арко-да-Калета - це обітниці, в Машико та Санта-Крус - процесії напередодні з палаючими свічками, в Канісу - чотки з проколотих груш, в Рібейра-Брава - імперія пропозицій і човник рибалки, в Канісалі - процесія човнів, в Камачі - свобода сільської місцевості та простота місця».  \n\nУ всіх приходах є свої релігійні свята, особливо блискучими є свята покровителя та Пресвятої Євхаристії, але з цих свят ті, які є причиною великих прощ, такі: Пресвятої Богородиці з Монте 15 серпня, Господа Ісуса з Понта-Делгада в першу неділю вересня, Пресвятої Богородиці з Лорето 8 вересня, Господа чудес в Машико 8 і 9 жовтня, Милосердя в Канісалі в третю неділю вересня, Пресвятої Богородиці з Файала 8 вересня, Пресвятої Богородиці-Визволительки в Канісу в другу неділю вересня, Пресвятої Богородиці-Визволительки в Курралі в останню неділю серпня, Пресвятої Богородиці Цілительки в Кінта-Гранді в другу неділю вересня, Камачі на перший тиждень Зіслання Святого Духа, Святої Марії Магдалини в Порту-Моніс 22 липня, Святого Петра в Рібейра-Брава 29 червня, Святого Івана у Фуншалі 24 червня, Святого Амару в Санта-Крус 15 січня та Святого Антонія з Серри 13 червня.\n\n40-50 років тому в першу неділю жовтня відбувалося проща до приходу Святого Антонія з Серри, щоб відсвяткувати завершення врожаю, але це свято, яке мало незвичайний відбиток дикунства, давно перестало відбуватися. Під час перебування в цій місцевості прочани чинили велику шкоду, а під час повернення вони проходили вулицями міста, несучи гілки дерев і прапори, попереду яких йшли деякі чоловіки, які били в барабани та грали на струнних інструментах (1921). Було б цікаво дізнатися про походження деяких народних свят Мадейри та епоху, коли вони почали відбуватися, але це непросто через відсутність елементів для будь-якого дослідження, яке хтось хотів би зробити з цього приводу. Традиція мало або нічого не зберегла, а історик островів лише посилається на прощу до Пресвятої Богородиці з Файала на півночі Мадейри, кажучи, що \n> «у її день, 8 вересня, збирається проща з усього острова, більше восьми тисяч душ, де можна побачити багатий ярмарок продуктів, багато свинини, яловичини та козлятини, яка є найкращим м'ясом на цьому острові, хоча в багатьох землях та островах воно найгірше».\n\nЗа словами того ж історика, прочани «іноді залишаються на два, три і більше днів у Пресвятої Богородиці, відпочиваючи від важкої дороги, оскільки вони йдуть за десять і дванадцять льє по дуже пересіченій місцевості, і разом влаштовують багато свят: комедії, танці та музику багатьох інструментів - віол, гітар, флейт, ребек і волинок, а на схилах струмків, де є великі поля, в день Пресвятої Богородиці та протягом її октави, прочани розташовуються в різних групах, розпалюючи великі багаття серед тих гір».\n\n## V. Пресвята Богородиця з Монте, Рібейра-Брава та Будинки прочан (Casas de Romeiros).\n",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Loreto",
        "Camacha",
        "Ponta Delgada",
        "Caniço",
        "Quinta Grande",
        "Santa Cruz",
        "S. Vicente",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco da Calheta",
        "Machico",
        "Curral",
        "Funchal",
        "Santo Antonio da Serra",
        "Porto Moniz",
        "Monte",
        "Caniçal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1880": [
            "Іноді можна побачити чоловіків, які несуть важкі ланцюги чи залізні прути, тоді як жінки з оголеними колінами повзуть по гострому бруківці, що веде до сходів церкви"
        ],
        "1921": [
            "У першу неділю жовтня відбувалася проща до парафії Святого Антонія Серри, щоб відсвяткувати завершення врожаю, але це свято, яке мало незвичайний відбиток дикунства, вже давно перестало відбуватися. Паломники, поки затримувалися в тій місцевості, чинили величезні безглуздості, а під час повернення проходили вулицями міста, несучи гілки дерев та прапори й очолювані кількома чоловіками, які били в барабани та грали на струнних інструментах"
        ]
    }
}