{
    "id": 3138,
    "lang": "ua",
    "is_original": false,
    "title": "Руйво (Піку)",
    "fl": "Р",
    "original_title": "Ruivo (Pico)",
    "body": "Ця вершина дуже відома і згадується в численних національних та іноземних роботах, оскільки це найвища точка Мадейри, з якої відкривається найширший краєвид по всьому острову. Її верхівка або найвища точка знаходиться на крайньому півдні парафії Сантана, охоплюючи деякі з її розгалужень на ділянках землі в межах парафій Файял і Сан-Жорже.\n\nЩоб досягти цієї вершини, потрібно взяти дороги, які ведуть з парафій Сантана або Куррал-дас-Фрейрас до цього місця, віддаючи перевагу шляху з останньої з цих двох парафій. З першої можна досягти вершини піку, проходячи через Кумеада-Алта, пропонуючи найкрасивіші види по всьому маршруту, і проходячи повз цікаву лавову колону, відому як Людина Стоїть (див. цю назву). З другої піднімаєшся дорогою Ломбу-Гранді, зустрічаючи на певній висоті стежку, яка веде до вершини високої гори. Туди також можна дістатися з Куррал-дас-Фрейрас, подолавши стежку під назвою Ломбу-ду-Фурао, але крім того, що сходження стає вкрай важким, воно також повне небезпек через яри і прірви, які оточують цю стежку.\n\nЗ вершини цієї гори можна з порівняною точністю оцінити орографічну систему Мадейри, чітко розрізняючи значну частину найвищих гір та великі ущелини, які їх оточують, майже завжди облямовані крутими ярами та найвищими і найкрутішими схилами. З цієї висоти видно ланцюг нескінченних гір, який перетинає Мадейру з заходу на схід, утворюючи два добре визначені схили, які складають північне та південне узбережжя острова.\n\nНезважаючи на складність сходження, багато видатних особистостей відвідали це чарівне місце, одних привабили невимовні горизонти, які звідти відкриваються, а інших - особливий інтерес, який воно представляє для послідовників фізико-природничих наук.\n\nУ наступному переліку вказані результати, отримані різними спостерігачами, які намагалися виміряти висоту піку Руйво.\n\n| Рік | Спостерігач | Висота (метри) |\n|------|------------------|------------------|\n| 1811 | Ґурлей | 2 515 |\n| - | Сміт, Ірландські трансакції, 8.° | 1 573 |\n| 1821 | Клаверінг і Сабін, Журнал науки, No 29 | 1 657 |\n| 1823 | Бовдіч (барометр) | 1 855 |\n| - | Бовдіч (тригонометрія) | 1 921 |\n| - | Друзі Бовдіча | 1 864 |\n| 1826 | Д-р Гейнекен, Філ. Маг., 1837 | 1 850 |\n| 1838 | Офіцери американської дослідницької експедиції під керівництвом капітана Вілкса | 1.901 |\n| 1839 | Офіцери британських кораблів Еребус і Террор | 1 858 |\n| - | - | 1 860 |\n| 1844 | Капітан Відал | 1 845 |\n| - | Інженер Антоніу П. ді Азеведу | 1 843 |\n| 1859 | Д-р Гохтеттер | 1 876 |\n| 1861 | Дж. Ґрей Сміт | 1 849 |\n| 1903 | Полковник Едуарду Агостінью Перейра | 1 950 |\n| 1914 | Геодезична комісія на чолі з полковником Альфреду Дурао | 1 861 |\n\nОфіцери кораблів Еребус і Террор використовували формули Гей-Люссака і Рудберга для вимірювання піку, отримавши за першим процесом висоту 1858 метрів, а за другим - 1860 метрів. Один з розрахунків Бовдіча ґрунтується на тригонометричній операції; всі інші результати були отримані за допомогою барометра, при цьому покійний полковник Едуарду Агостінью Перейра використовував барометричний альтиметр для вимірювання піку.\n\nВважається одним з найточніших розрахунок полковника Альфреду Дурао, оскільки він був зроблений за особливих умов для досягнення задовільного результату, який відносить до цієї гірської вершини висоту 1861 метр. Цей розрахунок було перевірено у 1914 році.\n\n\n\nЗ вершини піку відкриваються величні панорами в будь-якому напрямку. Червонуваті урвища піку Ареейру, широкий пік дас Торрес, оточений кількома другорядними вершинами, найвищою з яких є пік Гату, а також піки Канаріу, Сідрау, Гранді і Санту Антоніу здіймаються неподалік, хоч і розділені більш-менш глибокими ущелинами. Далі на заході видніється плато Паул да Серра, повністю позбавлене рослинності, а на сході - довгий звивистий мис Сан-Лоренсу. З вершини піку видно фрегезію Сантана, зелені гірські хребти Сан-Жоржі та Боавентура, частину шляху Пуйзу, острів Порту-Санту та три Дезерташа. Також звідси видно море навколо острова, за винятком напрямку на пік дас Торрес, який лише трохи нижчий за Руйво. Видовище, що відкривається на світанку з вершини піку, варте захоплення своєю фантастичністю та неймовірною красою. З цієї висоти сонце, що сходить над обрієм, ніби тремтить у своєму збільшеному золотавому диску, але ця вистава, хоч і цікава, значно поступається красою чудовим світловим ефектам, які те саме сонце створює, піднімаючись над ранковим туманом та оголеними вершинами гір. На вершині піку знайдено сім видів рослин, серед яких невелика рожева чи фіолетова вересова еріка (Erica cinerea). Молярна вересова еріка зростає майже до самої вершини, тоді як тверда вересова еріка не піднімається вище середини схилу. На верхівці знайдені рештки лавового стовпа, вкритого багатьма кристалами олівіну. Навколишні землі складаються з червоних шлаків, лапілі та вулканічних бомб. Коли гору поділили на ділянки, східна частина піку Руйво відійшла Файалу, північна - Сантані, а західна - Сан-Жоржі. Найвища точка належить Сантані. На одному із схилів піку Руйво, недалеко від вершини, є печера Лапа да Кадела, що слугує притулком для мандрівників, яких застає погана погода. У 1939 році поруч з печерою збудували невеликий будиночок, що стало великим полегшенням для відвідувачів цього мальовничого місця. Існує безліч прозових і поетичних творів, що прославляють дивовижну красу цих висот, а також багато описів екскурсій різними мовами, багато з яких варто прочитати і належно оцінити. Серед них варто згадати працю відомого англійського натураліста і мандрівника Т. Е. Бовдіча у його цікавій книзі «Екскурсії по Мадейрі та Порту-Санту», а також статтю, опубліковану в газеті Heraldo da Madeira 2, 6 і 7 лютого 1912 року.\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Faial",
        "São Jorge",
        "Curral das Freiras",
        "Santana",
        "S. Jorge"
    ],
    "locations": {
        "Madeira": [
            "Найвища вершина, що пропонує широку панораму острова"
        ],
        "Santana": [
            "Розташування вершини або найвищої точки Піку Руйво"
        ],
        "Faial": [
            "Одна з парафій, що охоплює деякі відроги Піку Руйво"
        ],
        "São Jorge": [
            "Одна з парафій, що охоплює деякі відроги Піку Руйво"
        ],
        "Curral das Freiras": [
            "Одна з парафій, звідки починається одна з доріг на Пік Руйво"
        ],
        "Pico do Areeiro": [
            "З червонуватими прірвами."
        ],
        "Pico das Torres": [
            "Оточений кількома другорядними вершинами."
        ]
    },
    "people": {
        "Gourlay": [
            "Спостерігач, який виміряв висоту Піку Руйво в 1811 році"
        ],
        "Smith": [
            "Спостерігач, який виміряв висоту Піку Руйво, опубліковано в Irish Trans"
        ],
        "Clavering і Sabine": [
            "Спостерігачі, які виміряли висоту Піку Руйво, опубліковано в Journ. of Science"
        ],
        "Bowdich": [
            "Спостерігач, який виміряв висоту Піку Руйво як за допомогою барометра, так і тригонометрії"
        ],
        "Др. Heineken": [
            "Спостерігач, який виміряв висоту Піку Руйво, опубліковано в Phil. Mag."
        ],
        "Капітан Wilkes": [
            "Очолював Американську дослідницьку експедицію, яка виміряла висоту Піку Руйво"
        ],
        "Капітан Відаль": [
            "Спостерігач, який виміряв висоту Піку Руйво"
        ],
        "Інженер Антоніо П. де Азеведо": [
            "Спостерігач, який виміряв висоту Піку Руйво"
        ],
        "Др. Хохтеттер": [
            "Спостерігач, який виміряв висоту Піку Руйво"
        ],
        "Дж. Грей Сміт": [
            "Спостерігач, який виміряв висоту Піку Руйво"
        ],
        "Полковник Едуардо Агостіньо Перейра": [
            "Спостерігач, який виміряв висоту Піку Руйво за допомогою барометричного альтиметра"
        ],
        "Полковник Альфредо Дурао": [
            "Головував у Геодезичній комісії, яка виміряла висоту Піку Руйво в 1914 році"
        ],
        "Т. Е. Бовдіч": [
            "Англійський натураліст і мандрівник."
        ]
    },
    "years": {
        "1811": [
            "Гурлей виміряв висоту Піку Руйво"
        ],
        "1821": [
            "Клаверінг і Сабін виміряли висоту Піку Руйво"
        ],
        "1823": [
            "Бовдіч виміряв висоту Піку Руйво за допомогою барометра та тригонометрії"
        ],
        "1826": [
            "Др. Гейнекен виміряв висоту Піку Руйво"
        ],
        "1838": [
            "Офіцери Американської дослідницької експедиції виміряли висоту Піку Руйво"
        ],
        "1839": [
            "Офіцери британських кораблів Еребус та Террор виміряли висоту Піку Руйво"
        ],
        "1844": [
            "Капітан Відаль та інженер Антоніо П. де Азеведо виміряли висоту Піку Руйво"
        ],
        "1859": [
            "Др. Хохтеттер виміряв висоту Піку Руйво"
        ],
        "1861": [
            "Дж. Грей Сміт виміряв висоту Піку Руйво"
        ],
        "1903": [
            "Полковник Едуардо Агостіньо Перейра виміряв висоту Піку Руйво"
        ],
        "1914": [
            "Геодезична комісія під головуванням полковника Альфредо Дурао виміряла висоту Піку Руйво"
        ],
        "1923": [
            "Поділ гір."
        ]
    }
}