{
    "id": 3163,
    "lang": "ua",
    "is_original": false,
    "title": "Санаторії Мадейри",
    "fl": "С",
    "original_title": "Sanatórios da Madeira",
    "body": "Коли принц Фредерік Карл Гогенлое попросив дозволу у португальського уряду заснувати на Мадейрі морські та гірські санаторії для лікування туберкульозних хворих, для чого йому потрібно було організувати компанію під захистом португальських законів, залишаючи за нашим урядом право розпоряджатися певною кількістю місць для лікування бідних пацієнтів, це дозволено було надано міністерською постановою від 9 червня 1903 року після отримання схвального висновку Національної допомоги туберкульозним хворим.\n\nЩоб обрати місця для розташування санаторіїв, на Мадейрі прибула німецька комісія технічних експертів, а наш уряд призначив лікаря пана Антоніо де Ленкастре супроводжувати цю комісію на цьому острові.\n\nВислухавши висновки цього лікаря, Вищої ради громадського здоров'я та Генеральної прокуратури Корони, принцу Гогенлое було остаточно надано ним запитувану концесію за умови значного забезпечення для гарантії виконання умов контракту, серед яких було право концесіонера проводити примусове відчуження в суспільних інтересах та імпортувати без сплати митних зборів необхідні для будівництва санаторіїв матеріали.\n\nКомпанія або підприємство санаторіїв, яке мало своїм агентом на цьому острові покійного командора Мануеля Гонсалвеша, розумну та енергійну людину, незабаром після свого створення придбала маєтки Сантана, Віджіа та Б'янкі, а в серпні 1904 року отримала з-за кордону перші матеріали для облаштування, до якого вона мала приступити у фрегезії Монте, де незабаром забезпечила роботою близько 300 робітників, не рахуючи технічного персоналу, що прибув з Німеччини.\n\nПротягом декількох років справи Компанії санаторіїв на цьому острові йшли добре, незважаючи на війну, яку їй оголосили деякі англійці, які проживали на цій землі, побоюючись, що концесія Гогенлое може завдати їм збитків, але коли та сама Компанія, користуючись привілеями, якими вона користувалася, намагалася примусово відчужити маєток Паван, що належав англійському підданому, який придбав його незадовго до цього в австрійця, незабаром виникли серйозні ускладнення, які змусили наш уряд розпочати переговори не тільки з концесійною компанією, але й з кабінетами Лондона та Берліна, які були також зацікавлені в цьому питанні.\n\nОскільки досягти згоди з концесійною компанією виявилося неможливим, наш уряд запропонував їй арбітраж Гаазького трибуналу, вибір інших ділянок для будівництва санаторіїв або розірвання контракту, причому остання пропозиція була віддана перевага самою Компанією як найбільш здійсненна і, можливо, така, що приносить найбільше прибутків та переваг зацікавленим у цій справі.\n\nЗаконом від 3 листопада 1909 року уряд був уповноважений розірвати концесію, надану принцу Гогенлое міністерськими постановами від 9 червня 1903 року та 4 січня 1904 року, та викупити будівлі, обладнання та всі права, що належать концесіонеру, за виплатою 4 425 000 марок та відповідних відсотків у розмірі 5 відсотків з 20 серпня 1908 року, дати завершення переговорів. Для оцінки власності Компанії санаторіїв на Мадейру був направлений урядом генерал Паррейра.\n\nПостановою від 18 листопада 1909 року віконту Жерал де Ліма, делегату казначейства, були надані повноваження прийняти викуп концесії, незабаром після чого держава перейшла у володіння рухомим та нерухомим майном Компанії, яке з тих пір перебуває під опікою начальника окружного фінансового відомства, на якого покладено обов'язок вживати всіх необхідних заходів для збереження та належного управління ним (1921).\n\nКомпанія санаторіїв мала в колишній королеві Доні Амелії одного зі своїх найбільш турботливих покровителів, а покійний король Дон Карлос, приймаючи професора Паннвіца, одного з членів Комісії, яка прибула на Мадейру в 1904 році, щоб обрати місця для будівництва приміщень, призначених для туберкульозних хворих, висловив ініціативі принца Гогенлое слова захоплення та заохочення.\n\n\n\nВласність, яка через розірвання договору перейшла у володіння уряду, була квінта Сантана, де знаходиться одна з будівель, призначених для прийому пацієнтів, квінта Віджіа, квінта Б'янкі, квінта Амелія, квінта душ Реїс і Пальмейра та ділянка Мармелейруш, де знаходиться так званий санаторій для бідних (1921). Держава також отримала частину води Арребентан, придбану для постачання будівель Компанії, а також усю меблі, яка була в цих будівлях, сплативши за всі ці активи суму у розмірі 4753:354 марок, з яких 328 541 марка надійшла з нарахованих відсотків. Зведені до португальської валюти, ці суми становлять 1 159 864 025 реалів, з яких 1 079 700 000 реалів - вартість майна та 80 164$025 реалів - відсотки. При розірванні договору концесіонеру було дозволено отримати заставу, надану на забезпечення виконання умов договору, яка складалася з 725 облігацій зовнішнього боргу Португалії номінальною вартістю 20 фунтів стерлінгів кожна (1921). Нижче наводимо два важливих документи, які пропонують цінні роз'яснення до теми цієї статті: \n\nЗ «Державного щоденника» від 29 жовтня 1903 року: \n\nГенеральна дирекція охорони здоров'я та суспільної доброчинності – 2-е управління. \n\nОзнайомлений з цими знаннями і після надання урядом Його Величності дозволу побудувати там санаторії, принц Гогенлое організував місію, медичну частину якої представляли професор Франкель з Берлінського університету, де його науковий авторитет користується найславетнішою репутацією, та доктор Панвіц, генеральний секретар Міжнародного бюро боротьби з туберкульозом, який настільки виділив свою особистість у керівництві різними роботами з боротьби з туберкульозом та в організації численних санаторіїв, місія з метою вибору місць на острові, придатних для будівництва санаторіїв, одні для схильних, інші для інфікованих туберкульозом. Бажаючи, щоб португальський лікар супроводжував місію, принц вибрав мене з великодушної прихильності Вашої Світлості, і з почесного обов'язку, який я прийняв, я з задоволенням, з виразами моєї вдячності, звітую про скромне виконання. \n\nВідправившись 2 вересня і повернувшись до цієї столиці 7 жовтня, ми провели на тому острові десять дуже коротких днів, і з чудових прогулянок по тому чарівному краю, в селищах, в горах і на висотах ми зібрали дуже приємні враження, не перестаючи мати ясне і темне, що є фатальним законом людських антиномій. \n\nВід насолоди тим неперевершеним кліматом і від особистого враження, якому Жаккуд - великий вчитель кліматотерапії - надавав такого значення, не торкаючись легко крас, яким захоплюються художники, ми зрозуміли, відчули, мушу сказати, його непорівнянну фізіологію. Ми відчули седативні феномени, виражені спокійною загальною циркуляцією, відпочинком центральної нервової системи, меншими зусиллями під час вдиху, які хворим дають припинення будь-якого збудження, повернення сну, зменшення кашлю та більш повне задоволення потреби в диханні, а також тонізуючу дію через посилення внутрішньоорганічних горінь, прискорення травних функцій, які природно компенсуються кращим харчуванням та збільшенням ваги. \n\nСумна нота, дисонуюча в тому славному концерті природи - жахливий стан Мадейри щодо самої хвороби, яку там намагаються вилікувати. І я відразу звертаю увагу Вашої Світлості на один момент. Туберкульоз, як розкішна флора, яка там прижилася, вдерлася до бідних верств населення острова, ставши там, як і на материку, народною хворобою - спільне проживання в готелях хворих і здорових, послідовна зміна останніх у кімнатах перших без найменших запобіжних заходів чи найпримітивнішої дезінфекції; поширення цих осередків зараження на відстані, перенесене на брудному одязі, який всюди перуть без попередньої обробки, - все це серйозні причини поширення туберкульозу, якому сприяють перевтома працівників та алкоголізм багатьох, хто помиляється у миттєвому збудженні, марно сподіваючись відновити сили, які з кожним разом все більше занепадають. \n\nСаме це зло потрібно терміново усунути. Звичайно, компанія принца Генлое задовольняє одній з найважливіших вказівок.\n\n\nНегайне будівництво санаторіїв для багатих і бідних, відповідно до режиму закритих закладів, де гарантовано найретельнішу дезінфекцію, надійно перетворює результат, який досі принесла їй імміграція туберкульозних хворих. Повністю зникає дуже серйозний недолік проходження туберкульозного хворого через острів, щоб для нього була лише вигода, яку шукає і знаходить там хворий. Іншими словами, будівництво санаторіїв запобігає майбутнім вторгненням паличок Коха. Але що робити з нинішньою проблемою? Одну частину можна виправити створенням закладів для бідних, іншу - виконанням декрету від 30 серпня 1902 року, який Ваша Світлість зі своєю найвищою мудрістю зможе втілити в життя, забезпечивши Мадейру необхідним матеріалом і персоналом для її захисту. Закон, безумовно, оптимальний, але неефективний, незастосовний без дезінфекційних постів тощо.\n\nРобота, яку князь Генлое має намір здійснити, є великою і складною. Він хоче використати всі ресурси, які цей регіон пропонує.\n\nТаким чином, на узбережжі він розмістить готелі для лікування схильних до захворювань, анемічних, хлоротичних, лімфатичних, скрофульозних, виснажених і неврастеніків; для цього вони будуть забезпечені всім сучасним обладнанням, що використовує фізичні агенти, тепло, світло, електрику, кінезотерапію, масаж. Він побудує штучні пляжі для доповнення таласотерапії тощо.\n\nУ горах, нижче туманної зони, будуть розташовані загальні санаторії для лікування туберкульозу; будуть використані відповідні ділянки, де будуть прокладені великі закриті парки для хворих і повітряного лікування, яке буде сприяти наближеністю до чудових соснових лісів.\n\nДля більш специфічних показань призначатимуться висоти, безсумнівно, вже для літнього лікування деяких форм туберкульозу.\n\nЗа порадою медичної місії, відразу після початку робіт компанією, будуть організовані два метеорологічні пости, один в Арієйру на висоті 1700 метрів, інший у Паул-да-Серра на висоті 1500 метрів, щоб точно оцінити зимові метеорологічні умови, оскільки наявні дані, особливо представлені паном Жуаном Тьєрну про Паул, і невелике застосування до деяких хворих в Арієйру, незважаючи на дивовижні, недостатні для визначення наукової думки.\n\nДля використання атлантичного клімату медичною місією була вказана смуга узбережжя бухти Фуншала, а в приході Монте було обрано кілька місць як для санаторіїв для багатих, так і для бідних, задовольняючи зазначені умови захисту та інші, які ці заклади вимагають.\n\nПерший санаторій для бідних, який буде негайно побудований, матиме сорок ліжок у двох павільйонах, один призначений для чоловіків, інший - для жінок.\n\nНа завершення я повинен повідомити Вашій Світлості, що представник уряду має стільки ж обов'язків вдячності за розрізнене ставлення, з яким князь Гогенлое і вся місія прийняли його, як і всі, хто відвідав зараз Острів Мадейра, до традиційної люб'язності, з якою португальська влада нас пригостила.\n\nНехай Бог береже Вашу Світлість. Високоповажний пане Міністр Королівства та Голова Ради Міністрів. Лісабон, 30 жовтня 1903 р. - Д. Антоніо Марія де Ленкастре.\n\n\n4.° – Садиба Сант'Анна з житловим будинком, обладнанням для освітлення, пральнею, виробництвом льоду тощо, коморами, сосновим гаєм, землями для обробітку, виноградниками, цукровою тростиною, яка живиться водою з Арребентан і Левада-дас-Каллес, межує на півночі зі спадкоємцями Вісенте Кандідо Машадо, на півдні з землями Емілії Августи Фігейри і Жоакіма Овідіо де Жезуса та левадою Фламенгос, на сході з дорогою на Монте, куди виходить головний вхід, а на заході з залізницею Монте та дорогою Торрінья, Жозе Феррейрою та вищезгаданою Емілією Августою Фігейрою.\n\n5.° – Сільськогосподарська ділянка на місці Сант'Анна з фруктовими деревами та будинком під черепицею, межує на півночі з садибою Сант'Анна, на півдні з Жоакімом Овідіо де Жезусом та стежкою Аузентос, на сході з вищезгаданим Овідіо та на заході з Жуаном Агоштінью де Олівейрою (нині вважається додатком до садиби Сант'Анна).\n\n6.° – Сільськогосподарська ділянка на місці Торрінья, що складається із земель для обробітку, фруктових дерев, сараю, межує на півночі з левадою Фламенго, на півдні та сході із землями держави, а на заході із залізницею Монте (нині вважається додатком до садиби Сант'Анна).\n\n7.° – Сільськогосподарська ділянка на місці Лівраменто, земля з криницею, межує на півночі, півдні та південному сході із державними землями, а на заході із залізницею Монте (нині вважається додатком до садиби Сант'Анна).\n\n8.o - Сільськогосподарська ділянка на місці Лівраменто з будинком під черепицею, соснами, сараєм, межує на півночі з Франсішку Феррейрою та садибою Сант'Анна, на півдні з Жуаном Агоштінью д'Олівейрою, на сході з вищезгаданою садибою та струмком, а на заході з дорогою залізниці Монте (нині вважається додатком до садиби Сант'Ана).\n\n9.° – Сільськогосподарська ділянка на місці Лівраменто з фруктовими деревами та виноградником межує на півночі зі спадкоємцями Мануеля де Фрейтаса, на півдні з землею залізничної компанії Монте, на сході зі струмком, а на заході з дорогою залізниці Монте (нині вважається додатком до садиби Сант'Ана).\n\n10.° – Установка під назвою Води Арребентан зі своїм джерелом у нижчеописаній нерухомості та своїм «кінцем» на причалі Понтінья, для обслуговування всіх вищезгаданих нерухомостей, а також для постачання води судноплавству через розвантажувальний отвір на вищезгаданому причалі. Ця установка має лише зобов'язання постачати Генеральній раді округу чотири струмені води для живлення її фонтанів, розташованих на дорозі Монте.\n\n11.° – Сільськогосподарська ділянка на місці Арребентан з сосновим гаєм, має чудову природну воду, яка захоплюється для живлення вищезгаданої установки.\n\nПропозиції мають супроводжуватися документом, що підтверджує депонування у Загальній касі депозитів тимчасового депозиту у розмірі 10 000 ескудо готівкою або державними цінними паперами, який у разі остаточного присудження буде підвищений до суми, що відповідає орендній платі за два роки, а також визнанням підпису заявника. Вони також повинні містити вказівку на його професію та місце проживання, а також поручителя або поручителів, запропонованих ним, які повинні бути португальськими громадянами з майном або цінностями в Португалії.\n\nЗгадані нерухомості виставляються на торги без меблів і повернуться у володіння Державної скарбниці після закінчення договору разом з усіма поліпшеннями, здійсненими на них, без будь-яких прав затримки чи відшкодування для орендаря. Останній зобов'язаний застрахувати їх на користь Державної скарбниці від пожежі та відшкодувати їй будь-які пошкодження, які не є наслідком нормального використання цих нерухомостей.\n\nДоговір не надає будь-яких пільг, а також не звільняє від виконання законів країни, включаючи податкові та кримінальні.\n\nБудівельні матеріали, які держава там має, не є частиною цього договору, тому концесіонер зобов'язаний зберігати їх усередині нерухомостей до того часу, поки уряд безпосередньо або на публічному аукціоні їх не продасть.\n\nУ вищезгаданий день 27 числа о 12 годині в Міністерстві фінансів та в кабінеті генерального директора державної скарбниці з ним зустрінуться Генеральний прокурор Республіки та генеральний директор митниці, які, розглянувши подані пропозиції, організують їх ранжування відповідно до орендної плати та інших переваг, запропонованих і оцінених у цілому. Уряд повинен присудити концесію найвигіднішій пропозиції, залишаючи за собою право не приймати жодної з них, якщо вони йому не підходять. Якщо для остаточного присудження потрібна санкція парламенту, уряд подасть відповідну пропозицію протягом 10 днів.\n\n3.a – Відділ Генеральної дирекції державної скарбниці, 24 січня 1914 р.\n\n\n\nПісля провалу компанії, організованої принцом Гогенлое, будівництво санаторію на Мадейрі було доручено «Національній допомозі туберкульозним хворим», яка б ще не стала щасливою і красномовною реальністю, якби не з'явилася благодійна діяльність доктора Жуана Франсішку ді Алмейди, кому насамперед належить заслуга цього значного досягнення, а також інших необхідних поліпшень, тісно пов'язаних з цією роботою. Той, хто хоче детально дізнатися про цю тему, яку ми тут не можемо викласти докладно, нехай прочитає цікаву брошуру «Робота Національної допомоги туберкульозним хворим на Мадейрі» авторства шановного письменника Фелісіану Суареша та книгу «Доктор Жуан Франсішку ді Алмейда» під вищим керівництвом того ж письменника, публікація якої здійснена з ініціативи автора цих рядків та співавтора Елюсідаріу Мадейренсе.\n\nСанаторій було побудовано на місці колишньої садиби Сантана, а його урочисте відкриття відбулося у 1941 році. Санаторію було присвоєно ім'я «Санаторій доктора Жуана Франсішку ді Алмейди» на знак найбільш заслуженої пошани до славетного лікаря, який помер у цьому місті 14 червня 1842 року.",
    "categories": [
        "health",
        "geography",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Фредеріко Карлос де Гогенлое": [
            "Принц"
        ],
        "Д. Антоніо де Ленкастре": [
            "Лікар"
        ],
        "Мануел Гонсалвес": [
            "Покійний комендант"
        ],
        "Д. Амелія": [
            "Колишня королева"
        ],
        "Д. Карлос": [
            "Покійний король"
        ],
        "Принц Гогенлое": [
            "Відповідальний за підприємство з будівництва санаторіїв"
        ],
        "Доктор Панвіц": [
            "Генеральний секретар Міжнародного бюро боротьби з туберкульозом, який відзначився у керівництві різними ініціативами боротьби з туберкульозом та організації численних санаторіїв"
        ],
        "Д. Антоніо Марія де Ленкастре": [
            "Автор листа, згаданого наприкінці тексту"
        ],
        "Пан Жуан Тієрну": [
            "Надав дані про метеорологічні умови"
        ],
        "Доктор Жуан Франсішку де Алмейда": [
            "Лікар, відповідальний за будівництво санаторію"
        ]
    },
    "years": {
        "1903": [
            "Надання концесії на санаторії",
            "Дата листа, згаданого наприкінці тексту"
        ],
        "1904": [
            "Придбання маєтків Сантана, Віжія та Б'янкі"
        ],
        "1908": [
            "Завершення переговорів"
        ],
        "1909": [
            "Закон про розірвання концесії"
        ],
        "1921": [
            "Передача майна державі",
            "Уряд отримав у володіння власність внаслідок розірвання контракту"
        ],
        "1902": [
            "Дата указу про забезпечення Мадейри матеріалами та персоналом, необхідними для її оборони"
        ],
        "1914": [
            "Дата публікації в «Державній газеті»"
        ],
        "1941": [
            "Проведення урочистого відкриття санаторію"
        ],
        "1842": [
            "Смерть доктора Жуана Франсішку де Алмейди"
        ]
    }
}