{
    "id": 3173,
    "lang": "ua",
    "is_original": false,
    "title": "Сантана (парафія)",
    "fl": "С",
    "original_title": "Santana (Freguesia de)",
    "body": "Безсумнівно, ця парафія є однією з найкрасивіших на Мадейрі та наймальовничішою і найчарівнішою на всій півночі острова. Ми не будемо описувати її з точки зору ландшафту та її природних красот. Перо, у тісному і тривалому контакті з іменами, датами та фактами, стерилізувалося і вже не підходить для літературного жанру, в якому пишні прикраси поезії легко пристосовуються до точності та строгості описового тексту. Та й більше того, цю парафію оспівували в прозі та віршах так багато блискучих і авторитетних авторів! \n\nЦе парафія Мадейри, яка має велику схожість з нашим мальовничим Мінью, так званим Садом Португалії. Варто наголосити на одній важливій деталі: навесні та влітку центральні дороги парафії Сантана перетворюються на алеї величезного і чарівного саду. З обох боків їх обсаджено живоплотами з буксусу, гортензій, папороті та фуксій, які, в поєднанні з великою кількістю квітів, надають цим дорогам чарівності та привабливості, яких не знайти в інших місцях. Це деталь, яка заслуговує на особливу увагу, адже є унікальною для Мадейри і, безсумнівно, зустрічається нечасто в інших куточках світу...\n\nМи не знаємо, коли почалося освоєння земель цієї парафії, а отже і початок її колонізації та заселення. Лопо Фернандес Пінто, який помер у 1500 році, «отримав у володіння, каже доктор Родрігес де Азеведо, гарну частину парафії Сантана та землі, звані Острів, з яких утворилися два майорати...» Серед стародавніх поселенців відомі Жеронімо Кордейро, Гутерреш Тейшейра, Крістован Гомеш, Мануел Жіл, Жуан Діаш, Сімао Алвареш, який дав ім'я місцевості тощо. Ґаспар Фрутуозу, посилаючись у 1590 році на цю парафію, каже: «Це орні землі, з багато хліба та худоби; тут багато каштанів, горіхів, води та фруктів усіх сортів».\n\nНезважаючи на деяку перебільшеність, досить цікавими є слова, які отець Фернанду Ваз присвячує цій парафії, намагаючись виправдати її небесну покровительку Святу Анну. Ось вони: «Чудово підійшла як покровителька Свята Анна, про яку в посланні на її свято співається Non timebit domui suae a frigoribus nivis, адже взимку, цього не можна заперечувати, вона є однією з найхолодніших на острові, оскільки розташована дуже високо. З того ж послання здається, що жителі Сантани черпають програму свого життя. Це наполегливі трудівники, тому про тих людей можна сказати: Panem otiosa non comedit. Саме там тчуть найкращі і найвідоміші полотна з льону, звані favo і moio: Sindonem fecit et vendidit. Веретено і прядка, які колись крутили навіть королеви, досі там не відійшли у минуле, тому до них підходять слова: Digiti ejus apprehenderunt fusum. Ще до світанку в хатинах вже горить світло, освітлюючи перші роботи, щоб ще раз стали правдивими слова Non extinguetur in nocte lucerna ejus. Коли випадає нагода, селянин купує наділ, який обробляли його батьки і на якому виросли в дитинстві він та його брати і сестри, до чого підходить:–Consideravit agrum et emit eum. Жінка з Сантани не є марнотратною, легковажною чи розкішно вдягненою за останньою і гіршою модою, тому їй справедливо личить: tu supergressa es universas. І нарешті, перед стількою красою і чеснотою, не можуть не радіти ті, хто там народився, вважаючи себе щасливими за таку шановну колиску: surrexerunt filii ejus et beatissimam praedicaverunt».\n\nУ тій самій статті, звідки взято ці уривки, сказано: «Незважаючи на те, що люди цієї парафії працьовиті та чесні, вони залишаються недовірливими і... злопам'ятними. Що стосується податків, зборів та подібних речей, то вони схожі на азорців. Нехай розповість про це історія з парафіяльними радами (том II, сторінка 205) близько 36 років тому, з податковими реєстрами та іншими речами, які налякали державних службовців і дали привід для політичних помст та жалюгідних надмірностей».  \n\nЗемлі, що складають цю парафію, спочатку належали до парафії Святого Георгія, з якої вони відокремилися приблизно в середині XVI століття. Невеличка каплиця на честь Святої Анни дала назву місцевості, навколишнім землям, а потім і всій парафії. Так траплялося з усіма парафіями на цьому острові, назви яких мають нерелігійний характер, як ми вже зазначали в інших місцях.\n\n\n\nАвтор «Спогадів» називає цю парафію створеною королівським указом від 4 червня 1552 року. Перше створення, зроблене цим дипломом - капеланство-приход, яке не відповідало автономній парафії. Перший капелан одночасно обіймав цю посаду з посадою настоятеля парафії Святого Георгія. Згаданим указом йому було призначено 8 000 реалів на рік за настоятельство Святого Георгія та міх пшениці і бочку вина за службу в Сантані. Королівські укази від 16 лютого 1565 р.; 1 березня 1577 р. і 9 червня 1581 р., які ми знаходимо процитованими в Загальному покажчику казначейства, завжди посилаються на капелана-приход і встановлюють йому винагороду відповідно в 12 000 реалів готівкою та міх пшениці, в 20 000 реалів і в 25 000 реалів. В указі від 1 грудня 1588 року священика, який виконував там парафіяльні функції, вже називають вікарієм-приходом, встановлюючи йому щорічну допомогу в тридцять бушелів пшениці та чверть вина. Мабуть, саме з цієї дати, або трохи раніше, Сантана почала становити справді незалежну і автономну парафію.\n\nПерший капелан-приход, як вже було сказано, обіймав посаду разом з посадою настоятеля парафії Святого Георгія протягом 13 років. До 1565 року він мав окремого капелана, отця Себастьяна де Мораеса, який був там 30 років, а його наступником став Крістован Піреш, який був пастором до 1632 року. Ми можемо назвати таких священнослужителів, які виконували парафіяльні функції в цій парафії: Мануель Тейшейра (1635-1671), Косме Паїс да Кунья (1672-1681), Антоніо Луїс да Сілва (1681-1690), Ґабріель Понтес де Міранда (1694-1707), Антоніо Тело де Менезес (1707-1730), Інасіо де Фрейтас Леал (1730-1743), Антоніо Тейшейра (1744-1769), Антоніо Франсіско да Крус Пестана (1770-1777), Мігель Каєтано Моніс (1777-1789), Жозе Ґомес де Андраде (1789-1799) Жуан де Фрейтас Пестана (1799-1809), Жеронімо Алвареш да Сілва Піньєйро (1815-1829) Марселіно Жуан да Сілва (1835-1864), Іполіто Кассіано де Фрейтас, Жуан Маурісіо Енрікеш, Жуан Ґомеш, Алфредо де Паула Сардінья, Жуан Кіріно Ґонсалвеш і Жуакім Фернандеш, який є нинішнім пастором (1921) з 1905 року.\n\nНевідомий рік будівництва первісної каплиці Сантани, яка була резиденцією капелана-приходу, а пізніше парафії, яка зазнала різних перетворень, поки її не знесли при будівництві нинішньої церкви наприкінці XVII століття. Щодо цього храму ми знаходимо в статті отця Фернандо де Менезеса Васа, опублікованій у «Коррео да Мадейра» 10 квітня 1923 року, таку інформацію: «Він був побудований у 1698 році, уряд витратив 1193000 реалів, а через 36 років його відремонтували. Ризниця, побудована з північного боку, була зведена пізніше, в 1745 році, з південного боку, оскільки це місце було сухішим і краще зберігалися церковне начиння та ризи. Приблизно в той же час була побудована дзвіниця. На початку першої чверті XIX століття підлога храму була сильно пошкоджена, або, іншими словами, церква залишилася без підлоги, і людям довелося приносити пучки мирти, які вони розкидали по підлозі, щоб мати можливість стати навколішки. Тоді був створений комітет у складі отця Марселіно Жуана да Сілви, Карлоса Фредеріко Аччолі та лейтенанта Франсіско Антоніо Жардіма для збору пожертвувань з метою знову застелити підлогу, що й було зроблено. За останні кілька років він був знову оббитий, пофарбований, застелений, прикрашений його подвір'я та околиці, що сталося завдяки активності та ініціативі його нинішнього ревного пастора Жуакіма Фернандеша».\n\nУ цій парафії є каплиця Святого Антонія в однойменному місці, про яку ми розповімо в іншому місці, а також дуже популярний готель, який часто відвідують під час літнього сезону.\n\nОсновні місця: Церква, Парлаторіо, Баррейро, Серра-де-Агуа, Файяс, Каміньо-Чао, Піко-ду-Тануейру, Ачада-ду-Грамачу, Ачада-да-Крус, Фонте-Гранде, Піньєйру, Піко-Сілвейра, Куррал-Велью, Фонте-да-Педра, Серраду, Ачада-ду-Пампілар, Кеймадас-і-Фонтес, Піко-де-Антоніо-Фернандес, Ачада-де-Сімао-Алвес, Ломбо-ду-Куррал, Фейтейра-де-Нуну, Фейтейра-де-Сіма, Ламасейрус, Понте, Ачада-де-Санто-Антоніо, Віньятеґо і Ковас. На скелі неподалік від місця, яке отримало назву Роша-ду-Навіо, 24 грудня 1860 року через сильний шторм розбилася голландська галеота «Альфа», яка прямувала з Англії на острів Гаїті, екіпаж з семи осіб врятувався. Серед багатьох мальовничих місць цієї парафії особливо варто відвідати Піко-ду-Кортаду, Ачада-де-Санто-Антоніо, Ачада-ду-Грамачу, Мірадоро, Роша-ду-Навіо, Кортадо, Куміада-Алтас-Кеймадас, Калдейран-Верде, Омем-ем-Пе, Кова-да-Рода і т.д. У цій парафії є дві державні школи, вона є центром медичного округу, який охоплює всі парафії громади. Її населення становить 3107 осіб (1921 рік).",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "São Jorge",
        "Santana"
    ],
    "locations": {
        "Сантана": [
            "Парафія Сантана"
        ]
    },
    "people": {
        "Лопо Фернандеш Пінто": [
            "Поселенець"
        ],
        "Жеронімо Кордейро": [
            "Давній поселенець"
        ],
        "Гутерреш Тейшейра": [
            "Давній поселенець"
        ],
        "Крістован Гомеш": [
            "Давній поселенець"
        ],
        "Мануел Жіл": [
            "Давній поселенець"
        ],
        "Жоан Діаш": [
            "Давній поселенець"
        ],
        "Сімао Алвареш": [
            "Дав ім'я місцевості"
        ],
        "Гашпар Фрутуозо": [
            "Згадує цю парафію у 1590 році"
        ],
        "Себастьян де Мораеш": [
            "Священик"
        ],
        "Крістован Піреш": [
            "Парох"
        ],
        "Мануел Тейшейра": [
            "1635-1671"
        ],
        "Кошме Пайш да Кунья": [
            "1672-1681"
        ],
        "Антоніо Луїш да Сілва": [
            "1681-1690"
        ],
        "Габріел Понтеш де Міранда": [
            "1694-1707"
        ],
        "Антоніо Тело де Менезеш": [
            "1707-1730"
        ],
        "Інасіо де Фрейташ Леал": [
            "1730-1743"
        ],
        "Антоніо Тейшейра": [
            "1744-1769"
        ],
        "Антоніо Франсіско да Круш Пештана": [
            "1770-1777"
        ],
        "Мігел Каетано Моніш": [
            "1777-1789"
        ],
        "Жозе Гомеш де Андраде": [
            "1789-1799"
        ],
        "Жоан де Фрейташ Пештана": [
            "1799-1809"
        ],
        "Жеронімо Алвареш да Сілва Піньєйро": [
            "1815-1829"
        ],
        "Марселіно Жоан да Сілва": [
            "1835-1864"
        ],
        "Іполіто Кассіано де Фрейташ": [
            "Духовна особа"
        ],
        "Жоан Маурісіо Енрікеш": [
            "Духовна особа"
        ],
        "Жоан Гомеш": [
            "Духовна особа"
        ],
        "Алфредо де Паула Сардінья": [
            "Духовна особа"
        ],
        "Жоан Кіріно Гонсалвеш": [
            "Духовна особа"
        ],
        "Жоакім Фернандеш": [
            "Парох"
        ]
    },
    "years": {
        "1500": [
            "Смерть Лопо Фернандеша Пінто"
        ],
        "1590": [
            "Згадка Гашпара Фрутуозо про цю парафію"
        ],
        "1552": [
            "Створення парафії"
        ],
        "1565": [
            "Приватний капелан"
        ],
        "1698": [
            "Будівництво церкви"
        ],
        "1745": [
            "Будівництво ризниці"
        ],
        "1921": [
            "Нинішній парох"
        ]
    }
}