{
    "id": 3184,
    "lang": "ua",
    "is_original": false,
    "title": "Свята Катерина (каплиця)",
    "fl": "С",
    "original_title": "Santa Catarina (Capela de)",
    "body": "У своєму старовинному і мальовничому викладі повідомляє нам отець Ґаспар Фрутуозо, «що капітан Жуан Ґонсалвеш... притуливши кораблі до скель, вирішив збудувати на землі своє житло з дерева, яке незабаром звів біля моря на височині, де капітоа Констанса Родріґеш заснувала церкву Святої Катерини». У тому смиренному й непомітному куточку, який пізніше назвали Санта-Катаріною, був закладений перший камінь віщого заселення цього архіпелагу, а отже, й ніколи не переоціненої португальської колонізації. З високого й самотнього скелястого узвишшя перший донатарій керував початковими роботами цього титанічного завдання, яке щільне лісове вкриття, неймовірно пересічена місцевість і велика нестача робочих рук робили вкрай важким і переривчастим через нездоланні труднощі.\n\nЖуан Ґонсалвеш Зарко, перший і головний ініціатор колонізації Мадейри, звів там своє скромне і найдавніше житло, яке панувало над усією величезною амфітеатральною улоговиною Фуншала. Донья Констанса де Алмейда, героїчна і набожна супутниця, наказала збудувати неподалік маленьку й побожну каплицю, присвячену святій Катерині, мудрій і славетній мучениці міста Олександрії.\n\nНезважаючи на те, що історик островів наділяє її емфатичною назвою «церква», це мала бути лише бідна і скромна капличка невеликих розмірів, збудована з дерева, як і перші житла тієї епохи. Можливо, сировиною для неї були обрані ароматні кедри (juniperus або oxycerbus), які вкривали весь острів, оскільки відомо, що інші каплиці були збудовані з деревини цих дерев.\n\nНевідомо точну дату її перебудови, коли зник увесь дерев'яний каркас первісної споруди, але припускають, що це сталося у третій чи останній чверті XV століття. Існуюча каплиця була новою реконструкцією, яка, згідно з тим, що ми десь читали, відбулася наприкінці XVII століття і з часом зазнала кількох ремонтів. На верхньому порозі портика зберігся напис з датою 1425 року, що засвідчує її стародавність, хоча невідомо, чи ця кам'яна плита належала до першої чи другої реконструкції.\n\nЦя стародавня каплиця є для мадейрців справжнім історичним пам'ятником, об'єктом найвищої та найшанобливішої шани. У своїй скромності, малості і навіть бідності вона є незабутнім свідченням відкриття нашого архіпелагу та початку дивовижної роботи з його колонізації. І як таку її мають патріотично та релігійно зберігати правителі та підлеглі, демонструючи сучасникам і прийдешнім поколінням шанобливе ставлення, з яким ми зберігаємо славні традиції минулого.\n\nЄ ще одна вагома причина це радити і переконувати: її шановний вік. На відміну від твердження автора «Спогадів про землю» та його ерудованого коментатора, які вважали церкву Нашої Пані Кальяу та каплицю Святого Себастьяна на площі Шафаріш першими каплицями, зведеними на Мадейрі, сьогодні відомо без сумніву, що маленька будівля Святої Катерини була першим храмом, зведеним на цьому острові, як ми вже писали понад двадцять років тому на сторінках «Мадейрського пояснення». Цей визнаний пріоритет має розглядатися як ще одне беззаперечне право на нашу щиру шану та непідробну симпатію до збереження та можливого прикрашення тієї настільки стародавньої та знакової пам'ятки. Ми вважаємо, що на одній з внутрішніх стін маленького храму слід розмістити кам'яний напис з такими чи подібними словами: Цю каплицю, засновану дружиною Жуана Ґонсалвеша Зарко, було першою зведеною на Мадейрі, і вона нагадує про відкриття цього острова та початок його заселення.\n\nОскільки це тісно пов'язано з викладеним вище, ми не можемо стриматися від бажання процитувати тут слова, які вже залишили написаними в іншому місці і які, можливо, стануть цікавими для читачів цього Пояснення: «Близько 1425 року Констанса Родріґеш де Алмейда, дружина Жуана Ґонсалвеша Зарко, заснувала каплицю Святої Катерини і «поруч із нею, каже Фрутуозо, збудувала багато будинків для притулку жінок добропорядного життя, бідних торговок, яким вона залишила милостиню, щоб вони завжди піклувалися про прибирання і обслуговування того будинку (каплиці), як це робиться й досі». Ці слова прокоментовані доктором Родріґешем де Азеведо так: «Милосердя Святої Катерини... було щось на зразок притулку, де за милостиню жили бідні жінки добрих звичаїв, на яких покладалося догляд за чистотою каплиці святої. Обидва заклади зберігаються донині. Вони належать пану графу Каштелу-Мельор».\n\nМи не можемо додати нічого до того, що було переписано, і ми також не знаємо, чи справді до 1873 року зберігалася фундація Констанції де Алмейди, хоча, безсумнівно, з іншим виглядом, ніж первісний заклад. Що ми можемо зараз стверджувати, так це те, що ця установа давно зникла, а будинки та каплиця перейшли до інших власників. Це була, безперечно, перша благодійна установа на Мадейрі, яка проіснувала близько чотирьох з половиною століть.\n\nУ містечку Порту-Санту, в місці, яке й досі відоме під назвою Санта-Катаріна, знаходилася каплиця цього присвячення. \n\nМи не знаємо, коли її було побудовано і коли зруйновано, але відомо, що всередині цвинтаря, який розташований на місці, де існувала стара церква, було зведено невелику каплицю, присвячену тій самій святій, яка використовується виключно для релігійного обслуговування згаданого цвинтаря. Образ Святої Катерини користувався великою шаною серед жителів Порту-Санту, згідно з місцевою традицією маврські пірати викрали цей образ, але він був викуплений за велику суму і повернутий для шанування у її каплиці на тому острові.\n\nМісцевість Санта-Катаріна у місті Санта-Крус має цю назву, оскільки там Гонсалу де Фрейтас наказав побудувати каплицю цього присвячення у XV столітті.\n\nУ 1505 році Родріго Енес заснував каплицю Святої Катерини у парафії Калета, в місці, яке й досі зберігає цю назву.\n\nТакож була церква того ж присвячення у парафії Рібейра-Брава.\n",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1425": [
            "Заснування каплиці Святої Катерини"
        ]
    }
}