{
    "id": 3188,
    "lang": "ua",
    "is_original": false,
    "title": "Санта-Крус (парафія)",
    "fl": "С",
    "original_title": "Santa Cruz (Freguesia de)",
    "body": "У Insulana написано:\n\n> «Разом це був тінистий гай,\n> Де зі старого поваленого стовбура\n> Було зроблено дорогоцінний святий хрест\n> За наказом капітана;\n> А посередині прекрасної на той час долини \n> Піднятий португальцями;\n> Щоб там, де поселення буде засноване,\n> Залишити ім'я Святого Хреста».\n\nТам також каже історик островів: подорожуючи навколо острова, вони увійшли в прекрасну бухту на узбережжі, де\nпобачили прекрасну і чарівну долину, вкриту деревами, розташованими в порядку, де вони знайшли на землі старі повалені\nчасом пні, з яких капітан наказав зробити хрест, який відразу ж підняв на вершині дерева, давши цьому місцю назву Санта-Крус,\nде пізніше було засновано благородне містечко...»\n\nЩоб відзначити факт встановлення хреста під час відкриття, за переказами, на тому ж місці був споруджений мармуровий \nхрест, який ураган зруйнував у 1889 році. Наступного року його було відбудовано. На старому мармуровому хресті був герб \nродини Монізів, і, ймовірно, хтось із членів цієї родини наказав його спорудити. Таким чином, повністю пояснено \nпоходження назви цього приходу, одного з найдавніших, де колонізація Мадейри розпочалася найраніше.\n\nПрихід швидко зростав і розвивався, незабаром наздогнавши сусіднє суперницьке містечко Машіку, яке незабаром і перевершило,\n судячи з деяких стародавніх документів, за винятком статусу останнього як резиденції капітана і володарів.\n \nТочний рік створення таких давніх приходів цього острова, як Машіку, Санта-Крус, Камара-ді-Лобуш, Рібейра-Брава тощо, \nневідомий, спочатку вони являли собою центри розселення або заселені ферми з власними каплицями та капеланами, \nяк ми вже зазначали щодо останнього з цих приходів. Санта-Крус як автономний прихід, ймовірно, був створений у другій \nчверті XV століття. Каже дослідник Саудадіс, що «Санта-Крус був створений незабаром після створення Машіку, який має \nперевагу лише тому, що є центром капітанії». Тут застосовується те, що ми сказали в іншому місці про створення приходу \nМашіку (том II, сторінка 294), малоймовірно, що ці приходи та приход Камара-ді-Лобуш були створені пізніше, ніж приходи \nКанісу та Рібейра-Брава, як стверджує доктор Алвару ді Азеведу.\n\nНайдавніший документ щодо цього приходу, процитований у Загальному реєстрі намісництва - королівський указ від 5 грудня \n1580 року, який визначив щорічну заробітну плату вікарія в розмірі 24$756 реалів, яка була підвищена до 15$000 реалів \nготівкою, 4 моїо пшениці та 2 бочки вина королівським указом від 9 липня 1590 року. У 1600 році було додано ще 3$900 на рік. \nНайдавнішим відомим настоятелем, згідно з приходським архівом, є Фрей Еркуліс да Кунья, уродженець Калети, який вже \nвиконував ці функції в 1538 році. Після нього йшли Жуан Друмонд, у 1597 році ліцензіат Белшіор Ребелу (1604), Франсішку \nДуарте Морайш (1622), Антоніу да Роша (1637), Енріке Мадурейра ді Фігейреду (1650), Тріштан ді Мендонса Вашконселуш \n(1674), Мануел Феррейра Тейшейра (1687), ліцензіат Антоніу Феррейра ді Андраде (1693) та Ештевау Ломеліну ді Вашконселуш \n(1709).\n\nКоролівським указом від 27 серпня 1589 року в цьому приході була створена парафія з щорічною платнею 20$00 реалів, до якої \nкоролівський указ від 23 травня 1747 року додав 40$000 реалів на рік.\n\nМи стверджували (том II, сторінка 294), що колегіата Машіку була заснована королівським указом від 18 червня 1572 року, хоча \nнасправді вона, як і колегіата Санта-Крус, вже існувала на той час, а той указ стосувався підвищення заробітної плати \nшести священиків обох колегіат з 10$00 реалів на рік до 12$000 реалів. Королівські укази від 9 липня 1590 року та 2 січня \n1610 року, відповідно, підвищили ці оклади до 21$000 реалів на рік та 61$000 реалів готівкою, 2 моїо пшениці та 1 бочку \nвина, також на рік.\n\nКоролівським указом від 17 листопада 1557 року була створена посада проповідника, а потім ця посада була доручена \nнастоятелю монастиря того ж приходу, який сам або через своїх ченців виконував її на підставі указу від 15 жовтня 1644 року,\n отримуючи зарплату 30$000 реалів на рік.\n\nУ цій колегіаті також була посада органіста, створена до 6 лютого 1592 року, оскільки указ цієї дати підвищив його \nзарплату до 6$000 реалів на рік.\n\n\n\nПарафія мала свою садибу в невеликій каплиці, яка була зведена там в перші часи колонізації, і її назва, ймовірно, була Святий Спаситель, який є нинішнім покровителем парафіяльної церкви. Старе дворянство дає нам інформацію про те, що цей храм був побудований у 1533 році під керівництвом Жуана ді Фрейтаса (том II, сторінка 54), шляхтича Королівського двору, якому монарх королівським указом від 29 вересня того ж року подарував вівтар для його усипальниці та його сім'ї, враховуючи витрати і зусилля, які він доклав до цього будівництва.\n\nХрам неодноразово ремонтувався і відновлювався, і дехто висловлював припущення, що бічні нефи не належать до первісної споруди, що нам здається малоймовірним. Це найбільша церква за межами Фуншала, з трьома нефами, хоча десь згадується, що це не три чітко визначені нефи. Вона перебуває у задовільному стані, і всередині, за словами автора “Спогадів”, “є три каплиці, крім вівтарів: вівтар, який король подарував Жуану ді Фрейтасу за його заслуги, і особливо за те, що він надав землю для храму і потурбувався про його спорудження; каплиця Святого Якова, нині Пресвятої Євхаристії, заснована Жуаном ді Морайсом; і каплиця Душ, що належить Перейрам, родом з Порту-Санту”. \n\nУ цій парафії є каплиці Святого Петра, Святого Амару, Нашої Пані Зцілення, Нашої Пані Співчуття, Нашої Пані Непорочного Зачаття та Святої Єлизавети. Були й інші каплиці, які час і недбалість людей знищили, а саме: Святої Катерини, Святого Лазаря, Нашої Пані Милості, Святого Егідія, Святого Франциска Ксав'єра, Нашої Пані де Пенья де Франса, Ісуса Христа, Нашої Пані Святого Розарію, Святого Йосипа, Святого Фернандо і Святого Себастьяна. В іншому місці цієї роботи буде надано коротку інформацію про ці каплиці.\n\nВелика кількість шляхтичів і лицарів оселилися в цій парафії в часи колонізації, деякі з яких заснували майорати і стали родоначальниками відомих родин. Серед них можна назвати Антоніу Алвареша ді Карвалью, Жуана Ескорсіу Друмонда, Жуана ді Фрейтаса (том II, сторінка 54), Урбану та Жуана Батісту Ломеліну (том II, сторінка 281), Педру Алвареша ді Алмадаса Нуну да Кошту, Жуана Афонсу Ескудейру (том I, сторінка 136), Педру Лопеша ді Фігейреду, Руй Грамачу, Лопу Лорделу, Антоніу Алвареша ді Соуза тощо.\n\nДеякі члени родини Жуана ді Фрейтаса героїчно відзначилися в наших африканських і азіатських кампаніях, і предмет цієї статті стосується наступних періодів, які ми знаходимо в старовинному документі: «Жордан ді Фрейтас, про подвиги якого докладно розповідають історики Азії, народився у місті Санта-Крус і був капітаном Молуккських островів, володарем островів Амбоїна і Сіаму з дарунку Дома Мануеля, короля Тернате, у 1537 році, підтвердженого королем Жуаном III у 1543 році. Гонсалу ді Фрейтас да Сілва, його син і уродженець того ж міста, мужньо служив в Індії, де мав ті ж володіння, підтверджені королем Себастьяном у 1574 році. Жордан ді Фрейтас да Сілва, його син, був послом до Франції з питання повернення артилерії та іншого майна флоту, яке загинуло там у 1626 році, помер під час цієї місії, за що його син Гонсалу ді Фрейтас отримав титул командора Санта-Марія-де-Лісабон з ордена Христа».\n\nМи вже розповідали в цій роботі про видатних уродженців Санта-Круса, ченця Реміжіу да Асунсана (том I, сторінка 101) та каноніка Алфреду Сезара ді Олівейру (том III, сторінка 9).\n\nОсновні місця цієї парафії: Віла, Серраду-да-Віла, Морена, Естрейту, Еспіган, Сан-Фернанду, Палмейра, Регу, Режадіньяс, Ломбу-да-Кальсада, Фонті-дус-Алмокревіс, Ейрас-Вельяс, Бом-Жезус, Фазенда, Ломбада, Дона Месія, Фашокус, Рібейра-ді-Санта-Крус, Агуас-Белас, Моїнью-да-Серра, Левадас, Рома, Морену, Ейрас, Жанейру, Терса, Санта-Катаріна, Кану, Сан-Себастьян, Кальсада-ді-Сан-Жіл, Сан-Жіл і Реласан.\n\nНаселення парафії становить 7054 особи (1921).",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Machico"
    ],
    "locations": {},
    "people": {
        "О. Геркулес да Кунья": [
            "Найстаріший священик"
        ],
        "Жуан Друмонд": [
            "1597 року"
        ],
        "Белшіор Ребелу": [
            "Ліцензіат"
        ],
        "Франсішку Дуарте Морайш": [
            "1622 року"
        ],
        "Антоніу да Роша": [
            "1637 року"
        ],
        "Енріке Мадурейра де Фігейреду": [
            "1650 року"
        ],
        "Тріштан де Мендонса Вашконселуш": [
            "1674 року"
        ],
        "Мануел Феррейра Тейшейра": [
            "1687 року"
        ],
        "Антоніу Феррейра де Андраде": [
            "Ліцензіат"
        ],
        "Ештевау Ломеліну де Вашконселуш": [
            "1709 року"
        ],
        "Жуан де Фрейташ": [
            "Придворний слуга Королівського двору, відповідальний за будівництво головної каплиці у 1533 році."
        ]
    },
    "years": {
        "1580": [
            "Щорічна платня вікарія"
        ],
        "1590": [
            "Королівський указ від 9 липня"
        ],
        "1600": [
            "Йому було додано ще 39000 щорічно"
        ],
        "1538": [
            "О. Геркулес да Кунья виконував ці обов’язки"
        ],
        "1572": [
            "Була заснована колегіата Машіку"
        ],
        "1747": [
            "Королівський указ від 23 травня додав 40000 реалів"
        ],
        "1557": [
            "Створення посади проповідника королівським указом."
        ],
        "1592": [
            "Створення посади органіста."
        ],
        "1533": [
            "Будівництво головної каплиці під керівництвом Жуана де Фрейташа."
        ]
    }
}