{
    "id": 3191,
    "lang": "ua",
    "is_original": false,
    "title": "Санта-Лузія (прихід)",
    "fl": "С",
    "original_title": "Santa Luzia (Freguesia de)",
    "body": "Це один з чотирьох міських приходів Фуншала і є частиною верхньої частини міста. З усіх приходів цієї гміни він найновіший, і був утворений на землях, що належали приходам Собору та Носса-Сеньйора-ду-Монте. Визнавши необхідність розвантажити прихід Собору від значної частини його будинків для кращої організації приходських служб, каплицю Санта-Лузія, розташовану на вершині лівого берега однойменної річки, було обрано резиденцією нового приходу, створеного королівським указом від 28 грудня 1676 року. У Загальному реєстрі наглядової ради сказано: \n\n> \\\n\nПро багате і повноводне джерело, яке називається Санта-Лузія, і його важливий акведук, що проходить через значну частину цього приходу, ми вже говорили в статті \"Левади\" на сторінці 235 тому II. Вздовж тієї ж левади є чудова дорога, яка тягнеться від околиць річки Санта-Лузія до північного кінця проспекту Педру-Жозе-д'Орнеласа, з якої відкриваються дивовижні панорами на затоку, місто та його околиці. Це одна з ділянок, які становитимуть заплановану Фуншальську кільцеву дорогу. \n\n3 березня 1898 року муніципальна рада надала дозвіл на розширення старої площі Санта-Лузія, і роботи почалися незабаром після цього.\n\nЗгідно з алфавітною картою вулиць міста, затвердженою губернатором 5 жовтня 1863 року, кордони приходу Санта-Лузія були визначені так: з півночі - вулицею Карму, розташованою між мостом та набережною Вале, східною частиною вулиці Ортас (Алферес Вейга Пестана) до вулиці Бом-Жезус, цією останньою вулицею по обидві сторони, але тільки до вулиці Консейсан (Коррея Ередія), левадою Ортас, частиною вулиці Принцеса (31 січня), що знаходиться вище Нового мосту і межує з ним, та початком сходів Інкарнасан. Будівлі на північній стороні вулиці Карму, але на захід від набережної Вале, вулиця Фабріка, вулиця Консейсан, вулиця Понте-Нова та вулиця Принцеса нижче цього мосту, за тією ж картою, належали до приходу Собору, так само як і частина вулиці Бом-Жезус на захід від згаданої вулиці Консейсан).\n\nНастоятелі Собору та Санта-Лузії включають до останнього приходу східну та західну частини вулиці Ортас нижче вулиці Бом-Жезус та північну та південну частини цієї останньої вулиці, обмежені вулицями Ортас та Консейсан, тоді як у деяких державних установах південну частину тієї ж вулиці Бом-Жезус вважають частиною приходу Собору. Дехто також вважає, що північна частина вулиці Карму між вулицею Ортас та набережною Вале належить до приходу Санта-Лузія, а не Собору.\n\nНа сході прихід Санта-Лузія простягається до річки Жуан-Гоміш, а на півночі - до верхів'я левади Санта-Лузія, не досягаючи, однак, на шляху до Монте, кінця Пас.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Luzia",
        "Sé Catedral",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Санта-Лузія": [
            "Прихід у Фуншалі, Мадейра."
        ]
    },
    "people": {
        "Д. Педру 2.°": [
            "Король"
        ],
        "Д. Фр. Антоніу да Сілва Телеш": [
            "Єпископ"
        ],
        "Амару ді Атугія": [
            "Перший вікарій"
        ]
    },
    "years": {
        "1877": [
            "Надано дозвіл на розширення старої площі Санта-Лузія."
        ],
        "1898": [
            "Надано дозвіл на розширення старої площі Санта-Лузія."
        ],
        "1863": [
            "Затверджено алфавітну карту вулиць міста."
        ]
    }
}