{
    "id": 3193,
    "lang": "ua",
    "is_original": false,
    "title": "Санта Марія Мадалена (Капели де)",
    "fl": "С",
    "original_title": "Santa Maria Madalena (Capelas de)",
    "body": "Якщо ви вийдете з Фуншала і підете шляхом Санто Антоніо, то побачите біля дороги, за два кілометри від центру міста, руїни старої занедбаної каплиці. З цієї купи уламків досі височіє гордовито, немов кидаючи виклик люті століть, зруйнований фронтон зі своїм стрілчастим порталом, що вказує на його старовину та характерні риси споруд епохи слави. Це один з небагатьох залишків мануелінського стилю, які досі збереглися на цьому острові.\n\nЦе каплиця Санта Марія Мадалена, яка дала назву місцевості, відомій в народі як Мадалена. Після Санто Амару, це найдавніша каплиця парафії Санто Антоніо. Однак у нас мало точних даних, щоб визначити дату її заснування, яка, схоже, не пізніше першої чверті XVI століття. Проте найбільш рання згадка, яку ми про неї знаходимо, датується 1593 роком, коли їй була зроблена пожертва у вигляді ренти. Після вищезгаданої каплиці Санто Амару, це була найважливіша каплиця цієї парафії за своєю давниною, розмірами та архітектурним стилем, а також через шану, яку віруючі виявляли до її небесної покровительки, володіючи власним майном, відносно значним, для підтримки її культу, про що нам невідомо стосовно інших каплиць цієї парафії.\n\n11 березня 1684 року Жозе Машаду де Міранда за публічним актом взяв на себе обов'язки покровителя цієї каплиці, наказавши її відбудувати і надавши їй щорічну ренту в чотири тисячі реалів, накладену на квінту дас Маравільяс. У 1732, 1766 та 1773 роках там були зроблені важливі ремонти, але до 1820 року вона вже була в стані руїни.\n\nУ місцевості Флоренсас парафії Арко да Кальєта була каплиця того ж присвячення, заснована Жуаном Портіс Омем де Ел-Рей та його дружиною доньєю Марією де Соуза в 1684 році.\nКаплиця Санта Марія Мадалена в парафії Порто Моніс - одна з найдавніших на півночі Мадейри. За час свого існування вона зазнала кількох ремонтів та розширень, і сьогодні це каплиця поважних розмірів. Вона була розширена в 1789 році, а зовсім нещодавно знову зазнала прибудови. Колись там була прекрасна олійна картина із зображенням покровительки, яку не зберігали належним чином і яка повністю загинула. Можна сказати, що це резиденція настоятеля парафії, оскільки поруч з каплицею є житловий будинок, призначений для відповідного священнослужителя. Поруч також є цвинтар.\n\nЦе центр стародавнього і численного прощання, яке відбувається щороку в липні. Колись тут проводився ярмарок, на якому з'являлося багато худоби.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Santo Antonio",
        "Arco da Calheta",
        "Porto Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Місто"
        ],
        "Санто Антоніо": [
            "Парафія"
        ],
        "Арко да Кальєта": [
            "Парафія"
        ],
        "Порто Моніс": [
            "Парафія"
        ]
    },
    "people": {
        "Жозе Машаду де Міранда": [
            "Взяв на себе обов'язки покровителя цієї каплиці"
        ],
        "Жуан Портіс Омем": [
            "Заснована"
        ]
    },
    "years": {}
}