{
    "id": 3194,
    "lang": "ua",
    "is_original": false,
    "title": "Санта Марія Майор (Парафія)",
    "fl": "С",
    "original_title": "Santa Maria Maior (Freguesia de)",
    "body": "На східній стороні міста Фуншал та складаючи одну з його чотирьох парафій розташована парафія Санта Марія Майор. Вона отримала цю назву через те, що її первісна парафіяльна церква мала більші розміри, ніж каплиця, побудована Жуаном Гонсалвішем Зарку на місці, де зараз знаходиться церква Санта Клара. Обидві були присвячені Непорочному Зачаттю Діви Марії. Її також колись називали Консейсан ді Байшу, а іншу - Консейсан ді Сіма, що означає Нижня та Верхня концепції відповідно. Їй також дали назву Носа Сеньйора ду Кальяу, оскільки вона була побудована неподалік від пляжу. Ця назва найбільше закріпилася серед народу і досі зберігається. Ця парафія стала дуже відомою, і досі залишається, під назвою парафії Сокорру, ця назва особливо застосовується до частини між парафіяльною церквою та лівим берегом струмка Жуана Гоміша. Ця назва походить від зображення Носа Сеньйора ду Сокорру, яке шанувалося в парафіяльній церкві і колись було об'єктом палкого поклоніння з боку жителів Фуншала. Про церкву Носа Сеньйора ду Кальяу ми вже розповідали в іншому місці (том II, сторінка 451), а про церкву Сан-Тіагу, куди було перенесено центр парафії в 1803 році, ми розповімо в належному місці цієї роботи. Щодо створення цієї парафії, ми сказали достатньо в статті Парафії (том II, сторінка 52), і туди ми відсилаємо читача, можна стверджувати, що це була перша і на даний момент найстаріша парафія в архіпелазі. З будівництвом величного собору, центр парафії Санта Марія Майор був перенесений в нову велику церкву приблизно в 1508 році. Приблизно через п'ятдесят років, з постійним зростанням населення, парафія королівським указом від 18 листопада 1557 року була розділена на дві автономні парафії, центрами яких стали собор та церква Носа Сеньйора ду Кальяу. Після ченців-францисканців, здається, Нуну Кан (див. це ім'я) був одним з перших священиків, які виконували парафіяльні функції в цій парафії, перейшовши в 1508 році до собору, а в 1514 році був призначений деканом того ж собору. Розділивши парафію в 1537 році, першим вікарієм Санта Марії Майор став ліцензіат Антоніу Моран, якому королівським указом від 23 лютого 1558 року була встановлена щорічна платня у розмірі 20 000 реалів, одна бочка вина і два мою пшениці. Посада настоятеля цієї парафії була створена королівським указом від 27 серпня 1589 року з щорічною платнею в розмірі 20 000 реалів. У цій церкві була колегія, створена указом від 18 листопада 1557 року, яка складалася, крім вікарія та настоятеля, з ще трьох вигодонабувачів, які пізніше були збільшені до шести, а також скарбника, проповідника та органіста. У цій парафії є каплиці Корпус Крісті, Носа Сеньйора ду Бон Сусессу, Носа Сеньйора ду Файал, Носа Сеньйора Май дус Омінс та інші, які вже зникли, про всі з яких ми дамо стислу довідку. На території цієї парафії розташовані старе поле Дон Карлуса, нині поле адмірала Рейса, фортеця Сан-Тіагу, поле Барки або Мігеля Бомбарди, наземний дезінфекційний пост, електростанція та інші промислові підприємства. Населення парафії Санта Марія Майор становить 7823 особи (1921), і вона починається від струмка Жуана Гоміша. Прийнято вважати її східним кордоном західну половину доріг Пальєйру та Терса, східна половина належить до парафії Сан-Гонсалу. Слід, однак, зауважити, що такі межі не збігаються з тими, які позначені на Алфавітній мапі вулиць міста, затвердженій губернатором 15 грудня 1863 року, в якій чітко зазначено, що вся вулиця Пальєйру, від садиби Аккіайолі або Файал до вулиці Бела-ді-Сан-Тіагу, належить до парафії Санта Марія Майор, і що ця парафія простягається до району Лоурус, хоча провулок Оларія, нині Лазарету, належить до парафії Сан-Гонсалу. Згідно з тією ж Мапою, простір між вулицею Бела-ді-Сан-Тіагу та будівлею Томаса Теодору на еспланаді Сокорру належить на півночі до Санта Марія Майор, а на півдні до Сан-Гонсалу, отже, південну частину площі Форки та дороги Лазарету до точки, де починається район Лоурус, слід вважати частиною останньої парафії.\n\n> Див. Межі міста, Парафії, Носа Сеньйора ду Кальяу, Академічна площа, Кан (Нуну), Орден Христа, Поле Дон Карлуса та Дезінфекційний пост.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Posto de Desinfeccão",
        "Carlos (Campo de D.)",
        "Ordem de Cristo",
        "Academica (Praça)",
        "Nossa Senhora do Calhau",
        "Cão (Nuno)",
        "S. Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Місто"
        ],
        "Рібейра де Жуан Гомеш": [
            "Лівий берег"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Побудував каплицю"
        ],
        "Нуну Кан": [
            "Один з перших священиків, які виконували парафіяльні функції в цій парафії"
        ],
        "Антоніу Муран": [
            "Перший вікарій Санта Марії Майор"
        ]
    },
    "years": {
        "1508": [
            "Перенесено місце парафії до нової великої церкви"
        ],
        "1557": [
            "Поділена на дві автономні парафії"
        ],
        "1589": [
            "Створений прихід цієї парафії"
        ]
    }
}