{
    "id": 3195,
    "lang": "ua",
    "is_original": false,
    "title": "Санта-Кітерія (Капели)",
    "fl": "С",
    "original_title": "Santa Quitéria (Capelas de)",
    "body": "Говорячи про каплицю цього посвячення, доктор Алвару де Азеведу стверджує, що її заснував Сіман де Нобрега у Куррал-даш-Фрейраш, що є очевидною помилкою. Ця каплиця знаходилася у парафії Санту-Антоніу і була побудована альфересом Сіманом де Нобрега і Соуза та його дружиною Марією Тавареш де Соуза на фермі, якою вони володіли у місці Піку-ду-Карду тієї парафії. У Куррал-даш-Фрейраш існувала лише каплиця Святого Антонія, побудована черницями монастиря Санта-Клара. Каплиця Санта-Кітерія була побудована у 1727 році, а дата відповідного дарувального запису - 3 липня того ж року. У 1814 році вона була осквернена і вже багато років у ній не відбувалися богослужіння. Дала назву місцевості, де була побудована.\n\nІнша каплиця того ж посвячення знаходилася у місці Ломбу-да-Ештрела парафії Кальєта, заснована у 1724 році Жуаном Омем де Абреу та його дружиною доньою Аною Кітерією або Лузією. Дарувальний запис датований 30 травня того ж року.\n\nЗаснована священиком Жуаном да Сілва Алвешем, існувала каплиця Санта-Кітерія у парафії Мадалена-ду-Мар.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo António",
        "Calheta",
        "Madalena do Mar"
    ],
    "locations": {
        "Куррал-даш-Фрейраш": [
            "Існувала лише каплиця Святого Антонія"
        ],
        "Санту-Антоніу": [
            "Місце будівництва каплиці Санта-Кітерія"
        ],
        "Піку-ду-Карду": [
            "Місцевість, де Сіман де Нобрега і Соуза та його дружина Марія Тавареш де Соуза мали ферму"
        ],
        "Ломбу-да-Ештрела": [
            "Місцевість, де була заснована інша каплиця Санта-Кітерія"
        ],
        "Кальєта": [
            "Парафія, де була заснована інша каплиця Санта-Кітерія"
        ],
        "Мадалена-ду-Мар": [
            "Парафія, де існувала каплиця Санта-Кітерія"
        ]
    },
    "people": {
        "Сіман де Нобрега": [
            "Засновник каплиці Санта-Кітерія у Куррал-даш-Фрейраш"
        ],
        "Марія Тавареш де Соуза": [
            "Дружина Сімана де Нобреги, брала участь у будівництві каплиці Санта-Кітерія"
        ],
        "Жуан Омем де Абреу": [
            "Засновник каплиці Санта-Кітерія у Ломбу-да-Ештрела"
        ],
        "Донья Ана Кітерія": [
            "Дружина Жуана Омема де Абреу, брала участь у будівництві каплиці Санта-Кітерія"
        ],
        "Жуан да Сілва Алвеш": [
            "Засновник каплиці Санта-Кітерія у парафії Мадалена-ду-Мар"
        ]
    },
    "years": {
        "1727": [
            "Рік будівництва каплиці Санта-Кітерія у Куррал-даш-Фрейраш"
        ],
        "1814": [
            "Рік, коли каплиця Санта-Кітерія у Куррал-даш-Фрейраш була осквернена"
        ],
        "1724": [
            "Рік заснування каплиці Санта-Кітерія у Ломбу-да-Ештрела"
        ],
        "30 травня": [
            "Дата дарувального запису каплиці Санта-Кітерія у Ломбу-да-Ештрела"
        ]
    }
}