{
    "id": 3197,
    "lang": "ua",
    "is_original": false,
    "title": "Санту-Амару (Капели)",
    "fl": "С",
    "original_title": "Santo Amaro (Capelas de)",
    "body": "Каплиця Санто Амаро є однією з найдавніших єпархії, яка знаходиться в однойменному місці приходу Санто Антоніо. Це одна з небагатьох споруд 15 століття, яка збереглася серед нас, хоча, можливо, нічого не залишилося від первісної ​​конструкції через глибокі зміни, які тут були внесені протягом чотирьох з половиною століть.\n\nДоктор Алвару Р. де Азеведу, очевидно, помилився, розмістивши цю каплицю в приході Сан-Мартінью, тоді як вона завжди належала до приходу Санто Антоніо. Можливо, помилка виникла через те, що її засновник володів великими землями в обох цих приходах і, можливо, суміжними, так що каплиця, можливо, вважалася розташованою в одному чи іншому приході. Обставина, що вона була побудована ​​в місці, яке є межею двох приходів, і, що більше, головний вхід до маєтку, який оточував каплицю, виходив на дорогу, яка розділяє ці ж приходи, легко ввела б в оману і привела б до припущення, що невелика церква Санто Амаро знаходиться не в межах території приходу Санто Антоніо.  \n\nТі, хто більш-менш обізнаний з мадейрськими хроніками, знають, що з материкової частини королівства прибули чотири шляхетних людини на цей острів з метою одружитися на дочках першовідкривача Мадейри та першого капітана-донатора Фуншала. Третя з них на ім'я Донья Катаріна да Камара вийшла заміж за Гарсію Омем де Соуза, який і заснував цю каплицю. У примітках до «Спогадів про землю» дослівно сказано: «... Санто Амаро була заснована Гарсією Омем де Соуза, зятем Зарго в 1460 році на великій населеній фермі, де він мав замкову резиденцію». Про того ж Гарсію де Соуза Спогади кажуть в іншому місці: «... він збудував каплицю або фортецю або замок, щоб захиститися від своїх шуринів; він був зарозумілим і жорстоким»; і, нарешті, додають, що «через суперечки зі своїми шуринами... він збудував вежу, яка стоїть поруч з Мадре-де-Деус».  \n\nЩо таке Мадре-де-Деус? Первісна назва каплиці або місця Санто Амаро? Ми не можемо цього сказати, але, згідно з переказами та твердженнями вченого коментатора «Спогадів про землю», саме в Санто Амаро Гарсія Омем де Соуза збудував замкову резиденцію, про яку говорять стародавні хроніки цього архіпелагу, щоб захиститися від своїх шуринів у кривавих сутичках, які він з ними мав. Дійсно, там досі знаходяться руїни будівлі досить давньої конструкції, яка, ймовірно, є залишками пишної фортеці, яку збудував зарозумілий і нестримний Гарсія де Соуза, щоб убезпечити себе від нападів своїх ворогів. Огивальні кам'яні двері, які там досі видно і які, здається, мають ознаки мануелінських споруд тієї епохи, слід було б ретельно зберегти. Також залишилися сліди стародавнього резервуару, і ще кілька років тому там можна було побачити стіни старої вежі, яка, здавалося, теж була досить давньої конструкції (1921).  \n\nТам був маєток, в межах якого знаходилися каплиця та ймовірна споруда Гарсії де Соуза, зараз залишилася лише парадна брама з певним архітектурним ладом, яка в минулому також слугувала входом до згаданої ​​каплиці.  \n\nСанто Амаро є однією з найважливіших каплиць цієї єпархії через свою стародавність та історичні традиції, свої розміри та велику кількість віруючих, які приходять сюди на свято покровителя. Здається, від первісної ​​споруди залишилося небагато, бо з плином часу вона зазнавала послідовних перетворень. З метою ізолювати її від сільськогосподарської та міської власності, в межах якої вона була побудована, перед фасадом звели високу стіну, в трьох-чотирьох метрах від нього, яку з'єднали з невеликим храмом за допомогою навісу, що значно зіпсувало фасад будівлі і також сильно зіпсувало красу ансамблю. Ймовірно, саме з цієї епохи, яку ми не можемо точно визначити, служба в каплиці почала проводитися виключно через нинішній вхід, а сполучення з дорогою Танг і Алекрінс було перекрито. Ми припускаємо, що керівники каплиці перестали виконувати свої обов'язки покровителів і залишили її на піклування та керівництво церковної громади, під опікою якої вона перебуває багато років, і таким чином ізолювали її від решти маєтку чи власності, в якій вона була побудована.  \n\nЦя каплиця завжди перебувала у володінні нащадків Гарсії Омем де Соуза, і ми знаємо, що в 1700 році її адміністратором був капітан-майор Камари-ді-Лобуш Філіпе де Карвальял Есмеральдо, безпосереднім наступником якого був його син Жозе Жоакін де Карвальял Есмеральдо, який передав її своєму синові, який теж мав ім'я Жозе Жоакін де Карвальял Есмеральдо. Він призначив адміністратором майорату свого брата Франсішку Антоніу де Беттенкурт Карвальял Есмеральдо, успадкувала маєток та каплицю його дочка донья Ізабел Есмеральдо Барбоза де Матуш і Камара, яка заповіла їх своїй сестрі доньї Жулії Есмеральдо, померлій 14 вересня 1915 року.\n\n\n\nКаплиця в її нинішньому вигляді є перебудовою, що датується другою або третьою чвертю XVII століття. У невеликій церкві є три вівтарі, і за розмірами вона не мала, але там немає нічого, що привернуло б увагу спостерігача, оскільки, здається, не знайдено навіть слідів стародавньої первісної споруди. Колись це був центр численного паломництва.\n\nЩе кілька років тому поруч із дорогою, що веде до Ломбади-дус-Есмеральдус у приході Понта-ду-Сол, можна було побачити уламки каплиці, присвяченої Санто Амару, яку, за твердженнями, побудував Жуан Есмеральдо наприкінці XV століття (див. *Ломбада-дус-Есмеральдус*).\n\nУ межах міста Санта-Крус є каплиця на честь Санто Амару, побудована народом, але рік її спорудження невідомий. Щорічне свято покровителя приваблює до цієї каплиці надзвичайно велику кількість людей із навколишніх приходів. Вона була перебудована в 1922 році.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo Amaro",
        "Ponta do Sol",
        "Santo Antonio",
        "São Martinho"
    ],
    "locations": {
        "Камара-ді-Лобуш": [
            "Населений пункт, згаданий у тексті"
        ],
        "Ломбада-душ-Есмералдуш": [
            "Населений пункт, згаданий у тексті"
        ],
        "Понта-ду-Сол": [
            "Населений пункт, згаданий у тексті"
        ],
        "Санта-Круш": [
            "Населений пункт, згаданий у тексті"
        ]
    },
    "people": {
        "Гарсіа Омем ді Соуза": [
            "Засновник каплиці, колишній власник, згаданий у тексті"
        ],
        "Філіпі ді Карвальял Есмералду": [
            "Керуючий маєтком Санту-Амару"
        ],
        "Жозе Жоакім ді Карвальял Есмералду": [
            "Наступник Філіпі ді Карвальял Есмералду"
        ],
        "Франсіско Антоніо ді Беттенкурт Карвальял Есмералду": [
            "Брат Жозе Жоакіма ді Карвальял Есмералду"
        ],
        "Донна Ізабел Есмералду Барбоза ді Матуш і Камара": [
            "Спадкоємиця маєтку та каплиці"
        ],
        "Донна Жулія Есмералдуш": [
            "Сестра Донни Ізабел Есмералду Барбоза ді Матуш і Камара"
        ]
    },
    "years": {
        "1460": [
            "Рік заснування каплиці"
        ],
        "1700": [
            "Рік, коли він був капітан-морем Камари-ді-Лобуш"
        ],
        "1915": [
            "Рік смерті Донни Жулії Есмералдуш"
        ],
        "1922": [
            "Рік відбудови каплиці"
        ]
    }
}