{
    "id": 3199,
    "lang": "ua",
    "is_original": false,
    "title": "Санту-Антоніу (Капелас де)",
    "fl": "С",
    "original_title": "Santo António (Capelas de)",
    "body": "Капела Святого Антонія у парафії Сантана датується другою чвертю XVI століття, і вона не була побудована у 1730 році, як стверджує доктор Алвару Родрігеш де Азеведу, а була перебудована приблизно в той час. У 1729 році народ попросив дозволу у церковної влади на її перебудову, стверджуючи, що вона була зведена парафіянами приблизно два століття тому. Будівництво було завершено 13 квітня 1730 року, коли вона була оглянута, щоб могла бути освячена та відкрита для богослужінь.\n\nНа маєтку, який належав моргаду Жуану Жозе де Беттенкурту у місцевості Адегаш, у парафії Понта-ду-Сол, була резиденція з маленькою каплицею або внутрішнім ораторієм, присвячення якого нам невідоме. Антоніу Гонсалвеш де Алмейда купив цю власність і перетворив ораторій на каплицю з зовнішніми дверима, якій надав присвячення Святого Антонія. Каплиця була освячена 13 червня 1853 року.\n\nУ парафії Санта Марія Майор існувала каплиця, присвячена Святому Антонію, заснована у 1682 році в моргадіо, створеному капітаном Антоніу Телешем де Менезеш. Ми вважаємо, що це та сама каплиця, руїни якої існували ще кілька років тому на вулиці, яка сьогодні зберігає назву Святого Антонія або Старого Госпіталю.\n\nУ парафії Кальєта існує каплиця, присвячена Святому Антонію Чудотворцю, розташована у Ломбу-ду-Салан і де досі проводяться богослужіння. Власником є Жувенал Р. де Васконселуш (1921).\n\nПід назвою Святого Антонія Мальвазії була відома каплиця, що існувала у парафії Рібейра-Брава, заснована Енріке Бранданом Енрікешем у 1696 році. Відповідний акт дотації датований 13 серпня того ж року.\n\nЩе одна каплиця, присвячена Святому Антонію, знаходилася у парафії Понта-ду-Сол. Вона була розташована у місцевості Лугар-де-Байшу (див. цю назву) і належала до дому Карвальял. Коли ця власність була продана приблизно тридцять років тому, нові власники знесли існуючу там резиденцію та згадану каплицю Святого Антонія. На тому ж місці вони побудували красивий будинок для відпочинку і поруч відновили стару каплицю Святого Антонія. Вона була освячена дієцезіальним прелатом Д. Мануелем Агостіньо Баррету 25 лютого 1906 року.\n\nУ дворі митниці (див. цю назву) досі знаходиться маленька каплиця, присвячена Святому Антонію, побудована у 1714 році провідором Жуаном де Агуяром. Над портиком викарбувано напис Ad salem sol.\n\nУ парафії Монте, недалеко від дороги, що йде вздовж Левади Санта Лусія, знаходиться каплиця, присвячена Святому Антонію, яку Мануел Феррейра Фрасан збудував у 1718 році.\n\nПід назвою Святого Антонія Мурарії була відома каплиця, яку Трістан де Франса Беттенкурт збудував у парафії Санта Лусія у 1727 році.\n\nПарафія Куррал-дас-Фрейраш належала до монастиря Санта Клара, і там черниці побудували каплицю Святого Антонія, яка мала приватного капелана до створення парафії. Це була старовинна будівля, яка, можливо, датується кінцем XVI століття. Коли у 1790 році була створена парафія Куррал-дас-Фрейраш, її штаб-квартира була розташована у каплиці Святого Антонія, і там вона залишалася кілька років до побудови нової парафіальної церкви.\n\nНа маєтку Святого Антонія у парафії Ештрейту де Камара де Лобуш знаходиться каплиця цього присвячення, яку було побудовано у 1705 році Інасіу Віаною ду Рего. Вона належала раднику Антоніу Коррейя Хередіа. Кілька років тому її купив Франсішку Пінту Коррейя і сьогодні вона є власністю його спадкоємців (1921).\n\nКапітан Антоніу Ешпрангер да Камара збудував каплицю Святого Антонія у парафії Арко да Кальєта у 1724 році, а акт дотації датований 4 червня цього року.\n\nУ парафії Машіку існувала каплиця, присвячена Святому Антонію, засновник і рік будівництва якої нам невідомі.\n\nУ місцевості Піку, у парафії Понта Делгада, була каплиця з тим же присвяченням, від якої залишилися деякі руїни.\n\nТакож існувала каплиця цього святого у місцевості Терра Баптіста, у парафії Порту да Круз, яка належала до сім'ї з прізвищем Нунеш Калдейра.\n\nНа маєтку Помар, у парафії Квінта Гранде, поруч з красивим будинком для відпочинку, який там існує, колишній вікарій Камара де Лобуш, Антоніу Сілвіно Гонсалвеш де Андраде, збудував у 1883 році каплицю, присвячену Святому Антонію. Цей\n\nсвященик, який у свій час користувався славою великого проповідника, був братом докторів Франсішку Жустіну Гонсалвеша де Андраде та Жуана Жасінту Гонсалвеша де Андраде, про яких ми розповідали в цьому Елюцідаріо (том I, сторінка 69 і 66). Сьогодні ця каплиця Святого Антонія є власністю доктора Жуана Франсішку де Алмада (1921).\n\nНа старій вулиці Ларанжейра (див. цю назву), у місті Фуншал, існувала каплиця Святого Антонія, яку міська рада наказала знести 5 лютого 1836 року.\n\nІснує каплиця, присвячена Святому Антонію, у містечку Понта-ду-Сол.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Quinta Grande",
        "Estreito de Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Arco da Calheta",
        "Machico",
        "Curral das Freiras",
        "Porto da Cruz",
        "Calheta",
        "Santana"
    ],
    "locations": {},
    "people": {
        "Франсіску Жустіну Гонсалвіш де Андраде": [
            "Згадується як брат священика"
        ],
        "Жуан Жасінту Гонсалвіш де Андраде": [
            "Згадується як брат священика"
        ],
        "Доктор Жуан Франсіску де Алмада": [
            "Власник каплиці у 1921 році"
        ]
    },
    "years": {
        "1836": [
            "Знесення каплиці на вулиці Ларанжейра"
        ]
    }
}