{
    "id": 3200,
    "lang": "ua",
    "is_original": false,
    "title": "Санту-Антоніу (Парафія)",
    "fl": "С",
    "original_title": "Santo António (Freguesia de)",
    "body": "Це одна з п'яти приміських парафій Фуншала, яка межує з парафіями Сан-Роке, Сан-Педру, Сан-Мартінью, Камара-ді-Лобуш та Куррал-дас-Фрейрас.\n\nЗемлі, які зараз становлять цю парафію, спочатку належали до парафії Се, яка тоді поширювалася на величезну територію аж до підніжжя гір, що оточують Куррал-дас-Фрейрас, який відокремився від Санту-Антоніу лише у 1790 році.\n\nЩодо її створення, доктор Алвару ді Азеведу в одній зі своїх приміток до роботи Гаспара Фрутуозу пише наступне: \n\nРозвиток населення з його корелятивним парафіяльним обслуговуванням спонукав єпископа дієцезії Д. Луїса Фігейредо де Лемоса вимагати створення вікаріату в цій парафії, позитивне рішення щодо якого було прийняте указом Філіпа II від 29 жовтня 1602 року, який дозволив створення цієї посади, і на яку був призначений священик Домінгуш Брас. Його заробітна плата спочатку становила 20$000 реалів на рік у готівці та одну бочку вина. Ця конгруа була збільшена на один мою пшениці згідно з указом від 14 серпня 1609 року. Вже згаданий закон від 26 березня 1845 року встановив для вікаріату цієї парафії конгруа у розмірі 20$000 реалів готівкою, 1 бочки та 15 алмудів вина, а також 1 мою та 30 алкейрів пшениці. Указ від 20 квітня 1911 року скасував останню конгруа, яка становила 130$620 реалів на рік.\n\nУ нас є підстави вважати, що священики були в певний період королівським призначенням, оскільки ми бачимо, що священик Фернау Гоміш підписувався як «власний священик короля», а також «підтверджений священик», і ми знаходимо згадку про королівський указ Жуана IV від 18 грудня 1648 року, яким на посаду священика цієї парафії призначено священика Франсіску де Гувея.\n\nЦе була каплиця на честь Святого Антонія, яка, безсумнівно, спочатку була частиною населеного маєтку, де приблизно в середині XVI століття було створено центр цієї парафії або принаймні автономного вікаріату, як вже зазначалося вище. До створення парафії ця каплиця, ймовірно, мала свого приватного капелана, як це зазвичай траплялося за подібних обставин. Ця каплиця дала назву місцевості, а потім і парафії, причому рік її побудови невідомий.\n\nЗ плином років вона зазнала деяких змін і навіть доповнень, але оскільки вона вже була замалою для зростаючого населення, виникла необхідність у будівництві більш просторого храму. Місцем, обраним для цього, була ділянка між нинішнім парафіяльним будинком та громадською дорогою, яка була частиною пасовища, відведеного для цієї мети тогочасним священиком, отцем Антоніо Афонсу де Фаріа, а датою його будівництва була перша чверть XVII століття. У період з 1665 по 1682 рік було добудовано вівтарну частину і побудовано каплиці Пресвятої Євхаристії та Душ, а також здійснено інші важливі поліпшення. Це був не храм скромних розмірів, оскільки в ньому було 6 вівтарів, а його інтер'єр був добре прикрашений різьбленим позолоченим деревом. У наказі 1756 року його називають «багатою церквою» з точки зору її оздоблення, але вже в той час «шість вівтарів були старими та непропорційними», як сказано в тому ж наказі.\n\nМи припускаємо, що наприкінці XVII або на початку наступного століття у старій церкві були здійснені важливі роботи з перебудови чи розширення, оскільки в Загальному реєстрі реєстрації колишньої Королівської скарбниці на цьому острові ми знаходимо посилання на королівський указ від 9 вересня 1711 року, який наказує продовжити роботи з будівництва церкви Святого Антонія, вартістю 2,233$920 реалів. У нас немає даних, щоб стверджувати, що роботи були завершені відповідно до того кошторису, але фактом є те, що в різні часи в старій парафіяльній церкві цієї парафії проводилися масштабні ремонтні роботи. Будівництво нинішнього храму розпочалося в 1785 році шляхом знесення старої церкви, залишивши каплицю Пресвятої Євхаристії, яка слугувала парафіяльним центром до 1789 року. Поруч з будинком священика досі існує шматок стіни, яку, за переказами, належить до старої церкви.\n\nПостійне зростання населення та аварійний стан, в якому опинилася церква після землетрусу 1748 року, негайно вимагали будівництва нового і більш просторого храму. У сучасному землетрусу звіті сказано: «У церкві Святого Антонія на фасаді є кілька тріщин: каміння головних дверей роз'єднане, а стіни нефа пошкоджені в декількох місцях, як і стіни приміщень, але найбільше постраждав дах, який зазнав серйозних пошкоджень». Незважаючи на те, що церква була настільки пошкоджена, і на наполегливі зусилля, докладені тогочасним настоятелем, доктором Антоніу Перейрою Боржесом, будівництво нового храму розпочалося лише в 1783 році, тобто через 35 років після того великого землетрусу. Місце\n\n\n\nМісце, обране для будівництва, було ділянкою, що межувала зі старою церквою. За переказами, оскільки під час розкопок для фундаменту не вдалося знайти достатньо міцного ґрунту, у підвалини було закладено великі стовбури каштанів, а на них покладено перші кам'яні блоки, що послужили основою для мурів нового храму. Це може здатися дивним для Мадейри, де на невеликій глибині завжди знаходиться тверда і надійна земля, але не в інших місцях, де природа ґрунтів вимагає застосування таких та подібних методів. Будівництво тривало шість років і було завершено у 1789 році, хоча ще кілька років тривали роботи з внутрішнього оздоблення церкви, особливо вівтарів. \n\nГарантом і інспектором робіт був прапорщик Антоніу Франсішку да Круш Камачу, який помер 21 серпня 1815 року. Він був похований під аркою головної каплиці, на надгробній плиті якої можна прочитати такий напис: «Могила прапорщика Антоніу Франсішку да Круш Камачу, його дружини, дітей та спадкоємців, який був гарантом та інспектором цієї церкви, будівництво якої розпочалося у 1783 році і завершилося у 1789 році. Він завжди проявляв найбільшу відданість та незацікавленість у просуванні робіт, які іноді прогресували дуже повільно, хоча з причин, незалежних від його волі, і його пам'яті належить велика вдячність за невтомні зусилля, докладені заради повного завершення нової церкви».\n\nНа фронтоні над головним входом є кам'яна плита з таким написом: «Храм, присвячений Антоніо, захиснику лузітанців, заснований за щедрої підтримки королеви Марії Першої та її міністрів на цьому острові. Рік 1783». \n\nХоча богослужіння у новому храмі розпочалося у 1789 році, його остаточне внутрішнє оздоблення зайняло ще багато років. Роботи у каплиці Носса Сеньйора де Гвадалупе були завершені лише у 1798 році; у 1801 році головна каплиця ще не була повністю закінчена, а оздоблення каплиці Пресвятої Євхаристії завершилося лише на початку XIX століття.\n\nУ цій парафіяльній церкві є каплиця, присвячена Носса Сеньйорі де Гвадалупе, культ якої у цій парафії дуже давній. Будівництво цієї каплиці здебільшого здійснено завдяки отцю Мануелю Ж. Перейрі де Соуза, який не лише прикрасив її гарними декораціями, але й отримав папську буллу від 14 липня 1805 року, що надає повну індульгенцію тим, хто відвідує цей храм під час святкування Носса Сеньйори де Гвадалупе.\n\nУ цій парафії є каплиці Санту-Амару, Носса-Сеньйора-дас-Пресес, Носса-Сеньйора-ду-Популу, Сан-Жуан-і-Сантана, Носса-Сеньйора-ду-Ампару та кладовища, в яких досі відправляється Свята Меса. Є занедбана каплиця Сан-Філіпе та зруйнована каплиця Санта-Марія-Мадалена. Від каплиці Носса-Сеньйора-да-Кієтасан, Санта-Кітерія та Носса-Сеньйора-дас-Бротас не залишилося і сліду.\n\nКаплиця Сан-Жуан-і-Сантана знаходиться у маєтку Трапіше, до якого входить чудовий заміський будинок, що належав Доні Марії Паулі Регу, спадкоємиці старовинного майорату Ґувея-Реґу, до якого належав цей маєток. Він слугував літньою резиденцією для останніх єпископів цієї єпархії, а кілька років тому тут тимчасово розміщувалася єпархіальна семінарія. Цю сільську та міську власність планується адаптувати під психіатричну лікарню, і деякі медсестри-госпітальєри Святого Івана Божого вже розпочали відповідні роботи (1921).\n\n\nОсновні місця цього приходу: Касас Проксімас, Ромейрас, Коурелас, Кінта дас Фрейрас, Терра Чан, Жамбото, Фонтес, Ладейра, Чаморра, Енкрузіладас, Васко Жіл, Касас, Каса Бранка, Болікеме, Баррейра, Трапіче, Куррал Вельо, Ларанжал, Ломбо дос Агіарес, Помар до Мірадоуро, Рібейра Гранде, Лугар до Мейо, Салан, Аламос, Пентеада, Кінта до Леме, Мадалена, Левада до Кавало, Пілар, Піко дос Барселос, Санто Амаро, Танке, Алекрінс, Пресес, Пінейро дас Волтас, Санта Кітерія, Піко до Кардо, Трес Паус, Віана, Рібейро дос Сокоррідос і Фажа. З багатьох цих місць відкриваються широкі та дивовижні горизонти, заслуговує на особливу згадку Піко дос Барселос, який ще кілька років тому був майже повністю невідомий для більшості жителів Фуншала, але сьогодні, завдяки нещодавно побудованій дорозі (1921 р.), яка забезпечує легкий доступ до вершини цієї гори, він став обов'язковим пунктом усіх екскурсій, що проводяться в межах муніципалітету Фуншал. Рідко пройде день без того, щоб значна кількість автомобілів, особливо під час візиту туристів, піднімалася на цю височину, звідки відкривається один з найчудовіших видів неповторного мадейрського пейзажу.\n\nКрім декількох пересувних шкіл, у цьому приході є дев'ять офіційних початкових шкіл, які працюють у таких місцях, як Мадалена, Касас Проксімас, Салан, Терра Чан, Ломбос дос Агіарес, Трапіче, Енкрузіладас, Чаморра та Ромейрас.\n\nОдним з великих поліпшень, здійснених у цьому приході за останні роки, було розширення дороги, яка веде від площі Маравільяс до парафіяльної церкви. Відповідні роботи розпочалися наприкінці листопада 1914 року і досі остаточно не завершені (1921 р.).\n\nУ березні 1914 року почав виходити двотижневий журнал під назвою «Прихід Святого Антонія у Фуншалі», в якому було опубліковано 46 номерів, що містять історичну довідку про цей прихід.\n\nМи не можемо не згадати про важливі поліпшення, здійснені в парафіяльній церкві цього приходу в період з 1922 по 1928 рік, на які було витрачено понад триста контос рейсів, зібраних шляхом публічної підписки серед парафіян. До цих поліпшень додалося встановлення чудового годинника на одній з веж дзвіниці - щедрий дар відомого промисловця Енріке Інтона, який надає чудову послугу для цього густонаселеного приходу.\n\nПро ці високооцінені поліпшення докладніше йдеться у книзі «Прихід Святого Антонія на острові Мадейра» - томі на 230 сторінок, що містить розгорнуту історичну монографію того ж приходу, написану одним із співавторів цього Пояснювального словника.\n\nУ місцевій пресі та на рівні вищого керівництва округу неодноразово висувалася ідея розділення приходу Святого Антонія на два незалежні приходи, враховуючи його безперервний і прогресивний демографічний розвиток та розширення його території, яка широко поширюється на гірські піднесення, що оточують цей прихід. Вони мали б влучні назви Святий Антоній Верхній, з центром у Болікеме або Енкрузіладас, і Святий Антоній Нижній з центром у Касас Проксімас. Перший мав би приблизне населення 9000 осіб, а другий - близько 6000. Найбільша трудність у реалізації цієї запропонованої ідеї, яка принесла б незаперечні переваги відповідним жителям, полягала б у будівництві нової парафіяльної церкви та пресвітерії або резиденції, призначеної для духовенства.\n",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho",
        "Estreito de Câmara de Lobos",
        "São Roque",
        "Curral das Freiras",
        "São Pedro",
        "Santo António",
        "Câmara de Lobos"
    ],
    "locations": {
        "Сан-Жуан і Сантана": [
            "Каплиця, розташована на фермі Трапіше."
        ],
        "Ферма Трапіше": [
            "Власність Доньї Марії Паули Рего, спадкоємиці колишнього майорату Ґувея Рего."
        ]
    },
    "people": {
        "Др. Алвару де Азеведу": [
            "Історик"
        ],
        "Гаспар Фрутуозу": [
            "Історик"
        ],
        "Д. Себастьян": [
            "Король Португалії"
        ],
        "Антоніу де Ліма": [
            "Священик"
        ],
        "Д. Луїс Фігейреду де Лемус": [
            "Єпископ єпархії"
        ],
        "Філіпе II": [
            "Король Португалії"
        ],
        "Домінгус Брас": [
            "Отець"
        ],
        "Фернау Гомес": [
            "Священик"
        ],
        "Д. Жуан IV": [
            "Король Португалії"
        ],
        "Франсішку де Ґувея": [
            "Отець"
        ],
        "Антоніу Афонсу де Фарія": [
            "Тодішній священик"
        ],
        "Др. Антоніу Перейра Боржес": [
            "Тодішній настоятель парафії"
        ],
        "Антоніу Франсішку да Круз Камачу": [
            "Поручитель і інспектор робіт церкви"
        ],
        "Жозе Сілвештре Рібейру": [
            "Цивільний губернатор округу"
        ],
        "Фелісіану Тейшейра": [
            "Канонік і депутат від Мадейри"
        ],
        "Д. Марія Паула Рего": [
            "Спадкоємиця колишнього майорату Ґувея Рего."
        ],
        "Енріке Інтон": [
            "Заслужений промисловець, який подарував чудовий годинник для парафіяльної церкви."
        ]
    },
    "years": {
        "1557": [
            "Створення автономного приходу"
        ],
        "1566": [
            "Остаточне підвищення до парафії"
        ],
        "1574": [
            "Підвищення щорічного утримання священика Антоніу де Ліми та його наступників"
        ],
        "1588": [
            "Додано 30 алкейресів пшениці до попереднього утримання у розмірі 25$000 реалів"
        ],
        "1602": [
            "Встановлення приходу в цій парафії"
        ],
        "1609": [
            "Додано один мою пшениці до утримання отця Домінгуса Браса"
        ],
        "1645": [
            "Зміна форми виплати утримання"
        ],
        "1775": [
            "Додано два мої пшениці до утримання, встановленого в попередньому документі"
        ],
        "1845": [
            "Зміна розподілу утримань в цій єпархії"
        ],
        "1911": [
            "Скасування утримання"
        ],
        "1711": [
            "Наказав продовжити роботи з будівництва церкви Санту-Антоніу, оцінені в 2,233$920 реалів"
        ],
        "1785": [
            "Почалося будівництво нинішнього храму"
        ],
        "1921": [
            "Рік, коли почалися роботи з адаптації сільськогосподарської та міської власності для створення психіатричної лікарні."
        ],
        "1914": [
            "Рік, коли почав видаватися двотижневий журнал Парафія Санту-Антоніу да Фуншал."
        ]
    }
}