{
    "id": 3203,
    "lang": "ua",
    "is_original": false,
    "title": "Святий Дух (Каплиця)",
    "fl": "С",
    "original_title": "Santo Espírito (Capela do)",
    "body": "Ця каплиця, розташована в Ломбада-дус-Есмералдус (див. цю назву), в парафії Понта-ду-Сол, була резиденцією одного з двох майоратів, заснованих там фламандцем Жуаном Есмералду (див. це ім'я). Інший відомий як майорат Вале-да-Біка. Каплицю Святого Духа, яку сьогодні називають каплицею Непорочного Зачаття, побудував на початку XVI століття згаданий Жуан Есмералду. Її освятив у 1508 році єпископ Жуан Лобу, який до створення єпархії прибув на цей острів виконувати єпископські функції за наказом великого магістра Ордена Христа, до якого архіпелаг належав у духовному плані. І досі на одній з внутрішніх стін храму можна прочитати такий напис: \"Цю церкву освятив Д. Жуан Лобу, єпископ Таєре, 27 серпня 1508 року\". Безсумнівно, що нинішня церква не є первісною спорудою. Вона була перебудована приблизно в середині XVII століття і в більш великих масштабах, ніж перший проект. Кілька років тому вона зазнала нових ремонтів і була освячена в 1904 році, про що свідчать такі слова, які там знаходяться: \"Ця каплиця була відремонтована і знову освячена 10 червня 1904 року з урочистостями, що належать стилю, преосвященним єпархіальним архієреєм Його Преосвященством Мануелем Агостінью Баррету\". Це найбільша, найелегантніша і найбагатша каплиця всієї єпархії. Варті захоплення кахлі, що покривають цоколь стін нефа і вівтарної частини церкви, зображуючи в символічних фігурах дари і плоди Святого Духа. У цій каплиці, де п'ять вівтарів, знаходяться деякі художньо і майстерно вирізьблені зображення, які відразу привертають увагу відвідувачів. Поруч з цією церквою досі стоїть, хоча і дуже пошкоджена, величезний і пишний будинок адміністраторів цього майорату, останнім власником якого був 2-й граф Карвальял. У мадейрському журналі \"A Esperança\" від 1 і 15 жовтня 1920 року є цікавий опис цієї каплиці з художньої точки зору, який варто прочитати, незважаючи на те, що там може бути перебільшено.\n\n## Див. брошуру \"A Lombada dos Esmeraldos\"\n\n отця Фернанду А. Сілви.",
    "categories": [
        "architecture"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Ломбада-дус-Есмералдус": [
            "Парафія Понта-ду-Сол"
        ],
        "Понта-ду-Сол": [
            "Парафія"
        ]
    },
    "people": {
        "Жуан Есмералду": [
            "Фламандець"
        ],
        "Д. Жуан Лобу": [
            "Єпископ Таєре"
        ],
        "Мануел Агостінью Баррету": [
            "Преосвященний єпархіальний архієрей"
        ]
    },
    "years": {
        "1508": [
            "Освячення церкви"
        ]
    }
}