{
    "id": 3210,
    "lang": "ua",
    "is_original": false,
    "title": "Сантос (Віторіно Жозе дос)",
    "fl": "С",
    "original_title": "Santos (Vitorino José dos)",
    "body": "Народився у Фуншалі 29 грудня 1863 року, був сином Августо Сезара дос Сантоса та пані Ізабелі де Орнелас Сантос, інженер-будівельник, закінчив відповідні курси в колишніх Політехнічній та Військовій школах у Лісабоні. Був директором громадських робіт у Луанді та головним інженером відділу громадських робіт провінції Ангола, а після повернення до Фуншала був тут адміністратором муніципалітету та комісаром поліції. Є директором і викладачем Промислової школи Антоніу Августу де Агіара та начальником 6-го округу Технічних служб промисловості у Фуншалі, написав на цій останній посаді кілька звітів, які були опубліковані у Бюлетені промислової праці, деякі з яких, як ті, що стосуються благодійних установ та профспілок, мережива, виробів, плетених виробів та інкрустацій, є повними і досить цінними роботами. Також опублікував книгу віршів під назвою Сльози, яка вийшла двома виданнями, перше - у Фуншалі 1916 року, друге - у Коїмбрі 1918 року (1921). Помер 1 жовтня 1928 року.",
    "categories": [
        "education"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Фуншал": [
            "Місце народження"
        ],
        "Луанда": [
            "Місто, де був директором громадських робіт"
        ],
        "Ангола": [
            "Провінція, де був головним інженером відділу громадських робіт"
        ],
        "Лісабон": [
            "Місто, де закінчив навчання"
        ],
        "Коїмбра": [
            "Місто, де було друге видання його книги віршів"
        ]
    },
    "people": {
        "Августо Сезар дос Сантос": [
            "Батько"
        ],
        "Пані Ізабелі де Орнелас Сантос": [
            "Мати"
        ]
    },
    "years": {
        "1863": [
            "Рік народження"
        ],
        "1928": [
            "Рік смерті"
        ]
    }
}