{
    "id": 3227,
    "lang": "ua",
    "is_original": false,
    "title": "Сан-Гонсалу (парафія)",
    "fl": "С",
    "original_title": "São Gonçalo (Freguesia de)",
    "body": "На східній околиці Фуншала розташована парафія Сан-Гонсалу, одна з п'яти приміських парафій цієї громади. На заході вона межує з парафією Санта-Марія-Майор, а на сході - з Канісу. Затиснута між цими двома парафіями, вона простягається від узбережжя океану до вершин гір, що обмежують частину Фуншала. Землі, з яких складається ця парафія, спочатку належали до парафії Санта-Марія-Майор, а коли її центром стала церква, яка пізніше слугувала собором, то ці землі також увійшли до її складу. У 1558 році, коли Фуншал був поділений на дві парафії, вони знову стали частиною парафії Санта-Марія-Майор.\n\nПро каплицю Носса-Сеньйора-дас-Невіс, де було створено центр парафії, ми вже коротко згадували на сторінці 462 тому II. Вона мала свого приватного капелана, який виконував деякі парафіяльні функції. Пізніше вона була підвищена до рангу вікаріату королівським указом від 7 березня 1566 року, а її вікарій отримував щорічну платню у розмірі 12 000 реалів готівкою та один мойо пшениці. \n\nЯк ми вже згадували, каплиця Носса-Сеньйора-дас-Невіс датується XVI століттям і є однією з найдавніших у єпархії. З часом вона зазнала кількох змін, але вже на початку XVII століття її розміри були недостатніми для населення парафії. Незважаючи на різні зусилля, лише наприкінці XVII століття, 15 жовтня 1697 року, наказ Ради скарбниці наказав побудувати новий храм, будівництво якого розпочалося на початку XVIII століття.\n\nУ цій парафії були каплиці Носса-Сеньйора-да-Інкарнасан і Носса-Сеньйора-да-П'єдаді, а також досі існують каплиці Носса-Сеньйора-дас-Невіс і Носса-Сеньйора-да-Боа-Нова. \n\nПервісне заселення цієї парафії та перші сільськогосподарські розробки на її території мають бути сучасними, як і в інших парафіях цієї громади, колонізації та розчищенню земель, які Жуан Гонсалвіш Заргу негайно розпочав у Фуншалі після відкриття та пожежі, що спалахнула у щільних лісах, які, безсумнівно, покривали всю долину. Ми знаємо, що один з перших поселенців, найвидатніший супутник Заргу у справі відкриття, володів великими ділянками землі в цій парафії, які тягнулися від правого берега річки, якій він дав своє ім'я, до річки Жуан Гоміш, маючи на півночі гірські хребти як кордони. Це Гонсалу Айреш, про якого ми вже докладно розповідали на сторінці 21 тому II цієї роботи. У межах цієї парафії знаходяться чудова садиба Палейру (том III, сторінка 43) та лепрозорій Гонсалу Айреша в гирлі однойменної річки (том II, сторінки 223 і далі). Основні місця: Форка, Лоуруш, Муртейраш, Сан-Жуан-де-Латран, Салойнш, Фонті, Боа-Нова, Ломбу-да-Кінта, Рібейра-да-Кінта, Палейру-ду-Феррейру, Алгарвіу, Біка-ді-Пау, Ігрежа, Рібейру-Секу, Невіш і Кансела. Населення становить 2987 осіб (1921 рік).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço"
    ],
    "locations": {
        "Фуншал": [
            "Місто на острові Мадейра."
        ]
    },
    "people": {
        "Жуан Гонсалвіш Заргу": [
            "Піонер у колонізації та розчищенні земель у Сан-Гонсалу."
        ]
    },
    "years": {
        "1558": [
            "Рік, коли Фуншал був поділений на дві парафії."
        ]
    }
}