{
    "id": 3228,
    "lang": "ua",
    "is_original": false,
    "title": "Святий Іван Хреститель (Капели)",
    "fl": "С",
    "original_title": "São João Baptista (Capelas de)",
    "body": "Цю каплицю зазвичай називають Святий Іван Рібейра. Вона розташована на правому березі найбільш західної річки Фуншала, яку з плином часу називали річкою Санта-Катаріна, Сан-Паулу, Сан-Лазаро, Санту-Антоніо та Сан-Жуан, остання назва зберігається донині. Деякі приписують заснування цієї каплиці Жуану Гонсалвесу Зарку, безсумнівно, вона одна з найдавніших єпархії та одна з небагатьох XV століття, що досі існують, хоча нічого не збереглося від первісної будівлі. Францисканці, які супроводжували першовідкривача на цей острів, побудували невеликий монастир поруч з каплицею, і залишалися там до побудови монастиря Святого Франциска у тодішньому місті Фуншал. Фрутуозо каже, що «місце було пустельним, і там один чернець... повісився, ченці наказали побудувати будинок внизу...». Ця інформація відрізняється від того, що каже анотатор Історії Інсулани, стверджуючи, що францисканці «жили як відлюдники... і через одинадцять років після відкриття, коли їхня кількість збільшилася... вони зібралися в громаду в притулку та часовні Святого Івана, будівництво яких вони розпочали в 1432 році з деякими милостинями та працею своїх рук, але Зарко не заснував часовню...; у 1459 році ченці залишили притулок Святого Івана і вирушили до Португалії...; через п'ятнадцять років на острів прибув брат Родріго да Арруда..., який відновив громаду в тому ж притулку Святого Івана... До 1476 року ченці оселилися у Святого Франциска». Ця інформація декана Гонсалвеса де Андраде, яка, на наш погляд, найточніша, була взята з францисканських хронік і ним наведена як спростування тверджень отця Антоніо Кордейро. На початку XVIII століття повінь річки зруйнувала каплицю та частину прилеглого притулку, і державна скарбниця відновила їх у 1720 році. Повінь 1803 року також завдала їм значної шкоди. У 1762 році єпископ єпархії дон Гаспар Афонсу да Коста Брандао заснував у цій каплиці братство Святого Івана Хрестителя, призначене для підтримки релігійних обрядів, але, на нашу думку, воно проіснувало недовго. В середині минулого століття Антоніо Феррейра Ногейра та Мануель Фернандес Жардін за власний кошт провели там важливі ремонтні роботи, повернувши каплицю до виконання культу. Колись це був центр численних паломництв, куди приходили прочани з усього острова. На даний час тут проходять дев'ятиденні моління та святкування на честь покровителя зі значним блиском та великим напливом людей з міста та його околиць. Описуючи це місце, каплицю, ярмарок та свята Святого Духа, які колись тут відбувалися, Сероес опублікували цікаву і розгорнуту статтю мадейрського письменника Жуана душ Рейш Гомеша. У місці Ломбо-де-Сан-Жуан да парафії Понта-ду-Сол є каплиця тієї ж назви, дату побудови якої ми не знаємо. Вона належала віконту Сан-Жуан. У 1700 році в місці Серраду-да-Адега парафії Камара-де-Лобош Антоніу Коррея Енрікеш та його дружина донья Марія да Камара заснували каплицю Святого Івана Хрестителя, якій надали відповідне придане за публічним актом від 17 червня того ж року. У долині Кальєти є зруйнована каплиця Святого Івана Хрестителя, побудована на фермі Сан-Жуан, резиденції майорату, заснованого капітаном Мануелем де Фігейроа, який був засновником цієї каплиці в 1651 році. Оскільки вона була дуже зруйнована, її відновила в 1770 році донья Гіомар Кітірія Бетанкур де Атугія, вдова Жуана Албукерке і Фрейтаса, отримавши дозвіл на її освячення 19 серпня того ж року. Існувала каплиця, присвячена Святому Івану Хрестителю, в парафії Кампанаріу, заснована в 1728 році священиком Жуаном Бетанкур да Камара. У 1813 році її адміністрував майорат Луїс Совейр. З тією ж назвою була каплиця в парафії Сантана, зведена в 1660 році каноніком Домінгушем Гонсалвешем де Алваренгою. Здається, що була ще одна каплиця Святого Івана в парафії Кальєта, розташована на Ломбо-ду-Атугія, яка досі існує, але тепер відома під ім'ям Святого Петра з Алькантари. Можливо, спочатку вона мала два присвячення, що не було унікальним випадком на цьому острові.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Câmara de Lobos",
        "Campanário"
    ],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "Понта-ду-Сол": [
            "Парафія на острові Мадейра"
        ],
        "Камара-ді-Лобуш": [
            "Муніципалітет на острові Мадейра"
        ],
        "Калета": [
            "Муніципалітет на острові Мадейра"
        ],
        "Кампанаріу": [
            "Парафія на острові Мадейра"
        ],
        "Сантана": [
            "Муніципалітет на острові Мадейра"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Засновник капели"
        ],
        "Д. Гашпар Афонсу да Кошта Брандан": [
            "Єпископ-дієцезія, який заснував братство Святого Івана Хрестителя в капелі"
        ]
    },
    "years": {
        "1432": [
            "Будівництво каплиці Св. Івана"
        ],
        "1459": [
            "Вихід ченців з госпісу Святого Івана до Португалії"
        ],
        "1476": [
            "Влаштування ченців у Св. Франциска"
        ],
        "1700": [
            "Заснування капели Святого Івана Хрестителя на місці Серраду-Адега"
        ],
        "1728": [
            "Заснування капели, присвяченої Святому Івану Хрестителю, в парафії Кампанаріу"
        ],
        "1660": [
            "Будівництво капели Святого Івана Хрестителя в парафії Сантана"
        ],
        "1813": [
            "Управління капелою, присвяченою Святому Івану Хрестителю, в парафії Кампанаріу"
        ]
    }
}