{
    "id": 3230,
    "lang": "ua",
    "is_original": false,
    "title": "Святий Іван Євангеліст (Колегія та Церква)",
    "fl": "С",
    "original_title": "São João Evangelista (Colégio e Igreja de)",
    "body": "У статті Єзуїти ми вже дали короткий опис заснування Товариства Ісуса та його перебування на цьому острові, допоки воно не було вигнане за наказом маркіза Помбала, тобто з 1570 по 1760 рік, що відповідає періоду у 190 років (том II, сторінка 186).\n\nЄзуїти деякий час перебували в будинках поруч з каплицею Святого Себастьяна на вулиці, яка носила його ім'я і яка сьогодні називається Площа Комерції (том II, сторінка 359). Там вони виконували релігійні обряди та керували своїми кафедрами гуманітарних наук і богослов'я, а пізніше переїхали до церкви та притулку Святого Варфоломія (том I, сторінка 70), які розташовувалися на Прямій вулиці, яка тоді простягалася лівим берегом струмка Санта-Лузія до сучасного мосту Торреан.\n\nЦі ченці придбали ділянку, де сьогодні (1921) знаходяться церква Колегії та 27-й піхотний полк, і оселилися там у скромних житлах з невеликим храмом поруч. Ми припускаємо, що це відбулося в останні роки XVI століття. Будівництво великої колегії та чудового храму, ймовірно, розпочалося наприкінці першої чверті XVII століття, як здається, випливає з рукопису середини XVIII століття, що, до речі, узгоджується з наступними словами вченого коментатора доктора Гаспара Фрутуозу: «Марно шукали ми в колегії єзуїтів Фуншала та її церкві пам’ятний напис про час їх побудови: ми знайшли лише над зовнішніми воротами подвір’я аудиторій, що належить тій же колегії... еру 1619... Склепіння вівтарної частини має ознаки ще мануелінського архітектурного стилю. Трансепт, неф і різьблення капел в стилі бастардо епохи Відродження. Спорудження, здається, йшло повільно і, мабуть, було завершене лише до середини XVII століття, не рахуючи будь-яких деталей оздоблення, які ще пізніше могли бути остаточно закінчені, як-от встановлення статуй на фасаді церкви, декорування деяких каплиць тощо...\n\nЄзуїти володіли цією церквою та колегією до 16 липня 1760 року, коли за наказом маркіза Помбала їх заарештували та вислали з Мадейри. Протягом декількох років всі приміщення колегії та храму залишалися зачиненими, допоки королівським указом від 10 серпня 1787 року Марія I не передала ці будівлі єпископу Жозе да Кошта Торрешу для розміщення там єпархіальної семінарії. Урочисте відкриття цього навчального закладу відбулося 31 березня 1788 року. Семінарія не залишалася там довго, оскільки окупація Мадейри англійськими військами в 1801 році змусила перевести цей навчальний заклад до старої будівлі на вулиці Мостейру-Нову, а колегію єзуїтів перетворили на казарму і зайняли частиною англійського гарнізону. Після відходу британських військ колегія була евакуйована і в 1803 році, під час жахливої повені, слугувала притулком для численних людей, які залишилися без даху над головою.\n\nУ колегії також розміщувалися деякі національні військові сили, проте губернатор і генерал-капітан Жозе Мануел да Камара відмовився вивести ці сили, як того вимагав єпископ Луїс Родрігес де Вілареш, щоб знову розмістити там єпархіальну семінарію. Ця відмова та інші обставини, що склалися в 1803 році, спричинили серйозний конфлікт між губернатором і прелатом, як уже коротко згадувалося на сторінці 216 цього тому. Хоча єпархіальний єпископ вийшов переможцем з цього конфлікту, і його право на володіння колегією та її залежностями було визнано, проте цілком певно, що семінарія більше не функціонувала там, а колегія продовжувала слугувати розквартируванню військ та розміщенню різних державних установ.  \n\nЗ 1808 по 1814 рік, під час другої окупації цього острова британськими військами, колегія знову слугувала казармою для тих самих військ, і протягом деякого часу генерал-майор Бересфорд мав там штаб-квартиру свого уряду на цьому острові. З того часу і дотепер колишня колегія єзуїтів постійно слугує казармою для військ гарнізону цього міста.\n\nПісля того, як ченці Товариства Ісуса покинули цей острів у 1760 році, церква Святого Івана Євангеліста була закрита для громадського богослужіння, і протягом багатьох років у ній не відправлялися релігійні обряди. Можливо, що під час перебування семінарії в сусідній будівлі храм був повернутий до виконання релігійних функцій. Ми бачили десь згадку про те, що британські війська проводили там протестантські богослужіння, через що церква була заборонена. Ми не можемо стверджувати це з повною впевненістю.\n\n\n\nКоли в 1847 році радник Жозе Сілвестр Рібейро очолив уряд цього округу, церква Колегії перебувала у занедбаному стані, і вже давно там не відбувалися католицькі богослужіння. Саме завдяки його наполегливим зусиллям цей храм пройшов важливий ремонт і був повернутий релігійному використанню, яке підтримується донині.\n\nУ рукописі, що зберігається в Публічній бібліотеці Порту і цитується в \\\n\nОдинадцять тисяч Дів: його засновником був Сімон Нунєш Машаду. Друга присвячена Архангелу Святому Михайлу, яку заснував о. Мігел Перейра, великий благодійник того коледжу. З боку епістоли перша належить апостолу Сходу Святому Франциску Ксав'єру, яку заснував і наділив ліценціат Бенту де Маттус, друга - Святому Антонію Падуанському, а її засновниками були доктор Антоніо Спінола, відомий лікар у тому місті, та його дружина пані Франсіска де Сан-Паю, яка також вважає цей коледж серед своїх видатних благодійників. Дві каплиці, що залишилися під хором, як каже о. Антоніо Франко, на час написання ще не мали засновників, хоча були прикрашені за рахунок коледжу; однак, розпитавши деяких ченців, які жили в тому коледжі та служили меси в його церкві, що та каплиця з боку епістоли була присвячена Діві Марії Непорочного Зачаття; а її засновником був певний Антоніо де Олівейра, родом з цього королівства, з міста Помбал, який на тому острові одружився з Марією да Роша; оскільки в них не було дітей, вони заповіли всі свої статки тій каплиці: і в одному з пунктів їхнього спільного заповіту та пожертви Антоніо де Олівейра заявляв, що якщо він помре раніше за дружину, вона зобов'язана наступного дня після його смерті піти на месу за його душу до згаданої каплиці Діви Марії Непорочного Зачаття; і що він зобов'язується зробити те саме, якщо дружина помре раніше: що він зробив і заявив, щоб таким чином позбутися звичаю та зловживання, яке хибно існувало в тому місті, коли ті, хто перебував у жалобі, не виходили з дому протягом року, навіть щоб послухати месу у святкові та вихідні дні. Інша каплиця під хором, навпроти цієї, кажуть, що дійсно дуже добре прикрашена; бо в церкви дуже великі прибутки, але, коли я це писав, ніхто не сказав мені та не пояснив, чи має вона якогось засновника чи братство. Я записав відомості про цю каплицю згідно з інформацією, яку мені надали єзуїти, які перебували в тому коледжі; але пізніше я отримав листа від о. Жозе Лопеса, про якого я вже згадував, в якому він каже наступне: «В каплиці Діви Марії Непорочного Зачаття, яка, хоч і прикрашена Антоніо де Олівейра Баптістою, не має засновника і ще не куплена чи наділена, хоча вищезгаданий та його дружина Марія да Роша залишили їй свої третини, про які ще невідомо, на скільки вони оцінюються, оскільки інвентаризація ще не проводилася.» Після написання цього о. Лопес повідомив мені в листі від 10 березня 1751 року, що та каплиця присвячена св. Квітерії та має братство тієї самої святої діви-мучениці. «Фасад та головний фронтон цієї церкви, який є чудовим і найкращим на всьому острові, прикрашено чотирма мармуровими статуями звичайного людського зросту, що зображують Святого Ігнатія, нашого засновника і патріарха, Св. Франциска Ксав'єра, Св. Франциска Борджіа та Святого Станіслава, які були замовлені вмілому скульптору при дворі Лісабона шановним отцем Мануелем Лобу; але вони прибули на острів і були встановлені, коли шановний о. Жозе Лопес вже розпочав своє настоятельство. «Вся будівля коледжу складається з п'яти коридорів, а вся споруда розташована навколо величної квадратної зали, до якої входить також церква. Довжина вестибюля становить дев'яносто чотири пальми; те, що в коледжі називають Великим, - триста п'ятдесят; бібліотечний коридор та внутрішня каплиця коледжу - двісті двадцять вісім; коридор, який називається Ейраду - сто шістдесят дві; коридор умивальні - двісті сорок шість: у всіх вони однакової ширини - шістнадцять з половиною пальмів та висотою двадцять з половиною. Багато людей з цього острова робили в різні часи великі пожертви та дарунки нашому коледжу, тому велика кількість його видатних благодійників. Дона Єлена Васконселус пожертвувала два мільйони на спорудження головної каплиці, яку вона обрала для свого поховання та могили, а також для своїх двох кузин і невісток дона Бріттіш да Сілва та дона Ізабел да Сілва, які пожертвували коледжу понад чотири мільйони зі зобов'язанням деяких благодійних пожертв: вони пожертвували ще багато золотих і срібних речей для ризниці церкви, завдяки чому церква та каплиці з пожертвами інших благодійників стали найбагатшими з тих, які ми бачимо в цій провінції; тому її видно прикрашеною з великою пишністю та охайністю. Свій щедрий фундатор призначив дотацію цьому коледжу з доходів Його Королівської митниці; однак з плином років вона була замінена десятиною з трьох парафій поблизу Рібейри-Брави, які є найважливішою частиною його дотації та існування».\n\nДоповнюючи цю інформацію про коледж Товариства Ісуса у Фуншалі, ми наводимо наступні нотатки, опубліковані в старій газеті A Justiça:\n\n\n«Каплицю-фундаторку заснувала Донья Єлена де Беттенкурт і Васконселлос, одружена з Антоніо де Андраде і Сілвою, і вони залишили їй гарні прибутки, як вона сама, так і її невістки Донья Бріттес і Донья Ізабел да Сілва, дочки Мартіма Гонсалвеса де Андраде і Доньї Марії де Бріто. Всі три були поховані в тій каплиці, і на полі, де вони спочивають і сьогодні, можна прочитати: Могила Доньї Єлени де Беттенкурт, фундаторки цієї каплиці та її кузин і невісток Доньї Бріттес да Сілва і Доньї Ізабел да Сілва, видатних благодійниць цієї Церкви та Колегії. До каплиці Одинадцяти Тисяч Дів у 1654 році зробили пожертву Сімон Нуньєс Машаду та його дружина Донья Жоанна Теллу. До каплиці Святого Михайла у 1682 році також зробив пожертву отець Мігель Перейра, який там похований, як можна побачити з напису на його надгробку. Пожертви каплиці Святого Антонія зробили доктор Антоніо Спінола Тейшейра та його дружина Донья Франсіска, родом з Коїмбри. Антоніо де Олівейра, родом з Кондейші, та його дружина Марія Роша також зробили пожертву каплиці Непорочного Зачаття».\n\nОтримавши у володіння каплицю Святого Себастьяна та прилеглі будинки, де спочатку оселилися єзуїти, 6 травня, в день, коли церква святкує мучеництво, яке зазнав Святий Іван Євангеліст, від якого він дивом уцілів, ченці дали колегії та церкві ім'я засланця з Патмоса, на згадку про ту подію.\n\nАрхітектором і художником будівлі був італієць з Тоскани, чиє ім'я невідомо, а головним скульптором був Брас Фернандес.\n",
    "categories": [
        "society",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Маркіз Помбал": [
            "Важлива політична фігура в вигнанні єзуїтів з Мадейри"
        ],
        "Марія I": [
            "Відповідальна за передачу будівель єпископу Жозе да Коста Торрешу"
        ],
        "Олена де Беттенкур і Васконселуш": [
            "Засновниця головної каплиці"
        ],
        "Антоніу де Андраде і Сілва": [
            "Чоловік Олени де Беттенкур і Васконселуш"
        ],
        "Бріттіш і Ізабел да Сілва": [
            "Невістки Олени де Беттенкур і Васконселуш"
        ],
        "Мартін Гонсалвеш де Андраде": [
            "Батько Бріттіш і Ізабел да Сілва"
        ],
        "Марія де Бріту": [
            "Мати Бріттіш і Ізабел да Сілва"
        ],
        "Сіман Нунеш Машаду": [
            "Зробив пожертвування каплиці Одинадцяти Тисяч Дів у 1654 році"
        ],
        "Жоанна Телу": [
            "Дружина Сімана Нунеша Машаду"
        ],
        "Отець Мігел Перейра": [
            "Зробив пожертвування каплиці Святого Михайла у 1682 році"
        ],
        "Доктор Антоніу Спінола Тейшейра": [
            "Зробив пожертвування каплиці Святого Антонія"
        ],
        "Франсіска": [
            "Дружина доктора Антоніу Спіноли Тейшейри"
        ],
        "Антоніу де Олівейра": [
            "Зробив пожертвування каплиці Непорочного Зачаття Діви Марії"
        ],
        "Марія Роша": [
            "Дружина Антоніу де Олівейри"
        ],
        "Святий Іван Євангеліст": [
            "Засланий на острів Патмос"
        ]
    },
    "years": {
        "1570": [
            "Заснування Товариства Ісуса на острові"
        ],
        "1760": [
            "Вигнання єзуїтів з Мадейри"
        ],
        "1787": [
            "Передача будівель єпископу Жозе да Коста Торрешу"
        ],
        "1788": [
            "Урочисте відкриття єпархіальної семінарії"
        ],
        "1801": [
            "Окупація Мадейри англійськими військами"
        ],
        "1803": [
            "Жахливий зсув ґрунту, внаслідок якого колегія єзуїтів слугувала житлом"
        ],
        "1654": [
            "Пожертва каплиці Одинадцяти Тисяч Дів"
        ],
        "1682": [
            "Пожертва каплиці Святого Михайла"
        ]
    }
}