{
    "id": 3237,
    "lang": "ua",
    "is_original": false,
    "title": "Святий Йосип (Капели)",
    "fl": "С",
    "original_title": "São José (Capelas de)",
    "body": "У парафії Рібейра-Брава неподалік від парафіяльної церкви знаходилася каплиця, присвячена Святому Йосипу, заснована Луїшем Гонсалвешем да Сілва у 1710 році. У 1905 році вона ще стояла, хоча була у занедбаному стані, і над порталом була дата 1709. 15 квітня 1750 року було надано дозвіл на освячення, і тоді її адміністратором був альферес Томе Жуан Піментел. Чи була вона освячена тільки у 1750 році, чи це була реконструкція? Ми не знаємо. Проте, безсумнівно, що 15 квітня 1750 року було надано дозвіл на освячення, як ми бачили з автентичного документа.\n\nУ парафії Калета існувала каплиця, присвячена Святому Йосипу, засновника і рік якої ми не можемо визначити. Відомо, що землетрус 1748 року сильно її пошкодив, і Франсіску Агостінью ді Фігейроа і Вашконселуш, її адміністратор та власник прив'язаного до неї майорату, відбудував її у 1776 році, перенісши на більш безпечне місце неподалік від первісної будівлі. Для проведення богослужінь вона була обстежена церковною владою 3 червня 1776 року.\n\nУ тій же парафії зараз існує елегантна каплиця тієї ж назви, побудована у 1915 році на мальовничому місці Вале-да-Біка доктором Мануелем душ Пашуш Фрейташем поруч з його резиденцією (1921).\n\nНа острові Порту-Санту існувала каплиця, присвячена Святому Йосипу, заснована у 1681 році губернатором острова Ештеваном Беттенкуртом Перештрелу. Акт про фундацію цієї каплиці датований 7 липня 1681 року.\n\nСвященик Антоніу Гонсалвеш Франку заснував у 1730 році в парафії Машику каплицю, присвячену Святому Йосипу, яка сьогодні лежить в руїнах.\n\nУ парафії Санта-Круш існувала каплиця, присвячена Святому Йосипу, про засновника і рік побудови якої нам нічого не відомо.\n\nНа початку другої чверті цього століття була побудована каплиця тієї ж назви на мальовничому місці Ашада в парафії Камаша.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Calheta",
        "Machico",
        "Santa Cruz",
        "Camacha"
    ],
    "locations": {
        "Рібейра-Брава": [
            "Розташована в парафії Рібейра-Брава"
        ],
        "Калета": [
            "Розташована в парафії Калета"
        ],
        "Вале-да-Біка": [
            "Місце, де була побудована каплиця в 1915 році"
        ],
        "Порту-Санту": [
            "Острів, де була заснована каплиця в 1681 році"
        ],
        "Машику": [
            "Розташована в парафії Машику"
        ],
        "Санта-Круш": [
            "Розташована в парафії Санта-Круш"
        ],
        "Ашада да Камаша": [
            "Місце, де була побудована каплиця у другій чверті століття"
        ]
    },
    "people": {
        "Луїш Гонсалвеш да Сілва": [
            "Засновник каплиці, присвяченої Св. Йосипу, в парафії Рібейра-Брава"
        ],
        "Франсіску Агостінью ді Фігейроа і Вашконселуш": [
            "Адміністратор каплиці, присвяченої Св. Йосипу, в парафії Калета"
        ],
        "Доктор Мануель душ Пашуш Фрейташ": [
            "Наказав побудувати каплицю в 1915 році на місці Вале-да-Біка"
        ]
    },
    "years": {
        "1710": [
            "Заснування каплиці, присвяченої Св. Йосипу, в парафії Рібейра-Брава"
        ],
        "1750": [
            "Надання дозволу на освячення каплиці, присвяченої Св. Йосипу, в парафії Рібейра-Брава"
        ],
        "1748": [
            "Землетрус, який пошкодив каплицю, присвячену Св. Йосипу, в парафії Калета"
        ],
        "1776": [
            "Відбудова каплиці, присвяченої Св. Йосипу, в парафії Калета"
        ],
        "1915": [
            "Побудова каплиці, присвяченої Св. Йосипу, на місці Вале-да-Біка"
        ]
    }
}