{
    "id": 3240,
    "lang": "ua",
    "is_original": false,
    "title": "Сан-Лоренсу (Каплиці)",
    "fl": "С",
    "original_title": "São Lourenço (Capelas de)",
    "body": "У фортеці Сан-Лоренсу була каплиця, присвячена мученику Святому Лаврентію. Вона досить стара і вже існувала в 1566 році, коли французькі корсари розграбували місто. У неї був приватний капелан, найдавніший указ про призначення якого датується 15 листопада 1641 року. Десь ми бачили, що радник Жозе Сілвестр Рібейру наказав 3 жовтня 1846 року скласти опис срібних предметів, що належали цій каплиці, вагою 36 фунтів, наказавши помістити їх у Центральну скарбницю. 3 грудня 1856 року було проведено нову інвентаризацію, до якої додалися нові предмети, загальною вагою 65 фунтів срібла. У 1856 році параменти каплиці були пожертвувані церкві Ачадас да Крус (див. Палац Сан-Лоренсу).\n\nКаплиця Сан-Лоренсу, що знаходиться в однойменному місці у парафії Фаха-да-Овелья, досить стара, оскільки вже в перші роки XVI століття була резиденцією капеланії, яка пізніше перетворилася на парафію. Вона слугувала парафіяльною церквою до середини XVIII століття, коли був побудований новий храм. За стародавньою традицією, ця каплиця належала Афонсу Жардінсу, який був одним з найдавніших колонізаторів та власників схилу, на якому знаходиться ця каплиця.\n\nУ парафії Камача була каплиця, присвячена Святому Лаврентію, про яку стверджується, що її побудував Франсіско Гонсалвес Салгадо. Вона була досить старої ​​конструкції, і в ній в 1676 році була встановлена ​​резиденція нової парафії, яка перетворилася на парафіяльну церкву, залишаючись покровителем первісної каплиці.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Camacha"
    ],
    "locations": {
        "Фаха-да-Овелья": [
            "Парафія Фаха-да-Овелья"
        ],
        "Камача": [
            "Парафія Камача"
        ]
    },
    "people": {
        "Жозе Сілвестр Рібейру": [
            "Радник"
        ]
    },
    "years": {
        "1566": [
            "Французькі корсари розграбували місто"
        ],
        "1641": [
            "Найдавніший указ про призначення капелана"
        ],
        "1846": [
            "Радник Жозе Сілвестр Рібейру наказав скласти опис срібних предметів каплиці"
        ],
        "1856": [
            "Проведено нову інвентаризацію, до якої додалися нові предмети"
        ]
    }
}