{
    "id": 3241,
    "lang": "ua",
    "is_original": false,
    "title": "Сан-Лоренсу (Фортеця)",
    "fl": "С",
    "original_title": "São Lourenço (Fortaleza de)",
    "body": "Спочатку це був простий бастіон, будівництво якого, схоже, розпочалося за часів четвертого донатора Жуана Гонсалвеша да Камара та тривало за наказом короля під час правління Сімау Гонсалвеша да Камара, п'ятого донатора, про що свідчить указ від 11 вересня 1542 року. Коли сталося вторгнення французьких корсарів у 1566 році, існував лише бастіон, але за правління короля Себастьяна фортеця вже була побудована, хоча її вигляд істотно відрізнявся від сучасного.\n\nНа східній вежі фортеці Сан-Лоренсу зображені герб Португалії та сфера короля Мануеля, а коли доктор Азеведу писав примітки до \"Спогадів про землю\", над зруйнованими дверима каплиці святого, ім'я якого носить фортеця, ще був видний такий напис:\n\nД. В. Н. Д.\n16 3 С\n\nЗа словами доктора Азеведу, цей напис означає: DEO VOTA NOSTRO DOMINO, 1635, тобто ПРИСВЯЧЕНО БОГУ НАШОМУ ГОСПОДУ, РІК 1635.\n\nГерб Португалії та сфера короля Мануеля були прибрані з фортеці після встановлення республіки, але близько чотирьох років тому повернулися на своє місце, оскільки, хоч і запізно, було визнано, що немає жодної причини приховувати їх від громадськості. Те, що не може бути повернуто до фортеці, - це зображення святого Лаврентія, яке знаходилося в ніші над головними воротами на площі Реставрасан, оскільки воно було зірване і розбите деякими моряками військово-морського флоту, які перебували у Фуншалі в 1911 році (1921).\n\nНеподалік від місця розташування метеорологічної станції багато років росло каштанове дерево, яке щороку цвіло і плодоносило, давши назву одному з бастіонів фортеці.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ]
    },
    "people": {
        "Доктор Азеведу": [
            "Автор приміток до \"Спогадів про землю\""
        ]
    },
    "years": {
        "1542": [
            "Початок будівництва фортеці"
        ],
        "1566": [
            "Вторгнення французьких корсарів"
        ],
        "1635": [
            "Напис: DEO VOTA NOSTRO DOMINO"
        ],
        "1911": [
            "Перебування моряків військово-морського флоту у Фуншалі"
        ]
    }
}