{
    "id": 3248,
    "lang": "ua",
    "is_original": false,
    "title": "Святий Петро (Каплиця)",
    "fl": "С",
    "original_title": "São Pedro (Capela de)",
    "body": "На західному краю південного узбережжя острова Порту-Санту знаходиться невелика каплиця, присвячена Святому Петру, до якої був прибудований невеликий будинок для паломників. Щорічне свято покровителя відзначається там за великого скупчення жителів того острова.\n\nУ парафії Санта-Круш, на захід від міста і біля дороги, знаходиться каплиця Святого Петра, заснована Жуаном Ескорсіу Друмондом. Зруйнована повінню 1803 року, вона була відбудована кілька років по тому народом.\n\nПоруч із парафіяльною церквою парафії Сан-Жорже знаходиться каплиця, присвячена Святому Петру. Будучи зруйнованою, вона була відреставрована єпископом Д. Мануелем Агоштінью Баррету в 1901 році, і 7 серпня того ж року освячена ним і повернута до вжитку.\n\nУ парафії Порту-Моніш, в місці, яке називають Землею Святого Петра, була невелика часовня, присвячена Святому Петру, від якої не залишилося і сліду.\n\nНа території Ламасейруш тієї ж парафії знаходиться каплиця, присвячена Святому Петру, куди була перенесена статуя святого з іншої каплиці того ж імені. Вона не є новою спорудою, оскільки вже в 1726 році перебувала в аварійному стані. Кілька років по тому її відремонтував Мануел Родрігеш Амарелу. Землетрус 1748 року завдав їй значних пошкоджень, але незабаром вона була відремонтована. Лише кілька років тому там були проведені важливі роботи. У цій каплиці також знаходиться образ Богородиці з гори, який дуже шанується.\n\nУ цій каплиці завжди зберігається Пресвята Євхаристія, а двері невеликого храму щодня протягом усього дня відчинені для відвідувачів (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Jorge",
        "Porto Moniz"
    ],
    "locations": {
        "Порту-Санту": [
            "Острів Порту-Санту"
        ],
        "Санта-Круш": [
            "Парафія Санта-Круш"
        ],
        "Сан-Жорже": [
            "Парафія Сан-Жорже"
        ],
        "Порту-Моніш": [
            "Парафія Порту-Моніш"
        ],
        "Ламасейруш": [
            "Територія Ламасейруш"
        ]
    },
    "people": {
        "Жуан Ескорсіу Друмонд": [
            "Засновник каплиці Святого Петра в парафії Санта-Круш"
        ],
        "Д. Мануел Агоштінью Баррету": [
            "Єпископ, який відреставрував каплицю Святого Петра в парафії Сан-Жорже"
        ],
        "Мануел Родрігеш Амарелу": [
            "Відремонтував каплицю Святого Петра в Ламасейруш"
        ]
    },
    "years": {
        "1803": [
            "Рік, коли повінь зруйнувала каплицю Святого Петра в парафії Санта-Круш"
        ],
        "1901": [
            "Рік реставрації каплиці Святого Петра в парафії Сан-Жорже"
        ],
        "1726": [
            "Рік, коли каплиця Святого Петра в Ламасейруш перебувала в аварійному стані"
        ],
        "1748": [
            "Рік, коли землетрус завдав значних пошкоджень каплиці Святого Петра в Ламасейруш"
        ]
    }
}