{
    "id": 3250,
    "lang": "ua",
    "is_original": false,
    "title": "Сан-Педру (парафія)",
    "fl": "С",
    "original_title": "São Pedro (Freguesia de)",
    "body": "Це найбільш населена і найважливіша з чотирьох міських парафій Фуншала. Саме в межах її території розпочалося первинне заселення та освоєння острова, оскільки сам першовідкривач Ґонсалвеш Зарґу заснував тут своє перше поселення на височині, яку згодом назвали Санта-Катаріна. У день, коли каравели вперше увійшли в бухту, що згодом отримала назву Фуншал, вони шукали притулку біля скель на захід від бухти, оскільки день вже схилявся до вечора, і капітан вирішив, що першовідкривачі проведуть там ніч. Коли вдруге повернулися з королівства на цей острів, щоб остаточно розпочати колонізацію, перші поселенці знову кинули якір біля тих самих скель і декілька днів ховалися там від вогню, який лютував у лісах, вимушуючи їх залишити обпалену землю. Ці скелі згодом отримали назву Понтінья, і вони розташовані на території парафії Сан-Педру.\n\nЗа словами доктора Алвару Родрігеша де Азеведу, парафія Сан-Педру у місті Фуншал бере свій початок від каплиці Сан-Паулу (див. цю назву), заснованої Жуаном Ґонсалвешем Зарґу, яку обслуговували францисканці, а пізніше священики кафедрального собору, поки вона не була відокремлена ​​і створена як окрема парафія королівським указом від 20 червня 1566 року. Її межі проходили на сході по річці Санта-Лузія, а на заході по річці Сокоррідуш. Вона була скасована ​​указом кардинала-короля Енріке від 3 березня 1579 року, міська частина знову увійшла до складу кафедрального собору, а з приміської частини були утворені парафії Сан-Роке і Сан-Мартінью; але через кілька років, королівським указом Філіпа I від 14 серпня 1587 року, вона була відновлена ​​в тих самих межах, які існують донині.\n\nНеодноразово цитований Індекс реєстру колишньої королівської канцелярії вказує дату створення цієї парафії як 20 липня, а не 20 червня 1566 року, як стверджує автор «Спогадів». Її першим настоятелем був Гашпар Тейшейра, якому вищезгаданий указ від 20 липня 1566 року встановив щорічну платню у розмірі 15 000 реалів готівкою, один мою пшениці та півбочки вина, яку королівським указом від 20 серпня 1572 року було підвищено до 25 000 реалів, одного мою пшениці та однієї бочки вина. Королівські укази від 8 травня 1591 року, 17 травня 1600 року, 19 серпня 1609 року та 10 червня 1749 року послідовно підвищували щорічну платню відповідно до 26 700 реалів, двох моїв пшениці та однієї бочки вина; 29 700 реалів, двох моїв пшениці та однієї бочки вина; 30 000 реалів, двох моїв пшениці та двох бочок вина; і 60 000 реалів, двох моїв пшениці та двох бочок вина.\n\nПосада настоятеля цієї парафії була заснована ​​королівським указом від 27 серпня 1589 року, який визначив щорічну платню у розмірі 20 000 реалів та додав одну бочку вина королівським указом від 19 серпня 1609 року.  \n\nУ цій парафії була колегія, заснована ​​указом від 26 травня 1589 року, з двома вікаріями, крім вікарія та настоятеля. Указом від 23 березня 1590 року колегії було надано ще одного вікарія, а указом від 24 липня того ж року створено четверту посаду вікарія, кожен з яких, згідно з останнім дипломом, отримував щорічно 6 000 реалів готівкою та один мою пшениці. Колегія також мала скарбника, проповідника та органіста.  \n\nРезиденція цієї парафії була встановлена ​​в каплиці Сан-Паулу, про яку ми вже згадували, і, безсумнівно, при відновленні парафії в 1587 році саме ця каплиця слугувала парафіяльною церквою, незважаючи на її малі розміри. Ми не знаємо, коли резиденція парафії була перенесена з каплиці Сан-Паулу до нинішньої парафіяльної церкви. Ми також не знаємо, коли була побудована ​​нова церква, а автор «Спогадів» наводить таку інформацію, яка збігається з даними Індексу королівської канцелярії: «За королівським указом від 15 червня 1598 року на будівництво церкви було виділено 4 000 реалів, а різними постановами Державної ради на неї були витрачені такі суми: у 1688 році на ремонт храму 900$000 реалів; з 1737 по 1739 рік на будівництво нової церкви, здійснене шляхом тендеру, 6 742 000 реалів; у 1742 році на відлив дзвонів 217$000 реалів; і в 1757 році на ремонт руйнувань, спричинених землетрусом 1 квітня 1748 року, 3 029 730 реалів. Також у 1742 році тією ж Радою було профінансовано облаштування площі перед храмом і розпис головного вівтаря, але в документах не вказана витрачена сума».  \n\nНинішній глава держави (1921), пан М. Тейшейра Ґомеш, коли кілька років тому відвідав Мадейру, завдяки своїй великій освіченості та витонченому художньому смаку виявив і висвітлив широкій публіці у своїй книзі «Листи без моралі» чудові картини, що зберігаються у ризниці церкви Сан-Педру і до того часу залишались непоміченими.\n\n\nУ цій парафії знаходиться церква Санта-Клара, де розташована гробниця Жуана Гонсалвеша Заргу, та каплиці Сан-Жуан-да-Рібейра, Сан-Паулу, Санта-Катаріна, Носса-Сеньйора-да-Пенья-ді-Франса, Носса-Сеньйора-дас-Ангустіас (див. Ламберт (Кінта)), Сан-Лазару, Носса-Сеньйора-да-П'єдаді (див. Житлові будинки Заргу), Носса-Сеньйора-да-П'єдаді (див. Кладовище Ангустіас), Носса-Сеньйора-дас-Доріс (див. Лікарня принцеси Доньї Марії Амелії); Носса-Сеньйора-да-Консейсан і Алмас (див. ці назви). Більше не існують каплиці Носса-Сеньйора-дас-Маравільяс, Носса-Сеньйора-да-П'єдаді (Ігрежінья), Сан-Франсіску-дас-Фурнас, Носса-Сеньйора-да-Салвасан, Санта-Бріхіда, Носса-Сеньйора-да-Віда, Носса-Сеньйора-да-Боа-Ора і Носса-Сеньйора-да-Консейсан. Каплиці Носса-Сеньйора-да-Сауді та Сан-Жуан у фортеці Піку вже давно осквернені. В іншому місці ми більш детально розповідаємо про всі ці каплиці.\n\nНа території цієї парафії розташовані лікарня принцеси Доньї Марії Амелії, притулок для жебраків та сиріт, кладовище Ангустіас, єпископський палац з церковною палатою, молочна кухня, центр допомоги матерям, театр, муніципальний сад, палац Сан-Педру, фортеця Піку, британське кладовище, англіканська церква, британська телеграфна станція, сирітський притулок Доньї Марії Амелії, мол та дорога Понтінья, кінтас Віжія, Ламберт, Б'янкі, Крузіс, Фавіла, Сан-Жуан тощо.\n\nПарафія Сан-Педру простягається на захід до Рібейру-Секу, а на північ - до стежки Аузентіс на шляху Санту-Антоніу та поперечної вулиці Фігейра-Каньйота на шляху Ашада. Іншими межами парафії Сан-Педру є частина правого берега річки Санта-Лузія, розташована вище площі Торреан, західна половина вулиці Феррейрус або Комерсіу між цією площею та вулицею Нетус, північна частина останньої вулиці, обмежена вулицями Феррейрус та Мерсіс, вулиця Сан-Педру, вулиця Претас або Камара-Пештана, але лише будівлі з номерами 70 та 47 і далі (1921 рік), західна половина вулиці Сан-Франсіску та Кальсада-ді-Сан-Лоренсу. Точка, де вулиця Сан-Франсіску впадає у вулицю Каррейра або доктора Вієйри, відокремлює парафію Сан-Педру від парафії Се. Населення парафії Сан-Педру становить 7061 особу (1921 рік).",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "М. Тейшейра Гомеш": [
            "Колишній президент Португалії"
        ]
    },
    "years": {
        "1566": [
            "Створення парафії Сан-Педру"
        ],
        "1579": [
            "Ліквідація парафії Сан-Педру"
        ],
        "1587": [
            "Відновлення парафії Сан-Педру"
        ],
        "1921": [
            "Відкриття чудових картин у ризниці церкви Сан-Педру"
        ]
    }
}