{
    "id": 3254,
    "lang": "ua",
    "is_original": false,
    "title": "Сан-Роке (Агуаш-ді)",
    "fl": "С",
    "original_title": "São Roque (Águas de)",
    "body": "У статті *Машику* (Санаторна станція) ми вже згадували про води джерел Сан-Роке у місті Машику, які мають чудові лікувальні властивості, як загальновідомо і як стверджують багато видатних лікарів. Оскільки сьогодні важко знайти результати аналізу цих вод, проведеного видатним хіміком і аналітиком Шарлем Лап'єром, ми вважаємо за доцільне відтворити їх у цьому місці.\n\n### Хімічний аналіз\nМетоди, які я використовував, є найпоширенішими у цьому виді робіт у португальських та іноземних офіційних лабораторіях.\n\n#### Якісні випробування\nЦі випробування показали, що вода містить:\n- Багато хлоридів\n- Досить багато сульфатів  \n- Досить багато карбонатів\n- Досить багато вапна та магнію\n- Дуже багато натрію\n\n#### Кількісні випробування (на літр)  \n1. Прямі результати аналізу\n- Залишок при 180° 0,5324 грам  \n- Розчинений кисень 6,3 куб.см\n- Зв'язаний вуглекислий газ (карбонатів) 0,0320 г   \n- Кремнезем Оксид заліза, глинозем 0,0220\n- Вапно (ВаО) 0,0288 г   \n- Магнезія (Mg) 0,0397\n- Натрій 0,1460\n- Сірчана кислота (SO3) 0,0222\n- Загальний хлор 0,2485\n- Нітрат калію 0,0030 або азотна кислота 0,42 мг\n- Органічні речовини, розчинні в кислоті і лузі – відсутні\n- Аміак – відсутній  \n- Нітрити – відсутні\n\n2. Об'єднання елементів (на літр)\n- Кремнезем, Оксид заліза, Глинозем 0,0025  \n- Нітрат калію 0,0030\n- Сульфат магнію 0,0423\n- Карбонат кальцію 0,0407\n- Карбонат магнію 0,0269\n- Хлорид магнію 0,0305\n- Хлорид натрію 0,3717\n- Сума елементів 0,5377\n- Залишок 0,5324  \n\nПорівняння суми визначених елементів і залишку, отриманого безпосередньо шляхом випаровування, підтверджує точність аналізу.\n\n### Бактеріологічний аналіз\n\nВ день прибуття води до Коїмбри я відразу зробив посіви на різних поживних середовищах, щоб визначити:\n\n1. Кількість бактерій в одному кубічному сантиметрі води.\n\n2. Наявність бактерій групи кишкової палички, яким зараз надають великого значення.\n\n\n**1. КІЛЬКІСТЬ МІКРООРГАНІЗМІВ**\n\nЯ не буду описувати процедури, оскільки вже робив це у звіті про воду з Фуншала, який надіслав до мерії того міста і який був надрукований у Coimbra Medica та мадейрських газетах.\n\nПроте я повторюю, що не слід надавати великого значення абсолютним значенням отриманих чисел, оскільки кількість мікроорганізмів сильно зростає при зміні середовища, температури тощо.\n\nМетодом посіву на желатинові пластини, перевірених на 8-й та 13-й день після посіву, я отримав:\n\n- На 1 см3 за 8 днів - 2700 бактерій, за 13 днів - 3060 бактерій.\n- Грибки за 8 днів - 150, за 13 днів - 160.\n- За класифікацією Мігеля це «Прийнятна вода».  \n\nВсі види, що розвинулися, були звичайними сапрофітами, не виявлено жодного виду, який зараз вважають патогенним.\n\n\n**2. ПОШУК КИШКОВИХ ВИДІВ**\n\nВода, одночасно оброблена методами Ельснера та Пере (див. звіт Фуншала), не містила жодних кишкових видів у численних посіяних пластинах.\n\nЦьому результату слід надавати більшого значення, ніж попередньому, заснованому на кількості мікроорганізмів.\n\nУ перші дні з'явилося дві підозрілі за мікроскопічною структурою колонії; вони ферментували цукри, але не продукували індол. Через шість днів вони розріджували желатину; отже, це не були бактерії групи кишкової палички.\n\nВідсутність цих видів узгоджується з хімічним аналізом і демонструє хороші умови збору та транспортування води з джерела «Сан Роке», між яким і прилеглими територіями немає зв'язку, який міг би призвести до забруднення та порушення чистоти джерельної води.\n\n\n**III ВИСНОВОК** – Мінеральна лікувальна вода з джерела «Сан Роке» належить до класу гіпотермальних гіпосалінових хлоридно-натрієвих вод.\n\nЗа хімічним складом вона схожа на води Ам'єйри, проаналізовані паном Сантушем і Сілвою, та на води Біканью і Жейраш (поблизу Ам'єйри), Фонте Нова (поблизу Торреш-Ведраш), які також є мінеральними лікувальними водами і які я аналізував.\n\nЯк мої аналізи, так і аналізи з Ам'єйри були опубліковані в Coimbra Medica.\n\nЗа аналогією з цими водами, терапевтична дія яких вже відома, природно, що вода з джерела «Сан Роке» може бути корисною при патологічних станах, при яких ті води дають позитивний результат, наприклад, при скрофульозі, шкірних захворюваннях, шлункових розладах тощо.\n\nОднак, не моє завдання розвивати цю тему, це робота не хіміка, а клініциста, який на підставі складу води та отриманих результатів може сформулювати науково обґрунтований висновок.  \n\nЯ можу додати, що бактеріологічний аналіз вказує на те, що вода, схоже, знаходиться в хороших умовах збору.\n\n Коїмбра, 4 липня 1896 р.\n\nЧарльз Леп'єр\n\nПрофесор хімії Промислової школи Коїмбри та асистент Мікробіологічної лабораторії Університету, член-кореспондент Королівської академії наук Лісабона, офіцер Ордена Святого Якова тощо.\n",
    "categories": [
        "health",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Чарльз Лап'єрр": [
            "Видатний хімік та аналітик"
        ],
        "Чарльз Леп'єрр": [
            "Професор хімії в Промисловій школі Коїмбри та підготовча в Мікробіологічному кабінеті Університету, член-кореспондент Королівської академії наук Лісабона, офіцер Ордена Святого Якова тощо."
        ]
    },
    "years": {
        "1896": [
            "Чарльз Леп'єрр, професор хімії в Промисловій школі Коїмбри та підготовча в Мікробіологічному кабінеті Університету, член-кореспондент Королівської академії наук Лісабона, офіцер Ордена Святого Якова тощо."
        ]
    }
}