{
    "id": 3261,
    "lang": "ua",
    "is_original": false,
    "title": "Святий Яків (Церква)",
    "fl": "С",
    "original_title": "São Tiago (Igreja de)",
    "body": "Будівництво церкви Святого Якова було визначено урочистою клятвою (див. Клятва Святому Якову, яку влада, духовенство та народ Фуншала склали у 1523 році, коли цей острів «опинився в жахливій бурі, чумі, голоді та багатьох інших стражданнях...». 21 липня того ж року було закладено перший камінь будівлі. Сучасне джерело розповідає про подію, коли «двадцять першого липня вони почали будувати його будинок, йдучи містом і капітулом урочистою процесією босоніж та зі шкільним майстром Ґонсалу Мартіном зі статуєю благословенного апостола, який заклав перший камінь у каплиці біля євангельської сторони, яку будівлю було споруджено на землі, подарованій Антоніу Шпіндолою для цієї церкви...». Щодо цього Антоніу Шпіндоли, Історія Острова каже, що він був родом із Генуї та походив із найдавніших родин цього міста, а серед його предків були деякі дожі цієї республіки. Король Мануел I надав йому герб і титул шляхтича свого двору. Він отримав землі в Сантьяго та інших місцях у володіння; і 30 квітня 1524 року він пожертвував невелику ділянку на краю міста, на якій було побудовано каплицю Святого Якова, покровителя всього острова, ризницю та подвір'я, за умови, що там будуть ховати членів його родини, а капелан читатиме Отче Наш і Аве Марія за його душу. Документ було написано на пергаменті і зберігається в архіві Фуншальського капітулу». Церква Святого Якова, яку сьогодні називають церквою Допомоги, де в 1803 році було розміщено прихід Санта-Марія-Майор, не є первісною спорудою, від якої зараз нічого не залишилося і яка була набагато менших розмірів, ніж теперішня. Через кілька років вона зазнала важливого ремонту і була освячена єпископом дієцезії Жероніму Фернанду 25 липня 1632 року. Через століття, коли каплиця була досить зруйнована, муніципалітет Фуншала вирішив побудувати більший храм, стару каплицю було знесено у 1752 році, а будівництво нової церкви завершилося у 1768 році. Коли велика повінь 1803 року змила в море церкву Нашої Пані Кальяу (див. цю назву), церква Святого Якова була передана муніципалітетом для служіння парафії за умови, що там завжди зберігатиметься зображення покровителя і заступника міста. Тоді на фронтоні церкви була встановлена меморіальна дошка з таким написом: Hic lapis indicat liberalitatem senatus et populi hance cclesiam Fidelissimo Principi Regenti offerentium in locum parochiae per inundationem aquarum destructae Anno Domini MDCCCIII. Див. Заступники.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {
        "Сантьяго": [
            "Місцевість на острові Мадейра"
        ],
        "Фуншал": [
            "Місцевість на острові Мадейра"
        ]
    },
    "people": {
        "Ґонсалу Мартін": [
            "Шкільний майстер"
        ],
        "Антоніу Шпіндола": [
            "Жертводавець землі для церкви"
        ]
    },
    "years": {
        "1523": [
            "Урочиста клятва"
        ],
        "1803": [
            "Велика повінь"
        ]
    }
}