{
    "id": 3263,
    "lang": "ua",
    "is_original": false,
    "title": "Сан-Вісенте (прихід)",
    "fl": "С",
    "original_title": "São Vicente (Freguesia de)",
    "body": "Безсумнівно, це найважливіша, найбільш населена і найбільш обширна з усіх парафій на півночі Мадейри. Єдине містечко, засноване на північному узбережжі цього острова, було створене в середині XVIII століття, і також є центром округу з 1835 року та окружним центром з 1875 року.\n\nСьогодні неможливо з достатньою точністю визначити, як і для більшості парафій цього архіпелагу, рік, коли почалося заселення і колонізація земель, які зараз становлять цю парафію. Як легко уявити, сільськогосподарська розробка та пов'язане розчищення лісів не починалося на північному узбережжі в роки, найближчі до відкриття. Перші поселенці мали досить земель, родючіших ґрунтів і помірніших кліматів на півдні острова, щоб розгорнути свою діяльність і дати волю своєму підприємницькому духу. Коли колоністи зросли в кількості завдяки славі про неабияку родючість ґрунту та пишність сільськогосподарських культур, коли землевласники знайшли в африканських рабах головну допомогу в обробці землі, і коли виробництво цукру стало потужним джерелом багатства, саме тоді колонізація поширилася на віддалені долини, схили гір та навіть іноді шукала безлюдні і майже недоступні місця.\n\nСтверджується, що перші оброблені землі на півночі острова були у Фаялі та Порту-да-Круш, але можна припустити, що одночасно з ними були здійснені інші розробки в різних місцях північної частини, особливо в Понта-Делгада, Сан-Вісенте, Сейшалі та Порту-Моніш.\n\n«Парафія Сан-Вісенте, каже анотатор Саудадіс, у рукописах, які ми консультували, вважається заснованою в 1440 році, що може бути прийнятним лише щодо будівництва первісної церкви та заснування капеланства; оскільки парафія Машику, головна капітанія, лише в 1450 році була створена: отже, ми вважаємо, що парафія Сан-Вісенте датується декількома роками після цього». Щодо цього не може бути жодних сумнівів, якщо ретельно розглянути дати створення найважливіших парафій на півдні цього острова. Ми вважаємо, що ця парафія була створена лише в останній чверті XV століття.\n\nУ 1590 році Фрутуозо, посилаючись на цю парафію, сказав: «За легу від Понта-Делгада знаходиться парафія Сан-Вісенте, з двомастами п'ятдесятьма дворами, з великими землями для вирощування хліба та тваринництва; багато фруктів каштанів, горіхів та інших; багато виноградників і багато води, а також два гірські потоки».\n\nКоролівський указ від 18 вересня 1575 року визначив щорічну платню священика в розмірі 25000 реалів, яка була підвищена до 25000 реалів, півмішка пшениці та чверть вина королівським указом від 20 квітня 1589 року, до якого було додано пів мішка пшениці та бочку вина указом того ж місяця і року.\n\nДоктор Родрігес де Азеведу помиляється, стверджуючи, що ця парафія мала лише вікарія, тоді як самі цитовані ним Спогади про церковний стан, які ми щойно консультували, згадують королівський указ від 2 січня 1606 року, який встановлює створення приходу, диплом, який також цитується в Загальному покажчику провінції... до якої ми так часто зверталися. Згаданий указ встановлює щорічну допомогу священику в розмірі 20000 реалів.\n\nДля зручності жителів острова парафія Сан-Вісенте була центром судової влади вікарія, тобто архіпресвітерату, створеного 2 вересня 1812 року єпископом-ординарієм о. Жуакіном де Менезішем і Атайде, першим вікарієм або архіпресвітером був отець Франсішку Боржіш ді Соуза і Мелу, який на той час був настоятелем парафії, з юрисдикцією «над усіма священиками, духовенством та іншими особами того ж міста та його околиць». Ця юрисдикція, згідно з постановою генерального вікарія від 14 січня 1814 року, поширилася на парафії Порту-Моніш, Рібейра-да-Жанела та Сейшал, оскільки йому «стало відомо, що часто краще їхати до згаданого міста, ніж до Калети». Ми не знаємо, якими були повноваження цього вікарія судової влади і коли припинилося виконання обов'язків цієї посади, але відомо, що кілька десятиліть тому такої церковної влади не існувало. Зовсім недавно нинішній єпископ-ординарій, користуючись повноваженнями, наданими йому чинним Канонічним кодексом, створив архіпресвітерства Фуншала, Калети та Сан-Жорже.\n\n\n\nНевелика каплиця, присвячена Святому Вікентію, дала назву місцевості, де вона була побудована, а потім і новій парафії. Нам невідомо ім'я її засновника та рік побудови, але вона має бути одноліткою перших сільськогосподарських розробок, здійснених там. У ній було встановлено центр парафії, коли вона була створена в останній чверті XV століття. З плином часу вона, мабуть, зазнала кількох ремонтів та розширень, як це трапилося з усіма каплицями, які пізніше перетворилися на парафіяльні церкви. Наказ Ради скарбниці від 12 січня 1664 року наказує передати настоятелю суму в розмірі 560$000 реалів для розширення церкви, зазначаючи, що люди повинні допомогти чим зможуть для тієї ж мети. Здається, звідси можна зробити висновок, що нинішня церква була розширена або пройшла значний ремонт у третій чверті XVII століття.\n\nУ цій парафії є каплиці Богородиці Розарію, Богородиці Визволення та Святого Вікентія, і вже не існує каплиці Богородиці Скорботної, про які ми вже дали коротку довідку.\n\nОсновні місця цієї парафії: Фаха-да-Арея, Віла, Терра-Чан, Фонтінья, Пойзо, Пе-ду-Пассо, Пассо, Рібейра-ду-Пассо, Лансо, Фейтейрас, Жинжас, Сарамаго, Лоурал, Варжем, Естрейто-да-Варжем, Рібейра Гранде, Ачада-ду-Тіл, Ачада-дус-Жудеус, Фаха-дус-Віньятікус, Авісейру, Рібейра-ду-Рату, Ламейрус, Каскалью, Лімоейру, Ларанжал, Пе-да-Корріда та Кардайс.\n\n«Парафія Сан-Вісенте, - говорить нам освічена людина, яка проживає там багато років, - вкраплена ​​біля підніжжя височезних гір, майже вертикально обтесаних, які оточують її десятками кілометрів, немов гігантські стіни, відкрита лише з боку моря, є однією з найкрасивіших земель Мадейри через сувору красу велично дикої природи. На сході вона межує з Понта-Делгада; на заході її межі siягають до Рібейри-ду-Інферну, таким чином відокремлена ​​природою від Сейшала; на півночі - море; на півдні простягається плато Паул-да-Серра та відокремлює її від Серра-Алва, і спускаючись високими спинами гір, ущелина Енкумеада. Її землі родючі та щільні, на них ростуть розкішні густі ліси пишних лаврів, тисів, віньятіку та вересу, які зараз, безсумнівно, вважаються найкращими на Мадейрі».\n\nУ нас була дуже популярна і досі відома та цитується своєрідна приказка - з Сан-Вісенте ані віслюка, ані вина, ані людей - яка не тільки є образливою згадкою про ту парафію, але й є явною і великою несправедливістю до якостей характеру, моральності звичаїв та щирої гостинності її жителів, що нам дуже приємно підкреслити тут як заслужену данину істині. І з цього приводу ми скажемо, що наш великий сатиричний поет Монтейру Тейшейра (том II, сторінка 390) провів п'ятнадцять днів у Сан-Вісенте в 1826 році і звідти написав лист у віршах, опублікований у 2-му томі його Поетичних творів, і в якому, даючи волю своїй поетичній уяві та своїй вираженій схильності до сатири та епіграм, він посилається на цю парафію в термінах, які не дуже схвальні, але в яких ясно видно швидше свербіж, ніж бажання принизити чи образити. Ця парафія налічує 5462 жителів (1921).\n\n6 березня 1929 року ця парафія стала свідком великої трагедії, яка викликала найбільше занепокоєння на всьому острові, оскільки з обильними дощами, що раніше випали, сталося велике зсув ґрунту, який потягнув у своєму падінні багато житлових будинків, у яких тридцять дві людини загинули трагічною смертю. Ця велика катастрофа сталася в місцях, не дуже далеких від каплиці Розарію, резиденції вікарія парафії.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "São Vicente"
    ],
    "locations": {
        "Ponta Delgada": [
            "Населений пункт, розташований на схід від Сан-Вісенте"
        ],
        "Ribeira do Inferno": [
            "Населений пункт, розташований на захід від Сан-Вісенте"
        ],
        "Seixal": [
            "Населений пункт, відокремлений від Сан-Вісенте природою"
        ]
    },
    "people": {
        "Frutuoso": [
            "Історик"
        ],
        "Monteiro Teixeira": [
            "Сатиричний поет, який провів п'ятнадцять днів у Сан-Вісенте в 1826 році"
        ]
    },
    "years": {
        "1440": [
            "Заснування приходу Сан-Вісенте"
        ],
        "1450": [
            "Утворення парафії Машику"
        ],
        "1575": [
            "Королівський указ визначив щорічну платню священика в розмірі 25$000 реалів"
        ],
        "1589": [
            "Королівським указом щорічна платня була підвищена до 25$000 реалів, півмішка пшениці та чверть вина"
        ],
        "1606": [
            "Утворення вікаріату"
        ],
        "1814": [
            "Розпорядження генерального вікарія поширило юрисдикцію на приходи Порту-Моніш, Рібейра-да-Жанела та Сейшал"
        ],
        "1664": [
            "Наказ Ради скарбниці наказав розширити церкву Сан-Вісенте"
        ]
    }
}