{
    "id": 3270,
    "lang": "ua",
    "is_original": false,
    "title": "Розграбування французами",
    "fl": "Р",
    "original_title": "Saque dos Franceses",
    "body": "Однією з найбільших лих, що спіткали цей архіпелаг, було розграбування гугенотами-французами. Пам'ять про цю подію більше не зберігається в місцевій традиції, на відміну від повеней 1803 року та епідемії холери 1856 року, оскільки вона сталася в дуже давні часи. Проте мадейрські хроніки та багато істориків нашої країни згадують цю подію зі справжнім жахом, змальовуючи її в похмурих тонах великих трагедій та жахливих катастроф.\n\nЦе сталося у 1566 році. П'ятий капітан-дональо Фуншала Сіман Гонсалвеш да Камара був відсутній у Лісабоні, а капітанією керував його дядько Франсішку Гонсалвеш да Камара. Португалець Гашпар Калдейра був одним з багатьох торговців, які на узбережжі Міни займалися торгівлею золотом та іншими товарами, які тубільці обмінювали на африканському узбережжі. Зловживаючи привілеями, наданими йому королівським положенням, Калдейра був змушений шукати притулку у Франції, де йому конфіскували всє майно. Позбавлений цих пільг та привілеїв і змушений жити поза батьківщиною, він не визнав своєї помилки і не намагався виправдатися, але присягнувся помститися своїм співвітчизникам найжорстокішим чином та здійснити найпідступнішу розправу.\n\nЗнаючи про процвітання Мадейри та важливість її великої торгівлі, а також розуміючи, наскільки слабкими були засоби оборони, які тут можна було протиставити атаці озброєних кораблів, він задумав напасти на цей острів, таким чином здійснивши свою чорну помсту і поквитавшись за втрату майна, конфіскованого у нього.\n\nВін знайшов чудового виконавця своїх планів в особі Бертрана де Монлюка. Це був дворянин з почту короля Карла IX та син маршала Монлюка, який увійшов в історію завдяки героїчним вчинкам на полях битв та мемуарам про своє життя, які він написав і які перевидавалися багато разів. Сьогодні неможливо з'ясувати, чи готувався Бертран де Монлюк до морських походів та ризикованих пригод каперства та піратства, коли зустрів Гашпара Калдейру, чи саме Калдейра, знаючи авантюрний дух шляхтича, підштовхнув його до цієї небезпечної справи.\n\nМонлюк отримав від Карла IX схвалення задуманого підприємства, але приховав від монарха свої таємні наміри та темні перемовини з Гашпаром Калдейрою. Він залучив до своїх планів значну кількість шляхтичів, головним чином з колишньої провінції Гієнь. Віконт де Жас був віце-адміралом цієї ескадри піратів, до якої також увійшли Фаб'ян де Монлюк, син віконта Помпадур, барон де Гітімер, син віконта з таким же ім'ям, та багато інших представників знатних родин Франції. Можливо, вони не знали прихованих намірів Монлюка, але цілком ймовірно, що в ті часи грабунки, розкрадання та мародерство в деяких європейських країнах цілком виправдовувалися, якщо їх вінчали вчинки неабиякої відваги чи рішучі акти зухвалості.\n\nМонлюк посадив на три великих кораблі та вісім менших суден близько тисячі двохсот чоловіків, серед яких були Гашпар Калдейра, Белшіор Контрейраш, Антоніу Луїш та, схоже, ще декілька зрадників-португальців. Вони вийшли з Бордо на початку вересня 1566 року. Їх закинула на Мадейру сильна буря, як стверджує Едмон Фальгайроль, але немає сумнівів, що їхнім призначенням було прибути на цей острів і єдиною метою було пограбувати та розорити його, що вони й зробили.\n\n> Згаданий автор каже, що Бертран де Монлюк, мало цінуючи спокій, яким він насолоджувався у Франції, і нудьгуючи від придворних інтриг, вирішив ризикнути своїм життям в африканських водах, намагаючись заснувати фортецю на Східному узбережжі Африки для захисту торгівлі французів з цим регіоном та країнами Сходу. Він також каже, що коли вони прибули до Фуншала і висадили кількох чоловіків, щоб набрати води, португальці зустріли їх гарматним вогнем, і тоді «Монлюк, окрилений своїм запальним ентузіазмом та великим бажанням прославитися, скористався нагодою, щоб завдати справжнього удару та атакувати таким чином гордість Іспанії та Португалії, які на той час вважалися справжніми володарями морів».\n\n\n\nМадейрські хроніки та португальські історики не роблять найменшої згадки про вороже ставлення, з яким були прийняті піддані Карла IX. Тоді досить дружніми були відносини між Францією та нашою країною, і важко повірити, що таким було ставлення мадейрців, якби ескадра Монлюка не з'явилася у Фуншалі в бойовому стані і з усіма ознаками справжніх корсарів, якими вони насправді і були. Щоб зрозуміти наміри пірата Монлюка, досить згадати, що напередодні дня, коли він напав на Мадейру, він висадився на Порту-Санту, зібравши всю свою лють на беззахисних жителях того острова. Більше того, дике сказенство, з яким він атакував місто, нечувані жорстокості, які він чинив, і особливо жахливе розграбування, якому він піддав Фуншал, пограбувавши його багатства і завантаживши ними одинадцять суден, є красномовним і беззаперечним доказом того, що йшлося про акт простого і чистого піратства, а ніколи про відплату за зазнану образу.\n\nГаспар Фрутуозо присвячує близько сорока сторінок детальному опису багатьох актів насильства і жорстокостей, скоєних французами протягом шістнадцяти днів, які вони перебували у Фуншалі, у своїй жахливій справі руйнування і різанини, але він не дає нам загального і повного уявлення про те жахливе напад, коли людські звірі дали волю своїм інстинктам канібалів, перетворивши багате місто, що перебувало на піку процвітання, на поле битви, де сталася кривава битва, і де залишилися лише непотрібні залишки розграбування розбещеного війська.\n\nНам неможливо, не занадто затягуючи, описати ці дантівські жахи, які, як кажуть Спогади про Землю, завдали «більше шкоди діями, ніж можуть уявити люди, ані слів не сказати, ані християнам повірити».  \n\nПірати висадилися 3 жовтня о дев'ятій годині ранку на Прая-Формоза і відразу вирушили до міста, увійшовши до нього з двох різних точок. Біля воріт Святого Павла їм чинили запеклий опір, і там з обох сторін загинуло кілька десятків чоловік. Після прориву цього входу вони попрямували до фортеці Святого Лаврентія, де губернатор з наявними силами мужньо чинив їм опір, але мусив поступитися перед обличчям загартованої і численної армії нападників. Ще в деяких точках міста утворилися осередки опору, які виявилися абсолютно марними перед лицем люті і кількості піратів. У різних частинах острова були організовані сили, готові вирушити на місто, але, переконані повідомленнями, надісланими з Фуншала, що їх присутність лише розпалить лють корсарів, вирішили відступити, залишивши їх повністю господарями ситуації.\n\nПід час штурму фортеці Святого Лаврентія смертельно поранений Бертран де Монлюк, якого поховали на місці бою, а командування перейшло до віконта де Жас.\n\nПотім послідувало розграбування, і протягом шістнадцяти днів одинадцять кораблів наповнилися найбагатшою і найрізноманітнішою здобиччю. Те, що не змогли доставити на борт суден, було знищено. Так вони вилили тисячі бочок вина і зіпсували тисячі арроб в цукру. Коштовності багатих будинків, церковне срібло і запаси великих складів наповнили деякі кораблі. Збитки, завдані цими варварами, оцінюються в декілька мільйонів крузадо.  \n\nКількість жертв нападників становить близько трьохсот, деякі загинули під час оборони міста, але більшість з них були варварськи вбиті солдатами Монлюка.  \n\nФрутуозу каже, і це вважається доведеним фактом, що значна частина загарбників були гугенотами, і так легко пояснити образи і святотатства, які вони чинили в храмах, не тільки грабуючи і позбавляючи їх усього багатства, але і оскверняючи їх, особливо образи і предмети, призначені для поклоніння.\n\nЗа панікою та тривогою, викликаними приходом підводного човна у грудні 1916 року, можна уявити жах і терор, що охопили населення під час розграбування французами.  \n\nКоли прибула допомога з Лісабона, піратські кораблі вже зняли якір і попрямували до Канарських островів, де продали значну частину своєї багатої здобичі.\n\n\n\n22 жовтня 1566 року наш посол у Франції звернувся до Карла IX з рішучим протестом, вимагаючи прикладного покарання винуватців. Форквово, представник Франції в Лісабоні, поспішив висловити свій великий жаль нашому уряду, обіцяючи суворе покарання злочинців. Карл IX та королева-мати були вкрай засмучені жахливими подіями, але, незважаючи на зусилля нашого посла, ці жахливі злочини залишилися безкарними, і лише португалець Гаспар Калдейра був страчений у Лісабоні, оскільки тому ж посол зумів схопити його у фортеці Біскайї, куди той потрапив, будучи обдуреним. Деякі з спільників Монтлюка були впливовими людьми у своїй країні, а багато десятків нападників належали до найвідоміших французьких родин, що пояснює їх безкарність.\n\nЖахливе розграбування, жертвою якого стало населення Фуншала в 1566 році, і про яке вище коротко згадується з використанням оповіді Гаспара Фрутуозу, можливо, є найбільшою трагедією, яка спіткала наше місто та деякі навколишні райони. Шкода, що досі не було проведено ретельного та ґрунтовного дослідження цієї сумної та гіркої події, як ми вже зазначали в іншому місці цієї роботи. Як довідку, ми передруковуємо цікаву статтю Стівена Ґейслі, колишнього директора архівів Британського зовнішньополітичного відомства у Лондоні, опубліковану в «Diário da Madeira» 9 лютого 1937 року, яка становить певний інтерес у цьому питанні:\n\n«Нещодавно мені пощастило придбати дипломатичний документ, пов'язаний з цим інцидентом, і я вважаю, що його оповідь та транскрипція можуть зацікавити читачів «Diário da Madeira». Цей документ, написаний на подвійному аркуші паперу розміром у чверть, адресований на звороті «Дуже шановному посолу Християнісимого короля Франції при дворі Кастилії». Це повідомлення, про яке у мене є ще дещо сказати, було, ймовірно, завізоване одержувачем, а дата на ньому не зовсім чітка - «XVI J I an 1567». Також на ньому стоїть відбиток печатки кардинала-регента королівства, згодом кардинала-короля Генріха Португальського. Текст наступний:\n\nДуже шановний посол,\n\nСкарбник Ле Февр отримав ваш лист від XXVI минулого місяця, і з нього я дізнався, що одразу після того, як ви дізнаєтеся про образи, які капітан Монтлюк та його супутники завдали острову Мадейра, ви повідомите про це експрес-кур'єром християнісимого короля Франції, почуття, з якими він сприйняв ці новини, і те, що він з цього приводу зробив, все це я бачив з копій листів та документів, які ви мені надіслали. Я дуже ціную прихильність та любов, яку ви проявляєте до моїх справ, та старанність, з якою ви повідомили християнісимого короля Франції про те, що сталося на згаданому острові. Оскільки я впевнений і переконаний, що так само, як він раніше...\n\n\nз того, що я зрозумів, особливо великі та численні образи й надмірності, які вчинив згаданий Монтлюк та його васали на острові Мадейра, на велику шкоду нашого Господа та тієї давньої миру й дружби, що існували між Королем, моїм паном, та Королями Франції, його попередниками. Він хотів дати зрозуміти, наскільки йому не сподобалося те, що той не дотримався заборони. Також після того, як вислухав Жуана Перейру, колишнього посла Короля, мого пана, він вчинить у цій справі так, що з резоном Король, мій пан, має бути задоволений, а світ дізнається про наміри та прагнення згаданого пана Короля, які слід очікувати. Написано у Лісабоні 16 грудня 1566 року. Кардинал Інфант Дон Енріке. Текст послання написаний гарним канцелярським почерком, характерним для того часу, а підпис на документі власноручний Кардинала-Регента. Як видно з тексту, це насправді не було справжнім початком дипломатичного листування. Отець Фернанду да Сілва каже: \"22 жовтня 1566 року наш посол у Франції зробив Карлу IX рішучу скаргу, вимагаючи прикладного покарання винуватців. Форкевó, представник Франції в Лісабоні, поспішив висловити свій великий жаль нашому урядові, обіцяючи суворе покарання злочинців\", і лист, процитований вище, імовірно, є офіційним визнанням ноти Форкевó, в якій висловлюється вдячність і виявляється надія на майбутнє покарання лиходіїв (що насправді ніколи не трапилося, бо за винятком Калдейри інші корсари ніколи не каралися). Але чи був Форкевó послом Франції в Лісабоні? Я сумніваюся в цьому, оскільки цей лист було надіслано йому \"при дворі Кастилії\". З прочитання доступних мені довідкових книг я не зміг з'ясувати ці сумніви, тому звернувся до мого друга графа Товара з Міністерства закордонних справ у Лісабоні, який добре відомий як дослідник португальської дипломатичної історії і опублікував кілька книг на цю тему. Думаю, я можу наважитися процитувати тут два-три абзаци з його швидкої та люб'язної відповіді: \"У квітні 1561 року в Лісабон прибув як посол Франції придворний Карла IX на ім'я Сен-Сюльпіс. Не знаю, скільки часу він пробув у Португалії, але в списку послів Франції, складеному Ке де Сен-Амуром (Збірник інструкцій, Португалія, стор. LIII) є запис, який говорить: 1566 р., посол, надісланий Карлом IX. \"А. не наводить джерело, але видно, що десь знайшов інформацію про те, що в тому році 1566 року до Лісабона був надісланий французький посол. Чи не був цим послом випадково Форкевó, який перебував у Мадриді як звичайний посол і якого могли надіслати до Лісабона з якимось надзвичайним дорученням? Якщо це так, то його місія не могла тривати довго, оскільки є його лист до свого уряду з датою Мадрид, 19 грудня 1566 року. \"Не здається мені прийнятною гіпотеза про те, що він одночасно був акредитований і в Лісабоні як звичайний посол, тому що я не знаю жодного прикладу того часу, який би підтверджував таку гіпотезу. Якщо в повідомленні Ке де Сен-Амура йдеться про нього, то, мабуть, він приїжджав як надзвичайний посол зі спеціальною місією. І я вважаю, що проблему слід залишити в такому вигляді, якщо тільки якийсь експерт з дипломатичної історії не зможе дати нові роз'яснення щодо дипломатичної діяльності Форкевó в останній частині 1566 року. Я маю намір запропонувати оригінал документа, який дав мені тему для цієї статті, Регіональному музею в Палаці Сан-Педру.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сіман Гонсалвеш да Камара": [
            "П'ятий капітан-донатаріо Фуншала"
        ],
        "Франсішку Гонсалвеш да Камара": [
            "Дядько Сімана Гонсалвеша да Камари"
        ],
        "Гашпар Калдейра": [
            "Португальський контрабандист",
            "Португалець, страчений у Лісабоні"
        ],
        "Бертран де Монлюк": [
            "Шляхетний чоловік з дому короля Карла IX та син маршала Монлюка",
            "Пірат"
        ],
        "Карл IX": [
            "Король",
            "Король Франції"
        ],
        "Фабіан де Монлюк": [
            "Син віконта Помпадур"
        ],
        "Барон де Ґітімер": [
            "Син віконта з тієї ж назви"
        ],
        "Фрутуозо": [
            "Португальський історик та літописець"
        ],
        "Форкевo": [
            "Представник Франції в Лісабоні"
        ]
    },
    "years": {
        "1566": [
            "Розграбування французькими гугенотами",
            "Жахливе розграбування, жертвою якого стало населення Фуншала",
            "Відправлення французького посла до Лісабона"
        ],
        "3 жовтня": [
            "Висадка піратів"
        ],
        "1561": [
            "Прибуття до Лісабона французького посла Сен-Сюльпіса"
        ]
    }
}