{
    "id": 3278,
    "lang": "ua",
    "is_original": false,
    "title": "Сарменто (Альберто Артур)",
    "fl": "С",
    "original_title": "Sarmento (Alberto Artur)",
    "body": "Він син Артура Адольфо Сарменто та пані Маргариди Енрікеш Сарменто, народився у Фуншалі 7 липня 1878 року. Він навчався у колишніх Політехнічній та Військовій школах і був призначений молодшим лейтенантом піхоти 25 жовтня 1900 року, зараз він підполковник і служить у 27-му піхотному полку, де завжди служив з того часу, як прибув на Мадейру. Крім того, що він елегантний і винахідливий письменник, як показують багато літературних статей, які він опублікував у фуншальських газетах, зокрема в Heraldo da Madeira, одним з редакторів якої він був, він також один з мадейрців, які найкраще знають історію, геологію та мінералогію архіпелагу, опублікувавши з першої з цих спеціальностей кілька цінних праць.\n\nПід час візиту на Велику Пустельну він зібрав там деякі ботанічні зразки, а його петрологічні колекції архіпелагу є одними з найповніших, які відомі. Йому був присвячений Scirpus pungens, різновид Sarmento, спонтанний осоковий, який росте поблизу каплиці Святого Івана і є однією з найрідкісніших рослин Мадейри.\n\nПідполковник Сарменто є тимчасовим професором ліцею Фуншала (1921), кавалером Ордена Святого Якова, допоміжним членом колишнього Географічного товариства Манса (Франція), членом-кореспондентом Географічного товариства Лісабона та інших наукових і літературних товариств країни та за кордоном (1921).\n\nЯк сказано в одній з його останніх опублікованих робіт, він опублікував такі твори: Пустельні острови; Дикі; Фуншал; Фундамент для військової історії Мадейри; Походження, громадянство та зміна імені Жуана Фернандеша Вієйри; Крихти; Пункт національної історії; Військова історія Мадейри; Елементарна корографія Мадейрського архіпелагу - Мінімальні поняття; Данина поваги Жуану Фернандешу Вієйрі; Мадейра - 1802-02: 1807-1814; Авто в Ачаді; Святий Антоній Лісабонський, намальований на Мадейрі; Мадейра та африканські фортеці; Парафії Мадейри; Історико-військова довідка про острів Порту-Санту; Відлуння \"Марії да Фонте\" на Мадейрі; Монети, марки, гербовий папір та медалі на Мадейрі; Смуги Мадейри; Риби морів Мадейри (у співпраці з Адольфо де Норонья); Птахи Мадейрського архіпелагу; Ссавці Мадейрського архіпелагу; Субсидія для вивчення мурах Мадейри; Раби на Мадейрі; Кам'яна легенда; Історичні нариси моєї землі; Береги Мадейри; Плазуни та земноводні; Нотатки документів про епоху короля Жуана IV на Мадейрі; Малі промисли Мадейри; Наша Пані Надії; Історичні нариси = Острів Мадейра, Вихор листя; Святий Антоній Проповідник - Святий Антоній Воїн; Принцеса Об'єднаного Королівства Португалії Бразилії на острові Мадейра; Картини без рами; Місто та парафія Св. Вікентія; З приводу великого Бротеро; Бротеро дає висновок про оранжерею Бангера на острові Мадейра, Десерт (А), - Три екзотичні фрукти.\n\nЗапрошений до співпраці в Elucidário Madeirense, він надіслав нам лише статті Пожертва острова Мадейра, Подарунок, екс-лібріс, Залізо, Укріплення, фотографія Геологія та Жуан Фернандеш Вієйра, які займають дюжину сторінок цієї роботи, що цілком достатньо, щоб пошкодувати, що його співпраця не була ширшою, з огляду на глибокі знання, якими він володіє, про всі питання, які цікавлять життя нашого архіпелагу, і його високо цінованих літературних заслуг.",
    "categories": [
        "history",
        "science",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архіпелаг, де живе і служить Альберто Артур Сарменто"
        ],
        "Фуншал": [
            "Місто, де народився Альберто Артур Сарменто"
        ],
        "Велика Пустельна": [
            "Острів, який відвідав Альберто Артур Сарменто"
        ]
    },
    "people": {
        "Артур Адольфо Сарменто": [
            "Батько Альберто Артура Сарменто"
        ],
        "Пані Маргарида Енрікеш Сарменто": [
            "Мати Альберто Артура Сарменто"
        ],
        "Адольфо де Норонья": [
            "Співавтор Альберто Артура Сарменто"
        ]
    },
    "years": {
        "1878": [
            "Народження Альберто Артура Сарменто"
        ],
        "1900": [
            "Призначення Альберто Артура Сарменто молодшим лейтенантом"
        ]
    }
}