{
    "id": 3287,
    "lang": "ua",
    "is_original": false,
    "title": "Туга за Землею",
    "fl": "Т",
    "original_title": "Saudades da Terra",
    "body": "Знаменитий твір доктора Гаспара Фрутуозу є найбагатшим і найповнішим збірником новин та інформації, якими ми володіємо про наш архіпелаг. Якби не ця праця, історія Мадейри у XV та XVI століттях була б зведена до кількох сторінок, залишених деякими стародавніми хроністами, та до документів, зареєстрованих у міському архіві цього міста. До цього багатого джерела мають звертатися всі, хто працює над цією невдячною справою збирання матеріалів для історії нашої землі. У ньому є недоліки та прогалини, які цілком вибачні в умовах, в яких твір було створено, але беззаперечно це робота найвищої цінності, як з точки зору обширних та цікавих новин, які вона нам надає, так і з точки зору видатних якостей історика, літератора та вченого, які в ній виявив її автор.\n\nСаме у своєму спокійному відступництві в пресвітерії парафії Рібейра Гранде на острові Сан-Мігел, де він був священиком, доктор Гаспар Фрутуозу (том II, сторінка 57) написав 'Спогади про Землю', дуже об'ємний твір, поділений на шість книг, які охоплюють історію архіпелагів Канарських островів, Кабо-Верде, Мадейри та Азорських островів. У другій книзі, яка присвячена нашому архіпелагу, доктор Фрутуозу неодноразово згадує каноніка Се-ду-Фуншал Жероніму Діаса Лейте (том I, сторінка 361), який надав йому багато матеріалів для створення цієї книги. Він буквально каже: «І від Гонсалу Айреса Феррейри, з якого походять усі вони, всі кажуть, що він зробив відкриття острова Мадейра, як це написано, як він каже, на трьох аркушах паперу: і шановний канонік, не менш вчений, ніж допитливий, Жероніму Діас Лейте, капелан Його Величності, потім зібрав це, доповнив і прикрасив своїм серйозним і вишуканим стилем, написаним на одинадцяти аркушах паперу, і відправив мені, будучи попрошеним з мого боку, через посередництво благородного Бельчіора Фернандеса де Красто, мешканця міста Понта-Делгада на цьому острові, де ми перебуваємо, і за його надсилання мені попросив, на моє прохання, дуже величний, Маркос Лопес, купець великого і почесного обігу, який був на цьому острові Сан-Мігел, дуже поважаний і любимий тут за його добрі якості та величну вдачу, і тепер проживає в Лісабоні з великим домом і більшою славою: з цього письма, і з багатьох інших інформацій, які я намагався отримати від різних людей з острова Мадейра та з інших місць, всі гідні віри, і з інших речей, які я бачив і читав, я зібрав і склав увесь цей процес відкриття згаданого острова, впорядковуючи, розміщуючи, зменшуючи, доповнюючи і розподіляючи все по розділах, таким чином, як я розповідаю».\n\nЦя друга книга була опублікована у 1873 році з наступними словами на титульній сторінці: 'Спогади про Землю' доктором Гаспаром Фрутуозу. Історія островів Порту-Санту, Мадейри, Пустельних і Диких. Рукопис XVI століття з анотаціями Альвару Родрігеса де Азеведу, бакалавра права Університету Коїмбри, професора ораторського мистецтва, поетики та літератури в національному ліцеї Фуншала, та адвоката на острові Мадейра Фуншал. Тип. Фуншаленсе. 1873. Вона має XI-920 сторінок, перші 310 з яких містять текст доктора Гаспара Фрутуозу, а решта - цінні примітки доктора Альвару де Азеведу. Її друк почався в середині 1870 року і завершився 16 квітня 1873 року. На титульній сторінці цього тому не зазначено, але ця публікація охоплює лише другу книгу об'ємної праці Фрутуозу.\n\nІлюстрований анотатор 'Спогадів' описує спосіб, яким він придбав рукопис, який послужив для друку: «Копію 'Спогадів про Землю', якою ми володіємо, ми отримали від пана Жуана Діогу Перейри де Агрелла да Камара з містечка Санта-Круш на цьому острові Мадейра. У першій чверті цього століття пан моргадо Жуан Агостінью Перейра де Агрелла да Камара замовив її з оригіналу, який для цієї мети та з особливою пошаною привіз на Мадейру пан Андре де Понте ду Кентал з острова Сан-Мігел, з нагоди його весілля з пані Д. Карлотою де Беттенкурт і Фрейтас. Це було підтверджено паном Педро Агостінью Перейра де Агрелла да Камара та згаданим паном Жуаном Діогу, синами зазначеного пана моргадо Жуана Агостінью, якого ми не встигли пізнати, але знаємо, що він був одним з найвченіших мадейрців свого часу та любителем хороших книг, деякі з яких ми придбали».\n\nНа останній сторінці книги доктор Азеведо оголошує про продаж рукопису в двох томах фоліо та майже дві тисячі сторінок кожен». 23 січня 1876 року, у листі на Азорські острови, адресованому доктору Ернесту до Канто, доктор Альвару Родрігес де Азеведо повідомив, що продав згаданий рукопис лорду, призначеному для Королівської бібліотеки Единбурга, де він зараз, ймовірно, знаходиться.\n\n\n\nУ своїй \"Bibliotheca Açoreana\" видатний мікаеленський доктор Ернесту ду Канту зазначив, що копія, якою користувався доктор Алвару де Азеведу, \"не мала необхідної точності\", що є великою втратою. Доктор Канту провів тривале та сумлінне порівняння між надрукованим примірником твору, опублікованого доктором Азеведу, та оригінальним автографом доктора Гаспара Фрутуозу, вносячи в цей надрукований примірник, який сьогодні знаходиться у публічній бібліотеці Понта-Делгада, \"багато важливих поправок та доповнень... що випливають з порівняння\", як це зазначено у вступі до третьої книги \"Спогадів про Землю\", опублікованої у 1922 році. У публікації доктора Алвару Родрігеса де Азеведу текст доктора Фрутуозу займає 310 сторінок, але порівняння, проведене доктором Ернесту ду Канту, охоплює лише перші 239 сторінок.\n\nЯкщо твір доктора Гаспара Фрутуозу є надзвичайно цінним і заслуговує на наше найбільше захоплення та вдячність, можна стверджувати, що для мадейрців він не менш важливий, і не меншою повагою користуються серед нас вчені та цінні примітки, якими доктор Алвару де Азеведу рясно збагатив текст видатного історика островів. Ми так часто зверталися до них у ході цієї нашої роботи, і так часто вдавалися до цих безцінних нотаток, що непотрібно і зайво займатися ними більш докладно з цього місця.\n\nМікаеленці вирішили віддати належну шану своєму найвидатнішому земляку, використовуючи четверте століття з дня його народження, яке минуло в минулому 1922 році, з публікацією його знаменитого твору \"Спогади про Землю\", перший том якого вже було надруковано і містить історію острова Санта-Марія, за яким слідують ще три томи, присвячені острову Сан-Мігел. Цей перший том передується кількома розділами, які розтягуються на двісті довгих сторінок, присвячених доктору Гаспару Фрутуозу та його обширному та цінному твору. Це глибокі та повні дослідження, у яких постать історика островів виставлена у яскравому рельєфі, визначаючи йому справжнє місце, яке він повинен займати в історії португальської літератури. Це видатні роботи з дослідження та критики, які високо шанують та відрізняють їх авторів, а також приносять обґрунтовану славу та заслужену репутацію азорським островам. У вступі до цього твору є кілька згадок про Мадейру та другу книгу \"Спогадів\", яка присвячена цьому архіпелагу, і кожен мадейрець, який хоч трохи освічений, повинен мати примірник цієї книги (1921).\n\nНеобхідно зробити особливе згадування про нове видання Книги II \"Спогадів про Землю\", здійснене у 1925 році, та про перше видання Книг I, III та IV, які досі були неопублікованими, здійснене пізніше у місті Понта-Делгада. Для цього ми скористаємося деякими уривками з двох статей, які ми опублікували у колишньому \"Diário da Madeira\".\n\nЯк відомо, коментатор \"Спогадів\" не обмежився написанням декількох коротких пояснювальних нотаток до тексту, розширюючи його або доповнюючи, але майстерно накреслив кілька дисертацій та історичних досліджень, які залишаться як вища робота критики, і які водночас є свідченням широкої та міцної ерудиції. Щоб згадати лише гігантів та беззаперечних авторитетів у цій справі, нагадаємо, що Камілу Каштелу Бранку, Пінейру Шагаш та Теофілу Брагу зверталися до цих робіт з найгарячішими похвалами, знаючи, що перший і останній не схильні розтрачувати свої літературні оцінки на легкі та банальні похвали...\n\n\n\nСередньоосвічені мадейрці, а особливо ті, хто цікавиться історичними реаліями цього архіпелагу, можуть визнати лише співіснування творів Фрутуозу та Азеведу, розглядаючи їх як нерозривно пов'язані та, дозвольте сказати, як дві частини одного цілого. У Порту (1925 року) було здійснено розкішне видання 2-ї книги \"Туги за Землею\", яке містить лише текст Гаспара Фрутуозу, при цьому опущено широкий та ерудований коментар доктора Алвару Родрігеса де Азеведу. Це видання було професійно підготовлене паном доктором Даміау Пересом, колишнім ректором нашого ліцею та нині видатним викладачем університету Порту, який додав до нього деякі цінні, хоча й нечисленні, примітки. Без сумніву, це видання є хорошою послугою літературі, але особливо воно буде корисним для ерудитів та тих, хто зокрема присвячує себе вивченню нашої літератури та відповідної історії, у період до якого належить цей твір. Нещодавнє видання \"Туги за Землею\" не має особливої важливості для мадейрців, оскільки в ньому відсутнє те, що вважається у нас фундаментальним та найцікавішим для всіх: – Примітки доктора Азеведу. Багато хто консультувався та знайомий з цими коментарями, і лише небагато людей взялися за працю перегляду архаїчного, хоча й цінного, тексту історика островів. Звідси щире жалювання, як і загалом жалюють, що зараз не було зроблено повного відтворення роботи доктора Алвару Родрігеса де Азеведу, тобто публікації твору Фрутуозу з примітками, які супроводжували його у виданні 1873 року. Таким чином, послуга, надана нашій землі (1921 рік), була б надзвичайно значущою. Вже багато років тому видатний азорський доктор Ернесту до Канту зазначив, що рукопис, яким користувався доктор Родрігес де Азеведу для публікації \"Туги за Землею\", на жаль, містив багато помилок та прогалин, за що жодної вини не несе видатний коментатор Гаспара Фрутуозу. Доктор Ернесту до Канту, як вже було сказано, взявся за терплячу та сумлінну роботу порівняння видання 1873 року з оригінальним та автентичним текстом, та примітив у примірнику, що зберігається у Публічній бібліотеці Понта-Делгада, виявлені недоліки та пропуски, надаючи нам таким чином версію справжньої історичної розповіді, як вона вийшла з-під пера видатного азорського хроніста. Друкована частина займає 310 сторінок, доктор Канту зробив порівняння з автографом до сторінки 239, залишаючи лише 71 сторінку для завершення порівняння двох текстів. Очевидно, що, незважаючи на вказаний недолік, текст, який слід було б вибрати для нинішнього видання (1925 року) \"Туги за Землею\", повинен був бути тим, що зберігається у бібліотеці Понта-Делгада, з виправленнями, які в ньому залишив доктор Ернесту до Канту. Було використано кодекс, що зберігається у Бібліотеці Ажуда, який ми мали нагоду переглянути багато років тому. Його рекомендує старовина, але, не будучи порівняним з відповідним автографом, залишає у нашому розумі сумнів, що він може бути спотворений помилками, які є у багатьох інших апографах обширного твору отця Гаспара Фрутуозу. Спостереження, які ми тут швидко робимо, без найменшого наміру будь-якого неправильно інтерпретованого зневаження, не мають на меті зменшити цінність нещодавнього видання \"Туги за Землею\", велич якого ми визнаємо, використовуючи нагоду, щоб висловити своє щире захоплення його видатному передмовнику та коментатору (1925 рік). У 1922 році, коли виповнилося п'ятсот років з дня народження доктора Гаспара Фрутуозу, у місті Понта-Делгада була створена комісія, завданням якої було гідно відзначити цю дату, використовуючи можливість належно вшанувати видатні якості прозаїка, історика та гуманіста, які прославили цього видатного мікаеленсе. З найжвавішим схваленням усіх, комісія, що організувала ювілей, вирішила, що найкращою шаною, яку можна віддати автору \"Туги за Землею\", була б\n\n\n\nповна публікація його обширного твору, тим самим підтримуючи та зберігаючи його пам'ять крізь віки, одночасно надаючи сучасникам та майбутнім поколінням знання про історію східної групи Азорських островів у XV та XVI століттях. З вагомих причин, зазначена комісія не змогла реалізувати свій первісний задум, але вдалося опублікувати третю та четверту книги \"Туги за Землею\", які охоплюють історію островів Сан-Мігел і Санта-Марія, що утворюють адміністративний округ Понта-Делгада. Це чотири великі томи, цінність та інтерес до яких підсилює розгорнуте дослідження про історика островів, в якому тема була повністю вичерпана, незалежно від різноманітних аспектів, з яких ми можемо його судити та оцінювати. Вчена \"Бібліографічна довідка про Тугу за Землею\" пана Жуана Сімаса, і особливо біографія та оцінка Гаспара Фрутуозу та його твору, авторства пана Родріго Родрігеса, є дослідженнями, які виявляють не лише терплячу та сумлінну роботу з історичного дослідження поряд з найвищим та найсуворішим критичним духом, але й глибоке знання дарів та якостей, які повинні характеризувати твір письменника, вченого та історика, враховуючи умови часу, середовища та інші особливі обставини, в яких твір був створений. З магістрального дослідження пана Р. Родрігеса, слід виділити розділ III, під назвою \"Гуманіст, історик та цінність його твору\" (сторінки XXXIX-LV), який, без перебільшення, можна поставити на одному рівні з подібними працями Д. Кароліни Міхаеліс, Теофіло Браги, Мендеша душ Ремедіуш та Фіделіно де Фігейреду, найавторитетніших майстрів літературної історіографії нашої країни (1932). У березні 1937 року доктор Жуан Франко Мачадо зробив повідомлення на сесії Португальського інституту археології, історії та етнографії про \"Тугу за Землею\", яке, хоча ми й не приймаємо його в повній мірі, ми надамо про нього коротку згадку, взяту з лісабонської газети, як просту інформацію для деяких дослідників, яким вона може, можливо, представляти інтерес. \"...доктор Жуан Франко Мачадо говорив про Гаспара Фрутуозу та Жероніму Діаша Лейте\" - тему найвищого інтересу для історії острова Мадейра. Він стверджував, що Гаспар Фрутуозо, у книзі 2 \"Туги за Землею\", допустив багато помилок і недоліків, і надав відомості про майже всі недосконалі копії рукопису, який сам Фрутуозо стверджував, що зібрав від Жероніму Діаша Лейте. Одна, однак, дуже ретельна, показує нам, що строго історичні розділи \"Туги\" є буквальною копією (сьогодні б сказали плагіат) того, що Діаш Лейте (канонік Се-ду-Фуншал) так точно написав про так звану відносину Алкофорадо та багато документів з архівів Фуншала. Фрутуозо надав послугу, копіюючи його, але в ролі копіювальника він зробив багато помилок, спотворив імена та дати та змінив логічне викладення фактів, встановлене Діашем Лейте. На шкоду правді, він переніс на рік, коли писав (1590), твердження, які були точними лише для 1579 року, дати складання рукопису Діаша Лейте. Інститут вирішив опублікувати в томі II журналу \"Ethnos\" весь рукопис Жероніму Діаша Лейте, разом з дослідженням пана доктора Франко Мачадо\". У 1939 році було здійснено публікацію \"Книги I\" \"Туги за Землею\", яка стосується архіпелагу Канарських островів та Кабо-Верде, передувало їй широке та плідне дослідження про особистість доктора Гаспара Фрутуозу, підготовлене видатним письменником з Мікаеленсе доктором Мануелем Монтейро Велью Арруда. Про всі ці видання, які охоплюють сім томів, ми опублікували серію статей у \"O Jornal\" у жовтні та листопаді 1943 року. Не буде зайвою повторністю для деяких читачів цього Елюцидаріо залишити тут запис, що твір Гаспара Фрутуозу, під назвою \"Туга за Землею\" складається з наступних томів: – Книга I, яка зокрема стосується архіпелагів Канарських островів та Кабо-Верде, опублікована в одному томі у 1939 році у місті Понта-Делгада; Книга II, яка є відомою роботою, широко коментованою доктором Алваро Родрігесом де Азеведо, що стосується Мадейри та опублікована у Фуншалі, у одному томі на VIII-917 сторінках, у 1873 році, була зроблена друга редакція у 1925 році, анотована доктором Даміао Пересом; Книга III, яка стосується острова Санта-Марія, надрукована в одному томі у місті Понта-Делгада у 1922 році; Книга IV, яка стосується острова Сан-Мігел, у трьох томах, які були опубліковані також у Понта-Делгада у 1924, 1926 та 1931 роках; і залишилися неопублікованими Книга V та невелика частина, яку він написав Книги VI, від яких не існують повні копії.\n\n\n\nОцінюючи вартість обширної праці Гаспара Фрутуозу, доктор Жуан Кабрал ду Насіменту присвятив декілька розділів своїй цікавій книзі «Нотатки з острівної історії», які слід прочитати та оцінити, хоча можна не погоджуватися з деякими твердженнями автора.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Гаспар Фрутуозу": [
            "Автор \"Туги за Землею\"",
            "Історик островів"
        ],
        "Жероніму Діаш Лейте": [
            "Канонік Се-ду-Фуншал, надав матеріали для написання книги"
        ]
    },
    "years": {
        "1873": [
            "Рік публікації другої книги \"Туги за Землею\""
        ],
        "1925": [
            "Публікація праці Фрутуозу з примітками, які супроводжували видання 1873 року"
        ],
        "1921": [
            "Повне відтворення роботи доктора Алвару Родрігеша де Азеведу"
        ],
        "1922": [
            "П'ятисотліття з дня народження доктора Гаспара Фрутуозу"
        ],
        "1932": [
            "Публікація вченої «Бібліографічної довідки про Тугу за Землею»"
        ],
        "1937": [
            "Доповідь доктора Жоау Франку Мачаду про \"Тугу за Землею\""
        ],
        "1939": [
            "Публікація \"Книги І\" з \"Туги за Землею\""
        ]
    }
}