{
    "id": 3295,
    "lang": "ua",
    "is_original": false,
    "title": "Шмітц (отець Ернесто Йоан)",
    "fl": "Ш",
    "original_title": "Schmitz (Padre Ernesto João)",
    "body": "Цей видатний німецький священик народився у Рейдті 18 травня 1845 року, будучи сином Фредеріка\nШмітца та Елізабет Шмітц, і вступив до Конгрегації Місії святого Вікентія де Поля 25 вересня 1864 року. У 1874\nроці він деякий час був капеланом лікарні принцеси Доньї Марії Амелії, але лише у 1878 році він оселився на\nМадейрі, спочатку знову обіймаючи цю посаду, а потім, з 27 вересня 1881 року, посаду віце-ректора\nсемінарії Фуншала. Виконуючи ці обов'язки, він надав дуже важливі послуги науці та освіті, заснувавши\nу 1882 році музей природної історії, який існує й досі (див. Музей семінарії), де йому вдалося зібрати найрізноманітніші\nзразки мадейрської фауни. У 1898 році він виїхав до Те, Бельгія, але наприкінці 1902 року знову повернувся\nвиконувати посаду, яку він залишив у семінарії Фуншала, яку він покинув лише 7 липня 1908 року, коли на\nпрохання Імперського уряду Німеччини він очолив лікарню Святого Павла у Єрусалимі. У 1914 році він\nперейшов до Німецької лікарні Табга на березі Тіверіадського озера, а влітку 1920 року очолив лікарню Святого Карла у Хайфі,\nде й помер 3 грудня 1922 року.\n\nОтець Ернест Шмітц був переважно орнітологом, але його дослідження та спостереження охоплювали й інші галузі\nзоології, деякі з яких були невідомі у нас. Робота доктора Фореля про мурах та робота Кульчицького про павукоподібних\nархіпелагу ґрунтуються на матеріалах, зібраних шановним Шмітцем, який також приділяв велику увагу вивченню\nмолюсків як морських, так і наземних, риб, деяких груп комах, коралових поліпів тощо. Хоча він і не був\nботаніком, йому все ж таки належить гарна колекція морських водоростей, яку вивчав професор Шмітц,\nнімецький альголог. Серед видів та різновидів, які увічнюють ім'я колишнього професора та віце-ректора семінарії Фуншала,\nможна назвати Motacilla boarula Schmitzii та Strix flammea Schmitzii (птахи), Scopulus Schmitzii (риба), Plagiolepsis pigmaea\nSchmitzii (мураха), Dienches Schmitzii (клоп), Trochosa, Prosthesima a Lephthyphantes та Entelecara Schmitzii\n(павукоподібні), Pseudochelidura Schmitzii (вуховертка), Sympherobius Schmitzii (сітчастокрилі), Cabralia Schmitzii (молюск)\nта Bystropogon madeirensis Schmitzii (рослина з родини губоцвітих).\n\nОтець Ернест Шмітц був членом Лісабонської академії наук та Португальського товариства природничих\nнаук, співпрацював з Анналами природничих наук (Порту), Ornithological Jahrbuch (Галлейн, Австрія), Ornithol.\nMonatsberichte (Берлін), Cosmos (Париж) тощо. Найціннішою з його робіт безсумнівно є праця під назвою\nDie Vogel Madeira's, в якій зібрано все, що було відомо про орнітологію архіпелагу Мадейра у 1899 році.\n\nОтець Шмітц, який став громадянином Португалії під час свого перебування серед нас, не раз казав своїм друзям,\nщо у світі найбільше він любить Мадейру, на Мадейрі – Фуншал, а у Фуншалі – семінарію, і справді був великим\nдругом нашої землі, як він багато разів доводив. 13 листопада 1922 року, вже напередодні смерті, він ще написав\nдиректору газети Esperança листа, який був опублікований у цій газеті, в якому заявляв, що його любов до Мадейри ніколи\nне покидала його, і що з 1908 року, часу його від'їзду до Палестини, він жодного дня не пропустив без молитви Всевишньому за\nсвоїх багатьох друзів та знайомих на цьому острові.\n\nПід назвою Пошана та визнання учні єпархіальної семінарії у 1908 році опублікували брошуру, в якій належно висвітлено високі заслуги\nта чесноти цього славетного священика, до якої долучилися найосвіченіші та найшанованіші люди всього архіпелагу.",
    "categories": [],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}