{
    "id": 3298,
    "lang": "ua",
    "is_original": false,
    "title": "Собор (Парафія)",
    "fl": "С",
    "original_title": "Sé (Freguesia da)",
    "body": "Як ми вже зазначали в іншому місці, перша парафія, створена у Фуншалі, була парафія Санта Марія Майор, хоча від самого початку колонізації парафіяльні функції виконувалися одночасно в декількох каплицях та часовнях (том II, сторінка 52). Ця парафія, заснована в 1438 році та розташована в церкві Носса Сеньйора-ду-Каляу, перенесла свою штаб-квартиру в новий храм, який пізніше став Соборним собором, за кілька років до заснування єпархії. Королівський указ від 18 листопада 1557 року розділив її на дві окремі парафії з їхніми штаб-квартирами в Соборному соборі та церкві Носса Сеньйора-ду-Каляу. Саме з парафії Собору відокремилися парафії Сан-Педру, Санту-Антоніу, Сан-Мартінью, Сан-Роке, Монте і пізніше Санта-Лузія.\n\nДо 1562 року парафіяльне служіння виконував диякон Собору, а королівський указ від 20 липня того ж року створив два приходи та звільнив найвищого члена капітулу від виконання цих функцій. Спочатку щорічна допомога кожному священику становила 8400 реалів, указ від 30 листопада 1563 року підвищив її до 17450 реалів, а указ від 21 лютого 1600 року - до 20000 реалів на рік. Перші священики, як зазначено в згаданому указі про створення, були тимчасовими, а пізніше це стало постійною посадою, як і інші аналогічні посади в цій єпархії. Приблизно п'ятдесят років тому єпископ Д. Мануель Агоштінью Баррету тимчасово скасував один з цих приходів, створивши тоді помічника собору та ще одного в кожній з парафій Сан-Гонсалу та Сан-Мартінью.\n\nМи не будемо тут згадувати храм, в якому розташована штаб-квартира цієї парафії, оскільки в іншому місці ми займалися ним досить докладно (див. Соборний собор).\n\nНа території цієї парафії знаходяться церкви Колежу, Карму, Бом Жезус та Мізерікордія. Більше не існують каплиці Сан-Себастьяна, Сан-Бартоломеу, Сан-Лоренсу, Носса-Сеньйора-да-П'єдаді, Жезус-Марія-Жозе, Носса-Сеньйора-да-Граса, Носса-Сеньйора-ду-Лівраменту та Носса-Сеньйора-дус-Варадурус, про які ми вже згадували в інших місцях цієї роботи. Усередині митного двору досі існує, але вже світська, каплиця, яка була присвячена Санту-Антоніу.\n\nТакож на території цієї парафії протягом кількох століть існував будинок Жуана Есмеральду, в якому, як стверджується, жив Христофор Колумб і який знаходився на вулиці, яка сьогодні носить ім'я великого мореплавця, як докладніше можна побачити в статті, яку ми йому присвятили на сторінках 286 тому I цього Пояснювального словника. Між вулицями Алфандега та Мурсас, у продовженні площі Собору, знаходилася старовинна будівля, яка протягом багатьох років слугувала в'язницею та також ратушею, про яку ми вже повідомляли в іншому місці (том I, сторінка 183). У воротах Варадурус, які були старим входом до міста, ми зробили необхідне посилання в статті Носса-Сеньйора-дус-Варадурус на сторінці 467 тому II.\n\nОсновною будівлею, яка знаходиться в цій парафії, є Соборний собор, який вважається національною пам'яткою і який дійсно є чудовим храмом, гідним найвищої оцінки за його красивий вигляд та велич.\n\nПарафія Собору займає найбільш центральну частину міста, де зосереджена основна комерційна, бюрократична та офіційна діяльність. Там знаходяться найважливіші комерційні заклади, включаючи всі банківські установи, та більшість державних установ, а також здійснюється торговельний обіг порту та митниці міста. Кількість жителів значно зменшується, оскільки комерційний рух має тенденцію до постійного розвитку, а житлові будинки перетворюються на комерційні заклади.\n\nЗгідно з Алфавітною мапою вулиць міста, затвердженою губернатором 15 грудня 1863 року, до парафії входять, і вона часто обмежена ними, південна частина вулиці Карму (Кошта Феррейра) від мосту до річкового берега Вале, північна частина тієї ж вулиці між згаданим берегом та вулицею Ортас (Алферес Вейга Пештана), західна частина цієї вулиці, розташована нижче вулиці Бом Жезус, частина вулиці Бом Жезус між вулицею Консейсан (Коррея Ередія) та вулицею Принцеса (31 січня), східна частина вулиці Феррейрус вище вулиці Нетус, південна частина останньої вулиці до вулиці Каштаньєйру та північна частина від мосту до вулиці Феррейрус, вулиця Претас (Камара Пештана в точках, де знаходяться будинки з номерами...\n\n\n\nсхідна частина вулиці Феррейруш, розташована над вулицею Нетуш, південна частина цієї останньої вулиці до вулиці Каштаньєйру та північна частина від мосту до вулиці Феррейруш, вулиця Преташ (Камара Пештана в точках, де розташовані будинки з номерами 64 і 43, що належать відповідно пані Марії Камачу Тейшейра де Соуза і Жозе Теодору Клеруену (1921 р.), частина вулиці Каррейра (доктор Вієйра), обмежена на заході вулицею Сан-Франсішку, східна частина цієї вулиці, фортеця Сан-Лоренсу, і, нарешті, вулиця Анадія від Пелурінью до мосту навпроти вулиці Карму. Деякі вважають всю вулицю Орташ як таку, що належить Санта-Лузії, а південну сторону вулиці Бом-Жезуш на захід від тієї ж вулиці Орташ як таку, що належить до парафії Собору. Парафія Собору налічує 4083 жителів (1921 р.).",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "São Martinho",
        "São Roque",
        "Santa Luzia",
        "São Gonçalo",
        "São Pedro",
        "Sé",
        "Monte",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Д. Мануель Агостінью Баррето": [
            "Ієрарх"
        ],
        "Жуан Есмералдо": [
            "Власник будинку, де, як стверджується, проживав Христофор Колумб"
        ],
        "Д. Марія Камачо Тейшейра де Соуза": [
            "Власниця 64"
        ],
        "Жозе Теедоро Клероуін": [
            "Власник 43"
        ]
    },
    "years": {
        "1438": [
            "Створення парафії"
        ],
        "1557": [
            "Поділ на дві окремі парафії"
        ],
        "1562": [
            "Створення двох приходів"
        ],
        "1863": [
            "Затвердження Алфавітної мапи вулиць міста"
        ],
        "1921": [
            "Кількість жителів: 4083"
        ]
    }
}