{
    "id": 3299,
    "lang": "ua",
    "is_original": false,
    "title": "Соборний собор",
    "fl": "С",
    "original_title": "Sé Catedral",
    "body": "З огляду на епоху та місце, де він був побудований, наш Собор безсумнівно є величним і грандіозним храмом не лише з точки зору його архітектурного стилю, але також завдяки деяким творам мистецтва, які там знаходяться і які привернули увагу багатьох видатних відвідувачів. З цієї причини він включений до числа наших національних пам'яток.\n\nПри складанні плану його будівництва передбачалося, що незабаром буде створена єпархія, як це насправді і сталося, і тому цей храм буде підвищений до рангу Собору. Так легко пояснити пропорції, які йому надали, і відчуття величі, яке помітно в усьому будинку. Для простої парафіяльної церкви в ту епоху це була надто грандіозна споруда, яку обставини, що склалися, ніяк не дозволяли чи не радили.\n\nДо нас не дійшли імена архітектора, який склав план цієї роботи, та будь-якого іншого митця, який висвітлив там прояви свого таланту. У всій будівлі не знайдено жодного імені, дати, ініціалу, які б дали нам корисну вказівку для будь-якого дослідження, яке передбачається зробити щодо робітників, які звели цей величний храм. Виявляються лише невеликі монограми на оброблених каменях, які, можливо, слугували для позначення умовних деталей будівництва, як це часто було в минулі часи в будівлях, зведення яких тривало багато років.\n\nУ рукописі «Записки про речі з острова Мадейра з часу його другого відкриття Зарго» сказано, що наш Собор збудований за розмірами церкви Карму в Лісабоні, яку, як відомо, наказав звести Нуну Алвареш Перейра. Цей величний храм, один з найкрасивіших зразків готичної архітектури в Португалії, був зруйнований землетрусом 1755 року, але за стародавньою гравюрою, яку Олівейра Мартінс відтворив у своїй роботі про Нуну Алвареша, видно, що фасад будівлі дуже відрізнявся від фронтону Собору Фуншала, за винятком стрілчастого порталу з його арками та також розетки з її орнаментами, вирізьбленими з каменю. Що стосується інтер'єру, ми нічого не можемо сказати про схожість, яка, можливо, існувала між двома храмами, оскільки ми не знаємо жодної зі стародавніх хронік, які розповідають про Нуну Алвареша та монастир Карму, де, безсумнівно, знайдеться опис його церкви.\n\nНайдавніша дата, про яку нам відомо, що стосується будівництва нашого Собору - це 5 червня 1485 року, коли інфант Дон Мануел, герцог Візеу та великий магістр Ордену Христа, у листі, підписаному в Сан-Тіаго-де-Касем, дарує землі, розташовані на Площі герцога (том I, сторінка 225), для спорудження на них «церкви та площі та подвір'я та будинків для ради». У листі того ж герцога від 22 жовтня 1488 року надається половина штрафів, що накладаються на «острів», для «будівництва церкви, яку, з Божою допомогою, я сподіваюся наказати збудувати у згаданому Фуншалі».\n\nВідомості про рік, коли було розпочато відповідні роботи, не зовсім узгоджені, проте слід прийняти як найбільш імовірну думку доктора Алвару Родрігеса де Азеведу, коли він стверджує, що «будівництво храму почалося незабаром після 1493 року, оскільки в цьому році герцог Візеу, пізніше король Дон Мануел, наказав у листі, зареєстрованому на сторінці 174 тому I Архіву муніципальної ради Фуншала, застосувати дохід від податку на вино виключно на ці роботи». Коментатор «Спогадів» додає: «...і вже 1502 року вона [будівля] була на ходу, оскільки їй був призначений дохід від цього податку не лише в муніципалітеті Фуншала, але також у Понта-ду-Сол та Кальєта, як видно з королівського листа того ж Дона Мануела 1502 року». Цей лист наведено на сторінках 488 і не 503, як сказано у примітці XX, причому в контексті цієї статті цікаві такі уривки:\n\n>«По-перше, ви просите, щоб податок з Понта-ду-Сол та Кальєта завжди йшов на роботи церкви та ради цього міста. У відповідь ми кажемо, що поки триватимуть роботи з будівництва згаданої церкви, податок із зазначених місць стягуватиметься виключно на них і більше ні на що. Також, що жителі Понта-ду-Сол та Кальєта платитимуть на церкву цього міста те, що їм буде нараховано, поки [будівництво] не буде завершено. У відповідь ми кажемо, що це нас влаштовує, [вони] платитимуть те, що кожному буде нараховано відповідно до його можливостей».\n\n\n\nЗ цитованого листа стає зрозуміло, що будівництво тривало в 1502 році, що повністю спростовує інформацію, яку можна знайти в багатьох місцях, що будівництво Соборного собору розпочалося в 1508 році. Оскільки зазвичай стверджується, що це будівництво було дуже тривалим, як це майже завжди траплялося з будівлями того часу, а також через велику нестачу ресурсів усіх видів, яка була в нашому середовищі тоді, можна легко оцінити неможливість завершення будівельних робіт за час з 1508 по 1516 рік, або навіть раніше останнього року. Те, що, здається, безсумнівним, з огляду на викладене вище, полягає в тому, що будівельні роботи розпочалися в останнє десятиліття XV століття, тобто незабаром після 1493 року, як стверджує доктор Родрігес де Азеведо.\n\nГоловні роботи з будівництва собору, ймовірно, були завершені до 1516 року, коли відбулося освячення, а роботи з внутрішнього оздоблення та деяких приміщень храму тривали повільно після цієї дати. Видатний анотатор “Спогадів про землю” вважає церкву завершеною в 1508 році і каже, що вона була освячена єпископом Дон Жуаном Лобу, тоді як Гаспар Фрутуозо вказує 16 жовтня 1516 року як день освячення і стверджує, що освячував єпископ Дон Дуарте. У цьому питанні ми з автором, а не з анотатором “Спогадів”. У декількох стародавніх рукописах ми знайшли згадку про те, що наш собор був освячений у 1516 році, і, мабуть, доктор Родрігес де Азеведо єдиний, хто стверджує, що це сталося в 1508 році. Крім того, у всіх стародавніх церковних хроніках, які ми змогли проконсультувати, стверджується, що освячення здійснив єпископ Дон Дуарте, і немає жодних сумнівів, що цей прелат прибув на цей острів за наказом першого єпископа Дона Діогу Піньєйру, призначеного в 1514 році, під час створення єпископства.\n\nЯк ми вже зазначали, після освячення тривали роботи з внутрішнього оздоблення, які ще не були завершені, а з плином часу там були здійснені дуже важливі роботи, спрямовані на повне і остаточне завершення всієї будівлі. Наказ Ради скарбниці від 30 березня 1560 року наказав “зробити огорожу позаду каплиці Пресвятої Євхаристії”, а наказ від 28 лютого 1635 року наказав завершити роботи в головній каплиці, полотна для якої були розміщені там лише у другій чверті XVIII століття. Також у другій чверті цього століття було побудовано велику ризницю та будинок капітули, які були віддані підряду за 3 050 000 реалів у 1733 році. Будівництво нинішньої каплиці Пресвятої Євхаристії, яка замінила стару, розпочалося в середині XVIII століття. Вівтарі, розташовані в бічних нефах, були побудовані на початку минулого століття.\n\nОпис нашого Собору, зроблений Гаспаром Фрутуозо в 1590 році, є надзвичайно мальовничим, і ми наводимо його нижче:\n\n\n\n«Абсиду вкриває склепіння, розписане сильними ребрами, які завершуються різьбленими замками. Навколо центральної осі, яка зображує герб п'яти щитів, хрест Лицарів Ордену Христа та армілярну сферу, є інші зображення місцевої флори. Перші три - це прекрасні символи нашої славної історії. В одному б'ється серце і душа вільного народу; в іншому - щедра і міцна віра, сповнена надії: в інших відбивається золото слави на тремтливому і вигнутому крилі вітрила серед бурхливих і пінистих хвиль.\n«У Фуншальському соборі є понад п'ятдесят полотен і дощок, на яких пензель художника оживив переливи веселкових фарб. З похмурих глибин іноді з'являються чисті силуети постатей, торкнутих таким почуттям і життям, наділених такою чистотою і ніжністю, що здається, ніби вони застигли в екстатичному і містичному спогляданні, огорнуті золотистими мантіями, які в довгих класичних складках спадають на виснажені тіла довгих і постійних незвичайних жертв.\n«Деякі дошки з тринадцяти, що прикрашають вівтар головної капели, заслуговують на уважні хвилини вивчення».\nГоловна каплиця, про яку доктор Алвару ді Азеведу каже, що вона має декадентський і змішаний характер XVII століття, повністю не вписується в домінуючий стиль усього храму, як і ризниця та каплиця Пресвятих Дарів. Щоб ще більше порушити гармонію первісного стилю, прийшли великі ремонтні роботи після землетрусу 1748 року, який завдав там значних руйнувань, як і французи в 1566 році, які також завдали непоправної шкоди. Наприкінці XVIII століття канонік Жуан Паулу відновив за свій рахунок деякі вівтарі, які були в аварійному стані, а також наказав прорубати нинішні вікна головного фасаду, які помітно контрастували зі стрілчастою брамою і розеткою зверху, позбавивши цей фронтон чистих ліній мануелінського стилю, які були йому властиві.\nПотім з'явилися мармуризації на струнких колонах, шари вапна на красивому і характерному фасаді та інші художні єресі, які там безкарно чинилися...\nОсобливої згадки заслуговує каплиця Пресвятих Дарів, яка в цілому є вражаючою красою зі своїми найтоншими мармурами та коштовною різьбленою деревиною. Незважаючи на свої невеликі розміри, вона справляє таке враження величі та величності, що глибоко вражає відвідувача.\nУ цій церкві знаходиться один з великих шедеврів португальського ювелірного мистецтва XVI століття - процесійний хрест, подарований королем Мануелом I першому єпископальному собору, заснованому в наших заморських володіннях. Незважаючи на деяку\nдовжину, ми не можемо не процитувати тут опис, який дає йому Піньєйру Шагаш у своїй «Історії Португалії»: «Це було\nодним з чудес виставки декоративно-прикладного мистецтва в Лісабоні в 1882 році. Він зроблений з позолоченого срібла, весь обрамлений\nфілігранню або мереживом найвишуканішої роботи. Кінці хреста, кожен з яких завершується трьома\nнапівкругами у верхній частині та чотирма в інших трьох, зображують на рельєфі Ісуса Христа в саду, поцілунок Юди, бичування та\nEcce homo. Вгорі, закриваючи знизу верхній вівтар, розташований стрічка напису. Фігура Христа в високому рельєфі\nспирається на елегантний орнамент з дубового листя, який закінчується з боків і знизу біля рук і ніг, а\nзверху доходить до напису, утворюючи там ніби два завитки. – На задній стороні, яку не видно на гравюрі, зображений\nХристос стоїть, тримаючи в руці глобус з хрестом зверху. Чотири вівтарі на кінці хреста відповідають\nпередній стороні, зображуючи чотирьох євангелістів. В нижній частині, перед вузлом,\nзнаходяться королівські герби Португалії, вирізьблені і підтримувані двома ангелами. Весь каркас хреста облямований зсередини\nшнуром, який також оточує зверху і знизу герб, а він спирається на шестикутну основу, також прикрашену по\nзовнішній кромці шнуром. – Знизу все це стоїть ніжка хреста для кріплення до дерев'яної ручки. Між цим і основою\nпіднімається прекрасний вузол. З підніжжя виростають дубові гілки, які, здається, підтримують вузол.\nВін піднімається у формі готичного храму в три яруси, рясно прикрашений, оточений шпилями, аркбутанами або контрфорсами, всі озброєні статуетками,\nнакритими балдахінами найдивнішої і витонченої роботи. – В центрі кожної грані і кожного ярусу вузла є щось на зразок\nдверей або вікна, вся у квітах, кожне зменшується в висоту від нижнього до верхнього. Весь цей корпус або вузол увінчаний\nзверху, з обох сторін, задньої і передньої, королівським гербом Португалії, який тримають два ангели, як інші,\nпро які ми вже говорили; на двох бічних гранях, що оточують герб, виступають у високому рельєфі армілярні сфери, бачимо, що відсутні\nті, що на задній стороні.\n\n\n\n«Цей величний артефакт дещо пошкоджений через спотворення, спричинені часом. - Хрест очевидно походить з \nпочатку XVI століття і мабуть був подарований королем Мануелом I, про що добре свідчать герби та сфери, коли у 1514 році він створив \nФуншальську єпархію - Різьблення постатей та певна м'якість форм хреста змушують нас вірити, що якщо артефакт \nне був привезений ззовні і вирізьблений в країні, над ним мали працювати іноземні майстри з величезної \nкогорти тих, хто осів тут, приваблений її багатствами, і які навіть мали багато суперечок з місцевими».\n\nВеликий орган нашого собору, який знаходиться у головному хорі, був замовлений єпископом дієцезії Джеронімо Фернандо,\nякий очолював цю єпархію з 1624 по 1641 рік. На той час він вважався дуже цінним твором мистецтва, \nйого малюнок і креслення були розроблені отцем Антоніо Гонсалвесом і виготовлені майстром з Кордови \nна ім'я Хуан Мануель. Менший орган, який знаходиться у хорі біля вівтаря, був придбаний у 1736 році, \nйого купівля, транспортування та встановлення на наявному місці коштували 1100$000 реалів (1921).\n\nПід час церемоній Страсного тижня в каплиці Господа Ісуса встановлюється так званий камерін або трон, \nякий у цілому є рідкісною красою та елегантністю. Він дуже високий і займає весь простір досить просторої каплиці,\nскладаючись із сотень частин, багато з яких прикрашені чудовою різьбленою позолотою. Він датується першою \nчвертю минулого століття.\n\nЩодо духовенства собору, ми вже достатньо сказали в статті Кабідо (том I, сторінка 179), куди ми відсилаємо читача. В. Ніл.\n\nДо цієї статті, повністю переписаної з першого видання Пояснювального словника, слід було б додати нові \nвідомості про історію, архітектуру, твори мистецтва та дорогоцінні предмети культу нашого собору, \nа також виправити деякі недоліки інформації, які помічені в цій статті, але обмежений обсяг, яким ми можемо \nрозпоряджатися на цих сторінках, не дозволив цього зробити.\n\nМи беремо на себе сміливість відіслати читача до нашої брошури під назвою «Соборний собор Фуншала», \nопублікованої в 1936 році, в якій ми докладніше розглянули цю тему після того, як зібрали інші нотатки з \nрізних творів, які нам вдалося проконсультувати, у ході швидкого дослідження, яке ми провели.\n\n## 1485\nУ грамоті від 5 червня цього року герцог Бежа дон Мануель як великий магістр Ордена Христа поступився землею, \nнеобхідною для будівництва «Великої церкви» на Полі герцога.\n\n## 1488\nКоролівський указ від 21 жовтня дозволив стягувати податок під назвою «штрафи», призначений для нового будівництва.\n\n## 1493\nПриблизна дата початку відповідних робіт, які тривали довгий час.\n\n## 1493–1521\nУ цей період часу король Мануель I, спочатку як великий магістр Ордена Христа, а потім як монарх, видав кілька указів,\nстворюючи доходи та надаючи різні пільги на користь майбутнього собору, і саме йому належить головна заслуга в його спорудженні.\n\n## 1508\nЄпископ-титуляр Джованні Лобо освятив новий храм, будівництво якого ще тривало, і до нього було перенесено місце \nрозташування парафії, яка тоді знаходилася в церкві Нашої Пані Кальяу.\n\n## 1516\nУ 1514 році зі створенням єпархії «Велика церква» була перетворена на кафедральний собор, і 18 жовтня 1516 року її освятив \nєпископ-титуляр Думи дон Дуарте.\n\n## 1518–1521\nПодарунок відомого і дорогоцінного хреста, зробленого королем Мануелом I, який є шедевром португальського ювелірного \nмистецтва XVI століття, мабуть, слід датувати приблизно цим періодом.\n\n## 1533\nБула створена Фуншальська архієпархія з чотирма підлеглими єпископствами, а наш собор був піднесений до рангу \nархікафедрального собору, архієпархія була скасована у 1551 році.\n\n## 1566\nПід час жахливого розграбування французькими гугенотами собор зазнав багато образ та осквернень і також серйозно \nпостраждав від пошкоджень різних творів мистецтва.\n\n## 1578\nУ цьому храмі з великою помпою пройшов перший єпархіальний синод, на якому були проголошені «Єпархіальні постанови», \nопубліковані у 1585 році в томі на XVI-188 сторінок, які сьогодні є великою бібліографічною рідкістю.\n\n## 1608\nПомер єпископ дон Луїс Фігейредо де Лемос і був похований у соборі, там також знайшли останній спочинок єпископи \nдон Габріель де Алмейда, померлий у 1674 році, дон Фрей Антоніо Телеш да Сілва (1682), дон Фрей Жуан ду Нашсіменту (1753), \nдон Гашпар Афонсу да Кошта Брандан (1784), дон Луїс Родрігес де Вілареш (1810) та дон Айреш де Орнелаш де Вашконселуш (1880).\n\n## 1630\nПриблизно в цей час почалося будівництво вівтарної частини з її красивою обшивкою та цікавими кріслами.\n\n## 1730–1740\nУ це десятиліття була побудована велика ризниця та будинок капітули з її прибудовами.\n\n##1748\nЗемлетрус, що стався цього року, завдав значної шкоди будівлі собору, особливо його вежі та фасаду.\n\n## 1755-\nПриблизно в цей час була повністю перебудована каплиця Пресвятих Дарів, стара каплиця була знесена.\n\n## 1775\nНа вежі собору встановлюється годинник, який у 1922 році був замінений на інший, подарований іноземним підданим, а набір дзвонів, що там знаходився, був придбаний у 1812 році.\n\n## 1805\nУ цій церкві, в невідомому місці, похований видатний португальський художник Франсішку Вієйра, відомий як «Вієйра Портуенсе».\n\n## 1940\nВідкрито «Єпархіальний музей сакрального мистецтва», який розмістився у залах Будинку капітули.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Пінейру Шагас": [
            "Історик"
        ],
        "Д. Мануел": [
            "Історична постать"
        ],
        "Д. Єронімо Фернандо": [
            "Єпископ єпархії"
        ]
    },
    "years": {
        "1485": [
            "Будівництво Соборного собору розпочато",
            "У листі від 5 червня цього року герцог Бежа Д. Мануел, як великий магістр Ордену Христа, надав необхідну землю на Полі герцога для спорудження «Великої церкви»."
        ],
        "1493": [
            "Будівництво храму розпочалося",
            "Початок робіт",
            "Приблизна дата початку відповідних робіт, які тривали тривалий час."
        ],
        "1502": [
            "Храм у процесі",
            "Роботи тривають"
        ],
        "1516": [
            "Освячення",
            "У 1514 році, зі створенням єпархії, «Велика церква» була перетворена на Кафедральний собор, який 18 жовтня 1516 року освятив єпископ Думський Д. Дуарте."
        ],
        "1560": [
            "Наказано зробити огорожу позаду каплиці Пресвятої Євхаристії"
        ],
        "1635": [
            "Наказ про завершення робіт у вівтарній частині"
        ],
        "1733": [
            "Завершення будівництва великої ризниці та будинку капітули"
        ],
        "1882": [
            "Виставка декоративно-прикладного мистецтва у Лісабоні"
        ],
        "1514": [
            "Створення Фуншальського єпископства"
        ],
        "1624-1641": [
            "Період, коли Д. Єронімо Фернандо очолював єпархію"
        ],
        "1488": [
            "Королівський указ від 21 жовтня дозволив стягувати податок під назвою «штрафи», призначений для нового будівництва."
        ],
        "1493–1521": [
            "У цей період часу великий магістр Ордену Христа, а пізніше монарх Д. Мануел видав кілька грамот, створюючи доходи та надаючи різні «пільги» на користь майбутнього собору, і саме йому належить головна заслуга в його будівництві."
        ],
        "1508": [
            "Титулярний єпископ Д. Жуан Лобу освятив новий храм, який ще перебував у занедбаному стані, і до нього було перенесено місце розташування парафії, яка тоді знаходилася в церкві Носса Сеньйора-ду-Кальяу."
        ],
        "1518–1521": [
            "Приблизно в цей час відбулося пожертвування відомого і цінного хреста, подарованого королем Д. Мануелом, який є шедевром португальського ювелірного мистецтва XVI століття."
        ],
        "1533": [
            "Було створено Фуншальську архієпархію з чотирма підлеглими єпископствами, а наш соборний собор було підвищено до рангу архікафедрального собору, проте архієпархія була скасована у 1551 році."
        ],
        "1566": [
            "Під час жахливого розграбування французькими гугенотами Соборний собор зазнав багатьох образ та осквернень, а також серйозних пошкоджень різних творів мистецтва."
        ],
        "1578": [
            "У цьому храмі з великим блиском відбувся перший єпархіальний синод, на якому були проголошені «Єпархіальні постанови», опубліковані у 1585 році в 16-сторінковому томі, який нині є великою бібліографічною рідкістю."
        ],
        "1608": [
            "Помер єпископ Д. Луїс Фігейреду ді Лемус і був похований у Соборному соборі, в останню путь проводжені також єпископи Д. Габріел ді Алмейда, померлий у 1674 році, Д. Фр. Антоніо Телес да Сілва (1682), Д. Фр. Жуан ду Насіменту (1753), Д. Гаспар Афонсу да Коста Брандао (1784), Д. Луїс Родрігес ді Віларес (1810) та Д. Айрес ді Орнелас ді Васконселус (1880)."
        ],
        "1630": [
            "Приблизно в цей час почалися роботи з завершення вівтарної частини з її красивою панеллю та цікавими кріслами."
        ],
        "1730–1740": [
            "У це десятиліття було побудовано велику ризницю та будинок капітули з їхніми прибудовами."
        ],
        "1748": [
            "Землетрус, що стався цього року, завдав значної шкоди будівлі собору, особливо його вежі та фасаду."
        ],
        "1755-": [
            "Приблизно в цей час була повністю перебудована каплиця Пресвятої Євхаристії, стару було знесено."
        ],
        "1775": [
            "На вежі Соборного собору встановлено годинник, який у 1922 році був замінений на інший, подарований іноземним підданим, а набір дзвонів, що там знаходився, було придбано у 1812 році."
        ],
        "1805": [
            "У цій церкві, в невідомому місці, похований видатний португальський художник Франсіску Вієйра, відомий як «Вієйра Портуенсе»."
        ],
        "1940": [
            "Відкрито «Єпархіальний музей церковного мистецтва», який розмістився у залах Будинку капітули."
        ]
    }
}