{
    "id": 3310,
    "lang": "ua",
    "is_original": false,
    "title": "Семінарія",
    "fl": "С",
    "original_title": "Seminário",
    "body": "Конціль Трентський, який відбувся у місті, що дало йому ім'я, визначив створення в усіх дієцезіях навчального закладу для релігійної освіти та виховання, призначеного для підготовки еклезіастичних осіб, які бажали стати священиками, особливо тих, хто присвячував себе парафіяльному життю. Д. Себастьян, виконуючи це рішення, створив Семінарію Фуншалу королівським листом від 20 вересня 1566 року, створення якої стало ефективним пізніше, в рік, який ми не можемо точно визначити, але це було в період з 1573 по 1586 рік. Зусиллям єпископа Д. Жеронімо Баррето було засновано цей освітній заклад, і саме він вважається справжнім засновником Семінарії Фуншалу.\n\nЇї первісне розміщення було в будинку на вулиці Дірейта, поруч з житлом прелата, який тоді мав там свою резиденцію. Наприкінці XVI століття єпископ Д. Луїс Фігейреду де Лемос побудував старий єпископський палац, від якого досі залишилася значна частина, разом з прилеглою до нього каплицею, яка сьогодні є профанованою; і до будівлі, прилеглої до того палацу, та до його залежностей, була перенесена Семінарія наприкінці того століття або на початку наступного.\n\nБудівництво нової резиденції прелатів, яка досі видна на старій вулиці Біспо, спричинило перенесення Семінарії до будинку на вулиці Мостейро Ново, який був призначений для монастиря черниць (том III сторінка 398), але так і не був використаний за призначенням. Землетрус 1748 року настільки пошкодив цю будівлю, що її довелося залишити, і навчальний заклад був розміщений в іншому або інших будинках, місцезнаходження яких нам невідоме, і там він залишався до 1788 року.\n\nЄпископ Д. Жозе да Кошта Торрес отримав від уряду метрополії дозвіл на передачу колишнього Колегіуму Єзуїтів для Семінарії, що було здійснено королівським листом Д. Марії I від 10 серпня 1787 року, а урочисте відкриття в новій будівлі відбулося 31 березня 1788 року. Він не залишався там надовго, оскільки окупація Мадейри англійськими військами у 1801 році змусила Семінарію знову переїхати до старого будинку на вулиці Мостейро Ново після належного ремонту.\n\nНе звільнивши будівлю Колегіуму, губернатор і капітан-генерал Д. Жозе Мануель да Камара викликав серйозний конфлікт між ним і дієцезіальним єпископом, як уже було сказано на сторінках 216 і 266 цього тому.\n\nУ статті, присвяченій пам'яті шанованого та видатного єпископа Д. Мануела Агостіньо Баррето (том I, сторінка 130), ми вже згадували про будівництво, зведене на території занедбаного монастиря Інкарнасьяо, призначене для Дієцезіальної Семінарії, де великий прелат, витративши там усе своє успадковане та нажите багатство, забезпечив дієцезію просторим і величним будинком, який є одним з найкрасивіших титулів слави його єпископського управління. Семінарія почала функціонувати у своїй новій будівлі в жовтні 1909 року, але закон від 20 квітня 1911 року ліквідував Семінарію цієї дієцезії, передавши великий будинок у негайне володіння держави.\n\nНавчальний заклад з релігійної освіти та виховання повернувся до старого будинку на вулиці Мостейро Ново, де він функціонує в даний час, після того як спочатку деякий час перебував у залежності від нашого Єпископського Палацу на вулиці Каррейра та на садибі в місцевості Трапіш, у парафії Санту Антоніо (1921).\n\nКоролівський лист Д. Себастьяна від 20 вересня 1566 року, вже згаданий, заснував Семінарію з дванадцятьма колегіантами та ректором, надавши їй дотацію у розмірі 300$000 реїс для її утримання та ще 45$000 реїс для зарплати вчителя граматики та співу. Припускається, що студенти відвідували уроки гуманітарних наук, які єзуїти проводили в цьому місті до 1759 року. З цього року до початку функціонування ліцею цього міста в 1837 році, де семінаристи почали відвідувати відповідні заняття, нам невідомо, чи мали студенти Семінарії приватні курси всередині самої будівлі Семінарії.\n\nЗ приходом до цієї єпархії видатного прелата Д. Мануела Агостіньо Баррето, Семінарія пережила глибоку та радикальну трансформацію (том I, сторінка 130), створивши там у 1877 році повний курс підготовчих предметів, допускаючи більшу кількість учнів та повністю реформуючи внутрішню дисципліну, тим самим ставши на рівень з найкраще організованими закладами свого роду.\n\nЗ усіх точок зору, покійний Д. Мануел Агостіньо Баррето є справжнім реформатором та відроджувачем Семінарії Фуншалу, і цьому закладу слід було б дати ім'я видатного та заслуженого прелата.\n\n\n\nБуло б явною несправедливістю не сказати, що для доброї репутації, якою користувалася Семінарія з морального, релігійного та наукового погляду в останні роки свого існування, більше за всіх заслуговує отець Ернесто Шмітц, який був професором та директором протягом тридцяти років. Йому належить, серед інших важливих поліпшень, створення музею природної історії регіонального характеру (том II, сторінка 414), який сам по собі достатньо, щоб у нас зробити його ім'я престижним і незабутнім, як ми вже зазначили в згаданій статті, присвяченій єпископу Д. Мануелю Агостінью Баррету.\n\nДекрет від 25 квітня 1927 року визнав незаконною передачу будівлі Інкарнації Женеральній Хунті, але лише через шість років і після тривалої боротьби Дієцезіальна Семінарія знову була там встановлена, почавши свою діяльність у жовтні 1933 року.",
    "categories": [
        "religion",
        "education",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Д. Себастьян": [
            "Король Португалії"
        ],
        "Д. Жероніму Баррету": [
            "Єпископ"
        ],
        "Д. Луїс Фігейреду де Лемуш": [
            "Єпископ"
        ],
        "Д. Жозе да Кошта Торреш": [
            "Єпископ"
        ],
        "Д. Марія I": [
            "Королева Португалії"
        ],
        "Д. Жозе Мануел да Камара": [
            "Губернатор та капітан-генерал"
        ],
        "Д. Мануел Агостінью Баррету": [
            "Єпископ",
            "Видатний прелат"
        ],
        "Отець Ернесто Шмітц": [
            "Професор та директор протягом тридцяти років"
        ]
    },
    "years": {
        "1566": [
            "Заснування Семінарії Фуншал"
        ],
        "1573-1586": [
            "Період, коли створення Семінарії стало ефективним"
        ],
        "1748": [
            "Землетрус, який пошкодив будівлю Семінарії"
        ],
        "1787": [
            "Передача колишнього Колегіуму Єзуїтів для Семінарії"
        ],
        "1788": [
            "Урочисте відкриття нової будівлі Семінарії"
        ],
        "1801": [
            "Окупація Мадейри англійськими військами"
        ],
        "1909": [
            "Функціонування Семінарії у новій будівлі"
        ],
        "1911": [
            "Ліквідація Семінарії цієї дієцезії"
        ],
        "1877": [
            "Створення повного курсу підготовчих дисциплін"
        ],
        "1927": [
            "Декрет визнав незаконною передачу будівлі Втілення Женеральній Хунті"
        ],
        "1933": [
            "Функціонування Дієцезіальної Семінарії знову було там встановлено"
        ]
    }
}