{
    "id": 3316,
    "lang": "ua",
    "is_original": false,
    "title": "Шовківництво",
    "fl": "Ш",
    "original_title": "Sericicultura",
    "body": "У минулому були деякі спроби розведення шовковичного шовкопряда на Мадейрі. Доктор Гашпар де Тейве навіть уклав у 1571 році контракт з виробником шовку на виробництво цієї продукції на острові. Єзуїти дещо стимулювали шовківництво, але ми не знаємо, чи вироблялися на Мадейрі якісь шовкові тканини.\n\nУ 1877 році покійний граф Канавіал створив кілька установок на королівській площі, призначених для розведення шовкопряда, і висадив там великі плантації білих шовковиць. Однак ця робота не принесла жодних результатів. Майже всі плантації шовковиць були знищені сильними штормами на початку 1881 року.\n\nЦій темі приділяє особливу увагу і може надати деяку цінну інформацію чудова стаття, опублікована в «Щоденнику Мадейри» 13 жовтня 1921 року, яку ми хочемо зберегти в колонках цього Пояснювального словника.\n\nСеред цих ініціатив, що виникли з його душі та були задумані його розумом (граф Канавіал), була адаптація шовківництва, або, можливо, точніше, шовководства на Мадейрі, що поєднує операції та процеси, пов'язані з виробництвом шовку, включаючи, відповідно, як розведення комах-виробників, так і мистецтво виробництва шовку.\n\nТоді в популярних брошурах, розповсюджених по всьому острову, народ Мадейри інструктували щодо виробництва шовку, даючи детальні інструкції від способу розведення шовкопряда до докладного опису всіх його перетворень та догляду на різних етапах розвитку. Була запитана ​​допомога цивільних і церковних органів влади, муніципальні ради були закликані сприяти масовій висадці дерев, якими харчується комаха-виробник. Навіть були зроблені деякі спроби, але факт залишається фактом: ця ініціатива, чи то через брак ресурсів, чи то через брак наполегливості, так і не перетворилася на реальність.\n\nІ все ж ми досі переконані, що ідея розвитку шовкової промисловості на Мадейрі - це не дитяча фантазія, не зухвала ідея і тим більше не мрія, нездатна втілитися у практичну реальність.\n\nНасправді, сьогодні шовкова промисловість розвивається в багатьох країнах, які не мають природних умов, характерних для Мадейри, і тому компенсують їх відсутність методами, які роблять виробництво шовку дорогим і меншим, ніж те, яке ми могли б отримати на цьому острові.\n\nУ цих країнах, де шовкова промисловість процвітає найбільше, як правило, є лише один щорічний врожай через слабкий розвиток дерев, якими харчуються комахи. Крім того, комах доводиться розводити в теплицях і зігрівати печами, щоб вони могли протистояти майже завжди фатальним наслідкам великих погодних коливань.\n\nОднак, завдяки винятковій м'якості свого клімату, Мадейра перебуває в набагато сприятливіших умовах для промисловості, ніж ці країни, оскільки тут шовковиці швидше розвиваються, і можна було б легко збирати два врожаї на рік. Що стосується комах, їх можна було б розводити природним чином, без застосування сторонніх і завжди дорогих засобів для підтримки їх життєдіяльності.\n\nКрім того, вирощування спеціальних дерев, які потрібно було б стимулювати, не позбавляло б місця інших культур, які нам також потрібні для харчування та економічного процвітання острова. Для цього розумно та обережно можна було б використовувати місця, де інші культури неможливі або не такі вигідні.\n\nЗ цих причин ми вважаємо, що ідея, яку ми тут накреслили, заслуговує на увагу, вивчення та обмірковування, згадуючи особистість графа Канавіала та деякі плоди його дослідницького розуму та патріотичної душі.\n\nІ оскільки з цього питання ми сьогодні перебуваємо приблизно в тому ж становищі, що й майже 50 років тому, коли ідея була висунута на цьому острові, скажімо, як граф Канавіал у 1874 році: «Що ж треба зробити? Сильно привернути увагу тих, хто знаходиться в сприятливих умовах для розвитку цієї нової галузі промисловості; навчити їх практичним засобам досягнення цієї мети, а також стимулювати їх прикладами інших країн, де, незважаючи на менш сприятливі природні умови, ця сама галузь промисловості принесла найбільш плідні результати».",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Гашпар де Тейве": [
            "У 1571 році уклав контракт з виробником шовку для виробництва цієї статті на острові"
        ],
        "Граф Канавіал": [
            "Збудував кілька установок на Площі Королеви, призначених для розведення шовкопряда, і зробив великі посадки білих шовковиць"
        ]
    },
    "years": {
        "1571": [
            "Контракт з виробником шовку"
        ],
        "1877": [
            "Збудував кілька установок на Площі Королеви, призначених для розведення шовкопряда"
        ],
        "1881": [
            "Великі урагани знищили майже всі плантації шовковиць"
        ]
    }
}