{
    "id": 3320,
    "lang": "ua",
    "is_original": false,
    "title": "Серра-де-Агуа (прихід)",
    "fl": "С",
    "original_title": "Serra de Água (Freguesia da)",
    "body": "У статті «Мадейри» (том II, сторінка 323) ми сказали, що після великої пожежі, влаштованої першими колонізаторами, цей острів швидко знову заселився деревними видами, і хоча він втратив з тією пожежею свою первісну пишність лісів, не можна заперечувати, що незабаром він знову вкрився щільною і буйною лісовою рослинністю. Торгівля та експорт лісоматеріалів були логічним наслідком достатку цієї пишної рослинності. Кілька лісопильних заводів і машин були побудовані особливо на берегах найбільших річок для використання їхньої енергії; цим механічним пристроям, безсумнівно, дуже примітивної конструкції, дали назву водяних пилорам. Є багато місць на Мадейрі, які й досі зберігають цю назву, а в приходах Боавентура, Файял, Машіку, Сантана та Сейшал є населені пункти відносної важливості з такою ж назвою. Прихід Серра-де-Агуа, розташований у внутрішній частині острова, мабуть, колись був центром величезних і багатих лісів. Оскільки там протікає повноводна річка, там відносно легко можна було змонтувати водяну пилораму, яку сприятливо розташований неподалік порт Рібейра-Брава міг використовувати для відвантаження лісоматеріалів. Там було місце з такою назвою, яка пізніше поширилася на всю округу, а ще пізніше на весь прихід. Коли прихід був створений, це місце вже було відоме під назвою Серра-де-Агуа. Цей прихід розташований здебільшого в широкій, глибокій і вузькій долині, оточеній високими і крутими горами. Його оточують пік Крус, пік Седру, Великий Пік та інші, всі вони величезні і дикі та вражаючі. Прихід Серра-де-Агуа був створений королівським указом від 28 грудня 1676 року, єпископ єпархії Дон Фр. Антоніо да Сілва Телес заснував його єпископським розпорядженням від 2 лютого 1678 року. Резиденція нового приходу розмістилася в невеликій каплиці Носса-Сеньйора-да-Ажуда, яка вже існувала там, хоча ми не знаємо, коли вона була побудована і хто її заснував. Вона була значно розширена в 1699 році, оскільки наказ Ради скарбниці від 2 травня 1698 року зобов'язував завершити розпочаті роботи. Королівський указ від 5 березня 1680 року встановив для тогочасного священика Мануеля да Сілви щорічну платню в розмірі 12 000 реалів, однієї бочки вина та одного мойо пшениці, ця допомога була підтверджена без будь-якого підвищення королівським указом від 5 жовтня 1749 року. Серра-де-Агуа належав до муніципалітету Понта-ду-Сол з моменту його створення в 1835 році, а зараз входить до складу муніципалітету Рібейра-Брава, створеного в 1914 році та відкритого 2 серпня того ж року. Основні населені пункти: Ашада-душ-Апарісіуш, Бокейрао, Камінью-ду-Матіаш, Ейра-да-Моура, Фажа-Редонда, Фажа-душ-Вінятікуш, Лаже, Пассал, Педра, Пенеду, Перейра, Піньєйру, Пойзу, Роша-Алта, Терра-Гранді та Травесса. Населення становить 1580 осіб (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Faial",
        "Machico",
        "Santana",
        "Seixal"
    ],
    "locations": {
        "Серра-де-Агуа": [
            "Прихід Серра-де-Агуа розташований у внутрішній частині острова, мабуть, колись був центром величезних і багатих лісів. Цей прихід розташований здебільшого в широкій, глибокій і вузькій долині, оточеній високими і крутими горами. Його оточують пік Крус, пік Седру, Великий Пік та інші, всі вони величезні і дикі та вражаючі."
        ]
    },
    "people": {
        "Дон Фр. Антоніо да Сілва Телес": [
            "Єпископ єпархії"
        ]
    },
    "years": {}
}