{
    "id": 3325,
    "lang": "ua",
    "is_original": false,
    "title": "Сесмаріас",
    "fl": "С",
    "original_title": "Sesmarias",
    "body": "Закони про сесмаріас передували на цьому архіпелазі договору про колонію (том I, сторінка 290) або, можливо, з більшою точністю та правильністю можна сказати, що сесмаріас, еволюціонуючи та адаптуючись до умов середовища, перетворилася на договір про колонію. З огляду, який робить Гама Баррос у своїй монументальній «Історії державного управління в Португалії» про закони про сесмаріас, створені за правління короля Дініша, видно, що ці закони головним чином мали на увазі зробити продуктивними землі, які їхні власники зберігали покинутими, не втрачаючи, у той же час, права власності. На Мадейрі відомо, що донатори, відповідно до дозволу, наданого їм у грамотах про пожалування інфанта Дон Енріке, надавали землі в сесмаріас, що широко практикувалося на всьому острові, крім пожалувань, які були зроблені безпосередньо монархами, але невідомо, чи надавалися землі без сплати якоїсь орендної плати, пенсії чи мита, а отже, з абсолютним пануванням сесмейро над землею, чи ця земля залишалася б підлягати сплаті будь-яких внесків на користь корони, донаторів або ордена Христа. \n\nЯкщо таке оподаткування існувало, то сьогодні про нього нічого не відомо, і лише припускається, що воно могло мати місце лише в ранні часи колонізації, тому що з часу перших майоратів, які датуються кінцем XV століття, сесмейро вважався абсолютним володарем своїх територіальних володінь, вільно розпоряджаючись ними при створенні численних майоратів та відчуженні й оренді земель. \n\nЯк уже було сказано в іншому місці, саме шляхті та іноземним дворянам, а також деяким видатним іноземним купцям донатори надавали землі, знайшовши в африканських рабах своїх основних помічників у розчищенні земель. Багато хто з цих сесмейро, розбагатівши, перетворили свої землі на майорати і, уклавши договори на обробіток тих самих земель з вільними колоністами за частку врожаю, поступово передали їм обробіток і вирощування сільськогосподарських культур на власних землях, а самі пішли насолоджуватися доходами від своїх полів і маєтків у місті чи при дворі. Звільняючись поступово від опіки власників, обробляючи землі сесмаріас за свій рахунок, обтяжуючи їх будинками, стінами та іншими поліпшеннями, до яких згодом додалося володіння самими деревами і рослинами, колоністи створили особливу ситуацію, надавши собі майже права співвласників земель, які вони обробляли, залишаючись значною мірою залежними від них колишні сесмейро, справжні власники земель. В цьому полягає справжнє походження договору про колонію, який, як ми вже казали, є простою трансформацією старих сесмаріас. \n\nДив. Колонія, Стародавні звичаї та Майорати.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}