{
    "id": 3341,
    "lang": "ua",
    "is_original": false,
    "title": "Сілва (Вісенте Гомеш да)",
    "fl": "С",
    "original_title": "Silva (Vicente Gomes da)",
    "body": "Народився у Фуншалі 12 березня 1827 року і був одним з найбільших художників, яких коли-небудь продукувала Мадейра. Керуючись лише своїм талантом та деякими приватними заняттями, йому вдалося стати дуже відомим фотографом, художником, скульптором, гравером та ливарником, гідним найвищої похвали. Він був першовідкривачем фотографії та стереотипії на Мадейрі, а також першим, хто виготовив гумові штампи та відливав залізо на цьому острові, досягнувши справжніх шедеврів у всіх цих галузях. Він працював з дагеротипами та мокрим колодієм, створюючи роботи, досконаліші за ті, що робилися у столиці в той самий час. Ливарний завод, який він заснував біля свого будинку на колишній вулиці Пінтош, став справжнім успіхом для Мадейри, а роботи, що звідти виходили, задовольняли навіть найвибагливіших своїми художніми формами. Вісенте Гомеш да Сілва помер у Фуншалі 14 грудня 1906 року. Колишня газета «Діаріу да Мадейра» опублікувала 13 грудня 1931 року чудову статтю з деякими біографічними штрихами цього видатного художника, які варто прочитати і зберегти тут. Ми частково процитуємо її: «Вісенте Гомеш да Сілва був помітною і видатною постаттю в нашому обмеженому художньому середовищі. Змалку він проявляв ентузіазм до навчання; і ще в школі через свій чудовий почерк був обраний Луїшем Корреєю Асіайолі помічником його популярного коледжу Сокорру, де сформувалася ліберальна верства мадейрців, давши видатних особистостей у різних галузях людських знань. Він вивчив французьку та англійську мови, якими володів з елегантністю та правильністю, черпаючи з книг, в основному іноземних, джерело знань, які його так освітили. З інстинктивною майстерністю він зобразив на полотні чудові олійні портрети найбільш помітних особистостей нашого середовища, а також аквареллював у яскравому світлі пейзажі нашої землі, малюючи мініатюрні портрети на слоновій кістці. Незабаром іноземці скуповували його роботи, до яких він ставився байдуже, оскільки, як і більшість справжніх художників, не надавав точної ціни своїй витонченій праці. Він почав ліпити простим різцем, ріжучи дерево з точністю, характерні типажі того часу, регіональні образи з такою реалістичністю та влучністю, що викликали подив. Коли у Франції компанія Ньєпса і Дагера представила свої дивовижні роботи, Вісенте Гомеш да Сілва негайно замовив з Парижа книги про нову науку і, завдяки великій наполегливості та вивченню, зумів фотографувати на мідних пластинах, посріблених дагеротипним способом, а потім перейшов до виготовлення позитивів на склі. Ще до появи фотографій у Португалії, громадськість Мадейри вже мала їх за кілька років до цього. Разом з прогресом мистецтва, портрети на Мадейрі незабаром з'явилися на альбуміновому папері та наклеєні на картон. Вісенте Гомеш да Сілва добре знав всю складну фотографічну хімію, самостійно готуючи колодій, азотнокисле срібло та різні реактиви темної кімнати, не вдаючись до імпорту цих продуктів. Граф Торре Бела, розчарований вимогами часу та терпіння, що визначалися «мокрим колодієм», звертається до свого друга Вісенте Гомеша да Сілви, і після тривалих бдінь вони досягають більш практичного процесу - «сухого колодію», який згодом поширився і приніс фотографії значний прогрес. \n\nОдночасно з роботою у фотографії він гравував на мідних пластинах, крім інших емблем, герби для весільних оголошень, візитні картки тощо з рідкісною досконалістю.\n\nБагато років по тому князь Микола Ольденбурзький, вражений майстерністю гравюр цього художника, наказав привезти з Росії багато срібла з метою їх обробки тут.\n\nЗапрошений муніципалітетом Фуншала поїхати за кордон для вдосконалення, він не захотів прийняти це почесне запрошення, вважаючи, що повинен завдячувати всім лише собі.\n\nУ 1863 році він виїхав до Франції та Англії, ознайомившись з усіма нововведеннями того часу; і, повернувшись, відкрив елегантний і розкішний базар на площі біля Собору, де разом з останніми новинками були представлені його найкращі фотографічні та гравірувальні роботи.\n\nЙого фотоательє на вулиці Пінтош - пізніше включене до вулиці Каррейри - увінчане імператорським гербом Австрії та під покровительством імператриці-вдови Бразилії доньї Амелії, яка зробила його гравером свого дому, користувалося великою і заслуженою славою.\n\nСаме тут видатний художник вперше у Португалії виготовив гумові штемпелі, запровадивши на Мадейрі стереотипію, ніколи не навчаючись цим двом новим графічним процесам у майстрів, а лише черпаючи вказівки з іноземних книг та журналів, які потім випробовував і виправляв",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Вісенте Гомеш да Сілва": [
            "Фотограф, малювальник, скульптор, гравер і ливарник",
            "Художник, гравер, фотограф"
        ]
    },
    "years": {
        "1827": [
            "Народження Вісенте Гомеша да Сілви"
        ],
        "1906": [
            "Смерть Вісенте Гомеша да Сілви"
        ],
        "1931": [
            "Публікація статті в Diário da Madeira"
        ]
    }
}