{
    "id": 3347,
    "lang": "ua",
    "is_original": false,
    "title": "Сімойнш Соареш (Даніель Тело)",
    "fl": "С",
    "original_title": "Simões Soares (Daniel Telo)",
    "body": "Він син покійного професора ліцею Даніеля Сімойнша Соареша і народився на острові Порту-Санту 23 травня 1864 року. У 1875 році він вступив до Військового коледжу, звідки перейшов до ліцею Фуншала, де закінчив підготовчі курси для Військової школи. Призначений молодшим лейтенантом в Заморські володіння в 1885 році, він служив у провінції Кабо-Верде, де серед інших службових обов'язків командував військовим гарнізоном на острові Санту-Антан. У 1891 році він був у Гвінеї, де брав участь у військових операціях проти папеїв, а після відставки в званні генерала він був головою муніципальної ради муніципалітету Санта-Катаріна на острові Сантьяго, адміністратором муніципалітету тощо. Він роками живе у Фуншалі, де тричі обіймав посаду цивільного губернатора, вступивши на посаду 28 вересня 1917 року, 21 червня 1919 року та 17 листопада 1923 року. Він також був адміністратором муніципалітету Фуншала, комісаром поліції, членом колишньої Сільськогосподарської ради та сенатором від Мадейри, обраний 13 червня 1915 року. Він є членом нинішньої Генеральної ради округу Фуншал та вже був головою цієї адміністративної корпорації (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Santa Catarina"
    ],
    "locations": {
        "Порту-Санту": [
            "Місце народження Даніеля Тело Сімойнша Соареша"
        ],
        "Фуншал": [
            "Місце проживання Даніеля Тело Сімойнша Соареша"
        ]
    },
    "people": {
        "Даніель Сімойнш Соареш": [
            "Професор ліцею"
        ]
    },
    "years": {
        "1864": [
            "Народження Даніеля Тело Сімойнша Соареша"
        ],
        "1875": [
            "Зарахування до Військового коледжу"
        ],
        "1885": [
            "Призначення молодшим лейтенантом в Заморські володіння"
        ],
        "1891": [
            "Участь у військових операціях у Гвінеї"
        ],
        "1915": [
            "Обрання сенатором від Мадейри"
        ],
        "1917": [
            "Вступ на посаду цивільного губернатора"
        ],
        "1919": [
            "Вступ на посаду цивільного губернатора"
        ],
        "1921": [
            "Головування в Генеральній раді округу Фуншал"
        ],
        "1923": [
            "Вступ на посаду цивільного губернатора"
        ]
    }
}