{
    "id": 3353,
    "lang": "ua",
    "is_original": false,
    "title": "Система ваг і мір",
    "fl": "С",
    "original_title": "Sistema de Pesos e Medidas",
    "body": "Система ваг і мір, що використовувалася на цьому архіпелазі, безсумнівно, була такою ж, як і на материковій частині Королівства до року, коли у нас почали запроваджувати десяткову метричну систему. Алмуд, канада, галон, алкейре, аррател, ковадо, вара, браса, фут і пальмо, з їх кратними і дольними одиницями, були типами ваг і мір, що використовувалися нами, які зазнавали деяких відмінностей від парафії до парафії, що, безсумнівно, відбувалося і на материку, звідки вони були привезені на цей острів. Як для ваг, так і для мір, у центрах муніципалітетів були еталони, які визначали використання цих типів, проте невідомо, чи існувала повна уніфікація між еталонами різних муніципалітетів. Перелік усіх цих еталонів був складений у 1849 році комісією, до складу якої входили доктори Мануель Жоакім Моніс, Луїш да Кошта Перейра та Жуан Перештрелу де Вашконселуш, і опублікований у No195 офіційного тижневика, але він не містить відмінностей між різними еталонами, що було б бажано. З цього переліку видно, що ці еталони були дуже численними, деякі з них становлять справжній інтерес через свою витончену роботу і як документи для вивчення археології з цього питання. У 1859 році центральний уряд направив на Мадейру артилерійського офіцера Франсішку де Паула Кампуш і Олівейру, якому допомагав кавалерійський офіцер Фернанду Сейшаш де Бріту Беттенкур, який був уповноважений запровадити на цьому архіпелазі нову законну систему ваг і мір. Кампуш і Олівейра об'їхав усі муніципалітети і зробив детальне дослідження цього питання, надіславши 28 серпня 1859 року цікавий великий звіт до Генеральної дирекції торгівлі та промисловості, який був опублікований у NoNo 60 і 61 газети Фуншала Реформа, з якого ми зробимо деякі витяги.\n\n\\\n\n> «Через давні та поширені звичаї, скрізь зазнав запеклий опір прийняття нової законної системи\nвагів і мір, відбувалися також на цьому архіпелазі різні заворушення як насильницький опір цій системі, яка прийшла істотно змінити\nте, що століттями практикувалося у різних комерційних угодах. У муніципалітеті Сан-Вісенті повстанці\nпримусили владу та найбільш кваліфікованих осіб кинути у море ваги та міри, прийняті за новою системою, те ж саме\nсталося у парафії Рібейра-Брава, а в Понта-ду-Сол народ підпалив мерію. У Сантані народ\nздійснив ряд заворушень, а у місті Сан-Вісенті було знищено багато документів муніципальної адміністрації.\n\nНова система потроху впроваджувалася та поширювалася серед нас, її прийняття сьогодні не становить найменшої\nскладності. Тим часом, досі часто говорять про алмуди, галони, канади та квартильйони при вимірюванні рідин;\nпро вари та кавадос при вимірюванні тканин; про браси при вимірюванні каменю; про мої та алкейри при вимірюванні зернових;\nі про фути при вимірюванні деревини.\n\nДесяткова метрична система, ухвалена в Португалії 13 грудня 1852 року, була наказом від 20 червня 1859 року\nнаказана до виконання в Лісабоні з 1 січня 1860 року, а в інших населених пунктах та на островах з 1 березня, але лише щодо\nметра, або лінійної міри, щодо інших мір має бути чинною в усій країні в 1862 році.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку де Паула Кампуш і Олівейра": [
            "Офіцер артилерії"
        ],
        "Фернанду Сейшас де Бріту Беттенкурт": [
            "Офіцер кавалерії"
        ],
        "Мануел Жоакім Моніз": [
            "Доктор"
        ],
        "Луїш да Кошта Перейра": [
            "Доктор"
        ],
        "Жуан Перештрелу де Вашконселуш": [
            "Доктор"
        ]
    },
    "years": {
        "1859": [
            "Введення нової законної системи ваг і мір на Мадейрі",
            "Декрет від 20 червня 1859 року, надісланий для виконання"
        ],
        "1818": [
            "Король Д. Жуан VI встановив єдиність ваг і мір по всьому Об'єднаному Королівству за десятковою системою"
        ],
        "1852": [
            "Десяткова метрична система задекретована в Португалії"
        ]
    }
}