{
    "id": 336,
    "lang": "ua",
    "is_original": false,
    "title": "Австрія (Імператриця)",
    "fl": "А",
    "original_title": "Austria (Imperatriz da)",
    "body": "Імператриця Єлизавета, дружина Франца Йосифа, імператора Австрії, яка 10 вересня 1898 року загинула від зрадницького удару кинджала анархіста Лукені, вперше відвідала Мадейру у 1860 році, провівши на цьому острові приблизно п'ять місяців. Лікарі порадили їй шукати помірний клімат, де вона могла б перезимувати і на деякий час уникнути незручностей придворного етикету, щоб повністю відновити своє погіршене здоров'я. Фуншал був обраний місцем перебування, а її резиденцією стала Кінта Віжія, яка завдяки чудовому розташуванню, гарним садам, видом на море та оглядом всього амфітеатру міста вважалася однією з найрозкішніших садиб Мадейри.\n\n29 листопада 1860 року о 6 годині ранку у порт Фуншала увійшов пароплав Вікторія і Альберт, що належав королеві Вікторії Англійській, на борту якого перебувала імператриця Австрії.\n\nВисловивши бажання, щоб її висадка відбулася без будь-яких церемоній, вона не набула блиску та величі, які місцева влада хотіла надати цій події, проте ілюстрійній гості все одно були віддані всі військові почесті та інші офіційні вшанування, необхідні у таких випадках. Вищі посадові особи округу прибули на борт Вікторії і Альберта, щоб привітати імператрицю та супроводжували її до резиденції, висадка відбулася на Понтіньському причалі.\n\nНа той час імператриці було лише 23 роки, вона перебувала у розквіті своєї великої краси та юності, що разом з її високими чеснотами, добрим і надзвичайно співчутливим серцем до знедолених долею, всюди викликала захоплення і завжди була об'єктом великих проявів прихильності та симпатії.\n\n7 грудня 1860 року в наш порт прибув португальський корвет Сагреш, який доставив графа Ліньяреша, що від імені короля Педру V прибув на Мадейру привітати знатну гостю.\n\n17 квітня 1861 року у Фуншал прибув інфант Дон Луїш, згодом король Португалії, якого монарх доручив супроводжувати імператрицю під час її від'їзду з португальської території. Дон Луїш прибув на корветі Бартоломеу Діаш, командиром якого він був, і 21 квітня дав на його борту розкішний обід на честь її імператорської величності.\n\n28 квітня Єлизавета Австрійська відпливла на тому ж пароплаві, що і привіз її на цей острів, у супроводі корвета Бартоломеу Діаш, пароплава Осборн та англійського військового корабля, які супроводжували Вікторію і Альберта до порту Гібралтару.\n\nІмператор Франц Йосиф подякував єпископу єпархії, губернатору, голові муніципалітету, капітану порту та австрійському консулу за почесті та інші прояви прихильності, надані його дружині. За кілька років до своєї смерті імператриця Єлизавета знову відвідала цей острів, вже страждаючи від психічних розладів, які переслідували її до кінця життя.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франц Йосиф": [
            "Імператор Австрії"
        ],
        "Єлизавета": [
            "Імператриця Австрії"
        ],
        "Вікторія": [
            "Королева Англії"
        ],
        "Педру V": [
            "Монарх Португалії"
        ],
        "Дон Луїш": [
            "Інфант, згодом король Португалії"
        ]
    },
    "years": {
        "1860": [
            "Візит імператриці Єлизавети на Мадейру"
        ],
        "1861": [
            "Від'їзд імператриці Єлизавети з Мадейри"
        ]
    }
}