{
    "id": 3363,
    "lang": "ua",
    "is_original": false,
    "title": "Соареш (отець Каетано Альберто)",
    "fl": "С",
    "original_title": "Soares (Padre Caetano Alberto)",
    "body": "> Він був сином Антоніо Соареша Фелгейраша та пані Ани де Олівейри і народився в парафії Порто да Крус 23 травня 1790 року. Приїхавши в Фуншал у ранньому віці до свого хрещеного батька, каноніка Каетано Альберто де Араужо, він здобув початкову освіту з гуманітарних наук і закінчив богословський факультет у єпархіальній семінарії цього міста. Він був висвячений на священика і негайно відправився до Коїмбри, де вступив на юридичний факультет університету, закінчивши його в 1820 році або трохи пізніше.\n> Працюючи адвокатом у Фуншалі та викладаючи латинську мову, він був обраний депутатом від Мадейри в 1826 році. Він брав участь у парламентських засіданнях і проживав у Лісабоні до 1828 року, коли виїхав до Ріо-де-Жанейро, побоюючись стати жертвою переслідувань абсолютистського уряду проти прихильників ліберальних ідей.\n> Оселившись у столиці Бразилії, він отримав бразильське громадянство і незабаром присвятив себе адвокатській кар'єрі, здобувши популярність як видатний адвокат. Він займав різні державні посади, зокрема судді у справах сиріт, імператорського адвоката, голови Інституту адвокатів тощо. Коли бразильський уряд запропонував премію в розмірі мільйона реалів автору найкращого проекту цивільного кодексу, доктор Каетано Альберто Соареш був призначений членом комісії, яка мала надати висновок щодо поданого проекту.\n> Доктор Соареш мав нещастя осліпнути, проте, незважаючи на це, продовжував займатися адвокатською діяльністю, в якій він помітно виділявся. Через цю обставину він не залишив друкованих робіт, крім мемуарів, прочитаних в Інституті адвокатів і опублікованих у 1848 році.\n> Він помер у Ріо-де-Жанейро 28 лютого 1867 року.",
    "categories": [
        "history",
        "politics",
        "education"
    ],
    "freguesias": [
        "Porto da Cruz"
    ],
    "locations": {
        "Порто да Крус": [
            "Місце народження отця Каетано Альберто Соареша"
        ],
        "Фуншал": [
            "Місце, де отець Каетано Альберто Соареш здобув початкову освіту"
        ],
        "Коїмбра": [
            "Місце, де отець Каетано Альберто Соареш вступив на юридичний факультет"
        ],
        "Лісабон": [
            "Місце проживання отця Каетано Альберто Соареша після обрання депутатом від Мадейри"
        ],
        "Ріо-де-Жанейро": [
            "Місце проживання та смерті отця Каетано Альберто Соареша"
        ]
    },
    "people": {
        "Антоніо Соареш Фелгейраш": [
            "Батько отця Каетано Альберто Соареша"
        ],
        "Пані Ана де Олівейра": [
            "Мати отця Каетано Альберто Соареша"
        ],
        "Каетано Альберто де Араужо": [
            "Хрещений батько отця Каетано Альберто Соареша"
        ]
    },
    "years": {
        "1790": [
            "Народження отця Каетано Альберто Соареша"
        ],
        "1826": [
            "Обрання отця Каетано Альберто Соареша депутатом від Мадейри"
        ],
        "1828": [
            "Від'їзд отця Каетано Альберто Соареша до Ріо-де-Жанейро"
        ],
        "1867": [
            "Смерть отця Каетано Альберто Соареша"
        ]
    }
}