{
    "id": 3368,
    "lang": "ua",
    "is_original": false,
    "title": "Сільськогосподарське товариство Мадейри",
    "fl": "С",
    "original_title": "Sociedade Agrícola Madeirense",
    "body": "Спроба заснувати асоціацію, призначену для захисту та розвитку сільського господарства Мадейри, вдалася лише за часів адміністрації радника Жозе Сілвештре Рібейро як губернатора цього округу. Попередні зусилля виявилися марними, а після від'їзду з Мадейри цього заслуженого губернатора асоціація почала вести дуже нестабільне існування, навіть переставши виконувати покладені на неї обов'язки.\n\nЩе у 1790 році тут була зроблена ​​спроба створення подібної асоціації, головним ініціатором якої тоді був доктор Жуан Педру де Фрейтас Друмонд.\n\nУрочисте відкриття Сільськогосподарського товариства Мадейри відбулося 21 листопада 1849 року за участі принца Максиміліана, герцога Лейхтенберзького та всіх місцевих посадових осіб та особистостей. Як видно з Епохи Адміністрації, вище керівництво округу надало новій асоціації найціннішу підтримку, наполегливо рекомендуючи її всім органам влади, адміністративним корпораціям та уряду метрополії.\n\nПравління, обране на тій асамблеї, склало статут, який був затверджений королівським указом 30 серпня 1850 року, встановило зв'язок з іншими подібними асоціаціями для кращої орієнтації у спрямуванні своєї роботи, розпочало видання журналу під назвою Сільськогосподар Мадейри, який був надійним провідником для фермерів і який гаряче захищав їх інтереси, придбало насіння, спробувало вивчити та випробувати нові культури, займалося розведенням худоби, штучними пасовищами, поліпшенням порід тощо, а також багатьма іншими питаннями, що безпосередньо стосувалися сільського господарства цього округу. Звіти правління цього товариства та його підкомісій, які вивчали різні питання, тісно пов'язані з сільським господарством, демонструють їх завзятість та зацікавленість у справах цього острова і дають нам красномовне свідчення того, що могла зробити у нас асоціація, оживлена ​​такими намірами та бажаннями.\n\nСільськогосподарське товариство функціонувало регулярно до 1858 року, було відновлене на інших засадах у 1855 році. Перервало свої засідання у 1860 році, потім функціонувало до 1864 року. Було одне засідання у 1867 році з метою проконсультуватися з урядом щодо введення вин з Португалії на Мадейру, і реорганізувалося 29 листопада 1876 року, проте його робота з тих пір і до 1880 року, коли воно остаточно припинило існування, була нульовою.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Сілвештре Рібейро": [
            "Губернатор цього округу"
        ],
        "Жуан Педру де Фрейтас Друмонд": [
            "Головний ініціатор асоціації у 1790 році"
        ]
    },
    "years": {
        "1790": [
            "Спроба створення подібної асоціації"
        ],
        "1849": [
            "Урочисте відкриття Сільськогосподарського товариства Мадейри"
        ],
        "1850": [
            "Затвердження статуту"
        ],
        "1855": [
            "Відновлення Сільськогосподарського товариства"
        ],
        "1858": [
            "Припинення засідань"
        ],
        "1860": [
            "Припинення засідань"
        ],
        "1864": [
            "Функціонування до"
        ],
        "1867": [
            "Засідання для консультацій з урядом"
        ],
        "1876": [
            "Реорганізація Сільськогосподарського товариства"
        ],
        "1880": [
            "Остаточне припинення існування"
        ]
    }
}