{
    "id": 3383,
    "lang": "ua",
    "is_original": false,
    "title": "Невідомий солдат",
    "fl": "Н",
    "original_title": "Soldado Desconhecido",
    "body": "> На прикладі того, що практикувалося в інших країнах, Португалія також захотіла прославити Невідомих Солдатів, які віддали своє життя за батьківщину у боротьбі проти німців. Для цього була організована програма вшанувань цих героїв, яка була опублікована у Державному щоденнику від 26 березня 1921 року. Ця програма була виконана з найбільшою пишністю та величчю у всіх великих центрах країни, як і очікувалося від добре доведеного патріотизму португальського народу. Відповідно до вказівок цієї програми, оприлюднених у Фуншалі за наказом Губернатора, 7 квітня 1921 року, дня, обраного для виставки у Палаці Національного Суверенітету трун Невідомих Солдатів Франції та Африки, компетентні органи наказали підняти опівдні національні прапори на фортецях, казармах та державних будівлях, де вони залишалися до заходу сонця 10 квітня. В той же час військовий оркестр виконав національний гімн та марш поваги, а дзвони церков дзвонили протягом 15 хвилин.\n\n> Фуншал віддав данину своїм безсмертним героям з 7 по 10 квітня, як було визначено урядом, але церемонії, що тоді відбувалися, не мали ні блиску, ні величі тих, що проходили з 1 по 3 того ж місяця, коли відбувалася висадка та посадка урни з останками Невідомого Солдата, який загинув у далеких африканських краях у боротьбі з німцями, яку ми там вели. Як ми вже говорили на сторінках 110 тому II цієї роботи, ця урна, привезена пароплавом Briton компанії Union Castle Mail, провела ніч з 31 березня на 1 квітня на Морській дезінфекційній станції, перетвореній на траурну залу. Вранці 1 квітня вона була доставлена на берег на невеликому пароплаві Milano, на якому перебували представники влади та інші офіційні особи. При висадці урни на набережній Понтінья близько 9 години вечора їй були віддані належні почесті загоном піхоти під командуванням капітана, а труну всю ніч охороняли офіцери гарнізону.  \n\n> Процесія, яка 1 квітня супроводжувала урну до мерії, була особливо вражаючою. До неї приєдналися учні та викладачі початкових, спеціальних та середніх шкіл Фуншала, пожежники з оркестром «Фуншальських артистів», два патрулі скаутів, персонал митниці та вантажників, різні асоціації, працівники фабрики В. М. Хінтона та синів, 1-ша рота Податкової охорони, морські та цивільні поліцейські сили, сирійська громада, директор та персонал «Western Telegraph Company», представники масонських лож, Торгова палата, представники банків, преса, сержанти-ветерани Африканської та Французької кампаній, імміграційна поліція, працівники державних громадських робіт, директори та працівники митниці та пошти, протестантське духовенство, директор та персонал фінансового управління, лікарі, судді та адвокати, представники охорони здоров'я, муніципальні ради округу, Генеральна рада, іноземні офіцери, які проживають у Фуншалі, португальські офіцери, родини португальських військовослужбовців, які загинули у Великій війні, цивільна та військова влада, представники нації, ад'ютант міністра ВМС, консульський корпус, генерали, загін ВМС з крейсера Республіка, 27-й піхотний полк, 3-тя гарнізонна артилерійська батарея, республіканська гвардія та філармонії Рібейри-Брави та Артістіко-Мадейренсе. Урна з останками Невідомого Солдата йшла за португальськими офіцерами, які приєдналися до процесії. Від Понтіньї до проспекту доктора Мануеля де Арріаги, де був споруджений елегантний поміст, процесія просувалася між щільними лавами натовпу, а попереду візка з урною, вкритою національним прапором і оточеною вісьмома офіцерами, деякі з яких були ветеранами Великої війни, йшли три інших візки з багатьма вінками, які прикрашали траурну залу, підготовлену напередодні на дезінфекційній станції Понтінья.  \n\n> Навпроти катафалка цивільна та військова влада вищого рангу та іноземні офіцери утворили напівколо, урну було знято з візка і поміщено на поміст, де її охороняли офіцери, які супроводжували її, по чотири з кожного боку. Після кількох хвилин мовчання взяв слово капітан Амеріку Олаву ді Азеведу, ветеран Великої війни, який, незважаючи на помітне нездужання, виголосив прекрасну патріотичну промову, яка сподобалася всім присутнім.\n\n\n\nПотім похід рушив до мерії, пройшовши вулицею Жуана Тавіри та площею Муніципіо. Труну несли іноземні офіцери до дверей будівлі, а звідти до поховальної камери - добровольці пожежники, чия музична група заграла «Португезу» при прибутті труни. У розкішному залі мерії, який був велично прикрашений, виступили мер доктор Тейшейра Жардін, губернатор Родрігес дос Сантос, британський консул містер Стеніфорд, американський консул містер Дженкінс, капітан порту Вітал Гомеш, військовий комендант полковник Жуан М. Ферраз та сенатор доктор Мануель Августо Мартінш. Після відходу посадовців, які приєдналися до похоронної процесії, зал відвідали багато тисяч людей, які шанобливо пройшли повз труну, розміщену на великому п'ятиступінчастому помості з килимами, з шістьма великими позолоченими свічками з кожного боку, які закінчувалися залізними стрижнями, на кожному з яких було п'ять електричних ламп великої потужності.\n\nПеред тим, як похід залишив Понтінью, офіцер піхоти Армандо Пінто Коррейа, учасник Першої світової війни, виголосив блискучу промову, за якою послідувала хвилина мовчання, яку мали дотримуватися присутні на честь всіх тих, хто віддав життя на полях битв, захищаючи Батьківщину, Свободу, Право і Справедливість.\n\nКоли на горизонті з'явився британський пароплав «Брітон», який, як ми вже казали, перевіз останки Невідомого солдата, йому назустріч полетів гідролітак «F. 3», про який ми розповідали в статті «Повітряна навігація», здійснивши політ навколо цього пароплава.  \n\n3 квітня опівдні сформувалася нова процесія, цього разу щоб супроводити останки Невідомого солдата до причалу, де їх мав забрати крейсер «Республіка» і доставити до Лісабона. Радники перенесли труну з поховальної камери до дверей ратуші, де її передали військовим і помістили на лафет, тримаючись за китиці ті ж радники. До нової процесії приєдналися, крім офіцерів фуншальського гарнізону, іноземні офіцери, які брали участь у процесії 1 квітня.  \n\nНа вулицях, якими проходила процесія, як і 1 квітня, стояли щільні натовпи людей, а на набережній та прилеглих вулицях зібралося багато людей, щоб спостерігати за церемонією посадки.\n\nГубернатор, мер, генерал Нортон де Матос і військовий комендант несли труну від початку до кінця набережної, де передали її загону моряків з крейсера «Республіка». Після цього виступили мер і французький консул у Фуншалі.  \n\nПотім труну перенесли на шлюпку крейсера, посеред якої виднівся трофей у вигляді прапорів союзних націй. На тій самій шлюпці розмістилися посадовці, які супроводжували останки Невідомого солдата до кінця набережної.\n\nПісля прибуття на борт «Республіки» труну розмістили на помості в кормовій частині, навколо якого лежали вінки. З промовами виступили генерал Нортон де Матос і командир крейсера.  \n\nНевдовзі крейсер залишив порт Фуншала і вирушив до Лісабона, маючи на борту останки Невідомого солдата Африки, які через кілька днів мали спочити у величному Батальському монастирі, зведеному хоробрим і патріотичним королем на згадку про один з найславетніших фактів нашої історії.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}