{
    "id": 3394,
    "lang": "ua",
    "is_original": false,
    "title": "Соуза (Франціско Клементіно де)",
    "fl": "С",
    "original_title": "Sousa (Francisco Clementino de)",
    "body": "Народився в цьому місті 26 лютого 1846 року, був сином фармацевта Франціско Ксав'єра де Соузи та Вірджинії Медіни де Соузи. Закінчив медико-хірургічну школу Фуншала у 1868 році і двічі тимчасово очолював кафедру в цьому навчальному закладі. Протягом багатьох років обіймав посаду санітарного інспектора бійні цієї громади і був скарбником колишнього Комерційного банку Мадейри.\n\nМав широку і визначну співпрацю в прозі та віршах у колишній газеті \"Право\", в \"Щоденних новинах\" та інших періодичних виданнях. У захист свого батька та в дискусії з графом Канавіал опублікував брошуру у 1868 році, яка вийшла анонімно під назвою \"Питання між доктором Жуаном да Камара Леме... і фармацевтом Франсіско Ксав'єром де Соуза\", а в 1874 році опублікував іншу брошуру під назвою \"Відповідь пану Акурсіо Гарсія Рамос\".\n\nХарактерною рисою творів Франсіско Клементіно де Соузи, особливо його поетичних творів, була сатира та іронія, вправно використані з неабияким талантом та неперевершеною грацією. Його твори читалися з найбільшою жадібністю і завжди викликали незвичайне пожвавлення в нашому літературному середовищі. Не перебільшенням буде сказати, що багато з його творів змагалися з творами Толентіно та інших поетів, які залишили золоте ім'я в нашій літературі сатиричного жанру. Якби він жив в іншому середовищі, то легко досяг би великої популярності. Незважаючи на те, що значна частина його творів втратила актуальність, оскільки стосувалася невідомих нинішньому поколінню людей та подій, їх і досі з великим задоволенням можна читати та цінувати за спонтанність, красу форми та неперевершену принадність, яка в них явно виявляється. Це була б корисна послуга літературі - опублікувати деякі з цих творів окремою книгою, рятуючи від несправедливого забуття так багато творів, які є справжніми шедеврами у своєму жанрі. У багатьох своїх творах Франсіско Клементіно де Соуза використовував псевдонім Фаустіно Бразан. Помер у цьому місті 24 липня 1896 року.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франціско Ксав'єр де Соуза": [
            "Батько Франсіско Клементіно де Соузи"
        ],
        "Вірджинія Медіна де Соуза": [
            "Мати Франсіско Клементіно де Соузи"
        ],
        "Доктор Жуан да Камара Леме": [
            "Людина, згадана у творах Франсіско Клементіно де Соузи"
        ],
        "Пан Акурсіо Гарсія Рамос": [
            "Людина, згадана у творах Франсіско Клементіно де Соузи"
        ],
        "Толентіно": [
            "Поет"
        ]
    },
    "years": {
        "1846": [
            "Народження Франсіско Клементіно де Соузи"
        ],
        "1868": [
            "Публікація брошури на захист свого батька"
        ],
        "1874": [
            "Публікація іншої брошури"
        ],
        "1896": [
            "Смерть Франсіско Клементіно де Соузи"
        ]
    }
}