{
    "id": 3421,
    "lang": "ua",
    "is_original": false,
    "title": "Несподіванка",
    "fl": "Н",
    "original_title": "Surpresa",
    "body": "> Французький канонерський човен, який був торпедований німецьким підводним човном у порту Фуншала 3 грудня 1915 року. Загинуло 33 члени екіпажу та 7 португальців, про що розповідалося на сторінці 159 тому I цієї роботи. Коли ми посилалися на генерала Манжена, у нас була нагода сказати, що останки французьких моряків, які перебували на цвинтарі Ангуштія, були перевезені на борт есмінця Жуль Мішле 28 листопада 1921 року. Ми повинні зараз додати, що тоді сформувалася важлива процесія, яка супроводжувала ці останки до Понтіньї.\n\nПроцесія, яка тягнулася приблизно на кілометр, відкривалася кінним загоном Національної гвардії, за яким йшли діти зі шкіл та коледжів зі своїми вчителями, вчителі початкових шкіл, Фуншальська академія з відповідним прапором, Мадейрський художній республіканський духовий оркестр, професори ліцею, скаути, водії, спортивні асоціації, Оркестр фуншальських митців, пожежники, різні асоціації, Червоний Хрест, рятувальники Фуншала, цивільна поліція та податкова охорона, персонал капітана порту, молодший персонал митниці, армійські сержанти, «Греміо 5 жовтня», англійські телеграфісти, Торгова палата, преса, митні працівники, Генеральна рада, духовенство, Сестри милосердя, лікарі, магістратура, муніципальна рада, загін французького крейсера Кассіопея, кілька англійських офіцерів, які билися у Великій війні, офіцери гарнізону, три вози з вінками, оточені французькими моряками, два вози з урнами, оточені французькими молодшими офіцерами, французькі офіцери кораблів, пришвартованих у порту, генерал Манжен, цивільний губернатор, генеральний секретар та військовий губернатор, єпархіальний єпископ, адмірал Пульєзі-Конті, консульський корпус, оркестр крейсера Жуль Мішле, морський загін того ж корабля, загін піхоти 27 з відповідним духовим оркестром і взвод Національної гвардії.\n\nПерш ніж процесія рушила, виступили доктор Жозе Жоакім Тейшейра Жардін, голова міської ради, консул Франції, військовий комендант Жуан Марія Ферраз, майор Артур Сарменто, студент Жозе Дуарте Соареш, адмірал Конті та капітан порту Романо Вітал Гомеш. Після завершення промов оркестр Жуля Мішле зіграв спочатку Португальський, а потім Марсельєзу.\n\nКаплиця на цвинтарі Ангуштія, де знаходилося десять коричневих урн з останками моряків «Несподіванки», була оточена крепом і яскраво прикрашена папороттю та іншими рослинами. Нагорі фронтону висів французький прапор, а нижче були червоні переплетені літери R.F. На стінах висіли дві буї з таким написом: Несподіванка - 3 - 12 - 916.\n\nУ тій самій каплиці єпархіальний єпископ Антоніо Мануель Перейра Рібейро відслужив месу, на якій були присутні вищі посадові особи округу, генерал Манжен, адмірал Конті, офіцери військового гарнізону Мадейри та офіцери і матроси крейсерів Жуль Мішле та Кассіопея. Під час церемонії оркестр першого з цих кораблів виконав похоронний марш Шопена, а почесну варту біля дверей каплиці тримав загін французьких моряків. Почесну варту біля входу на цвинтар несли загін піхоти з відповідним духовим оркестром та інший загін Національної гвардії.\n\nДесять урн з останками французьких моряків були перенесені до шлюпки Жуля Мішле. Під час цієї церемонії як оркестр корабля, так і 27-й піхотний оркестр виконали Марсельєзу. На ту саму шлюпку сіли генерал Манжен, адмірал Конті та інші французькі офіцери, а фортеця Сан-Тіаго віддала належні почесті.\n\nПід час прощання генерал Манжен та адмірал Конті ще раз висловили свою вдячність цивільній, церковній та військовій владі за участь у вшануванні моряків «Несподіванки».\n\nЖуль Мішле, який перевозив урни з останками французьких моряків, залишив порт Фуншала з курсом на Брест о 7:30 вечора 28 листопада.\n\n3 грудня 1921 року, тобто через п'ять днів після вшанування французьких моряків, на цвинтарі Ангуштія відбулася\n\n\n\n5 грудня 1921 року, через п'ять днів після вшанування французьких моряків, на Ангуштійському цвинтарі відбулася церемонія поховання в пам'ятнику-гробниці, побудованому там заможним банкіром Енріке Вієйра де Кастро, останків мадейрців - жертв торпедування канонерського човна \"Несподіванка\". Ці останки, розміщені в трьох урнах, знаходилися в каплиці цвинтаря, де о 9:30 ранку єпископ відслужив месу. Після цього відбулося відспівування та освячення могили.\n\nУ каплиці та на алеї цвинтаря все ще були прикраси, які використовувалися під час вшанування французьких моряків.\n\nО 3 годині дня сформувалася процесія у такому порядку: діти з коледжу Олександра Геркулано з їх директоркою; вихованці притулку при лікарні; загін республіканської гвардії; сержанти військового гарнізону Фуншала; представники морського персоналу компанії Бланді; Фуншальська академія; сестри Святого Вікентія де Поля; французька громада; представники духовенства; представники вишивальних компаній; спілка службовців торгівлі; лікарі та адвокати; державні службовці; дами Червоного Хреста; муніципальна рада; урни, які несли пожежники-добровольці та оточені радниками; деякі жінки, родичі жертв; консульський корпус; цивільна та військова влада, а також єпископ; офіцери гарнізону; і оркестр Фуншальських артистів.\n\nПромовляли мер доктор Тейшейра Жардін, майор Алберто Артур Сарменто та капітан фрегата Вітал Гомеш. Після цього урни були перенесені до пам'ятника, де їх і поховали. Оркестр Фуншальських артистів виконав гімн Португалії після кожної промови на цвинтарі. Національний гімн знову пролунав у виконанні цього оркестру та оркестру 27-го піхотного полку, коли урни опустили в могилу. У цей урочистий момент віддання військової честі здійснили піхотний підрозділ та підрозділ республіканської гвардії.\n\nУ державних установах та консульствах увесь день були приспущені прапори, а багато закладів закрили напівдвері, а деякі повністю на час церемонії. Так само вчинили 28 листопада. Можна сміливо стверджувати, що Мадейра віддала належну шану як французам, так і португальцям, які були підступно вбиті у порту Фуншала вранці 3 грудня 1916 року.\n\n## V. Бомбардування Фуншала, Ангуштія (цвинтар) та Манжен (генерал).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Генерал Манжен": [
            "Французький військовий діяч"
        ],
        "Др. Жозе Жоакін Тейшейра Жардін": [
            "Голова міської ради"
        ],
        "Консул Франції": [
            "Дипломатичний представник Франції"
        ],
        "Командувач Жоан Марія Ферраз": [
            "Командувач військовими силами"
        ],
        "Майор Артур Сарменто": [
            "Військовий офіцер"
        ],
        "Студент Жозе Дуарте Соареш": [
            "Студент"
        ],
        "Адмірал Конті": [
            "Французький адмірал"
        ],
        "Капітан порту Романо Вітал Гомеш": [
            "Військово-морський офіцер"
        ],
        "Енріке Вієйра де Кастро": [
            "Заможний банкір"
        ],
        "Др. Тейшейра Жардін": [
            "Голова міської ради"
        ],
        "Алберто Артур Сарменто": [
            "Майор"
        ],
        "Вітал Гомеш": [
            "Фрегатний капітан"
        ]
    },
    "years": {
        "1915": [
            "Торпедування французького канонерського човна в порту Фуншала"
        ],
        "1921": [
            "Перепоховання останків французьких моряків"
        ],
        "1916": [
            "Торпедування канонерського човна \"Несподіванка\""
        ]
    }
}