{
    "id": 3422,
    "lang": "ua",
    "is_original": false,
    "title": "Тютюн",
    "fl": "Т",
    "original_title": "Tabaco",
    "body": "Пасльонова рослина, що походить з Америки, листя якої в свіжому стані виділяє сильний і отруйний запах. Щоб використовувати це листя, його потрібно висушити та забезпечити належну ферментацію.\n\nВирощування тютюну є вільним на прилеглих островах з моменту публікації закону від 13 травня 1864 року, положення якого були збережені або розширені законом від 15 червня 1882 року та декретом від 8 жовтня 1885 року.\n\nПід час дії монополії на Мадейрі був адміністратор контракту на тютюн та податкові інспектори того ж контракту, які часто занадто суворо виконували свої фіскальні функції.\n\nМіж 1877 та 1882 роками на Мадейрі, в основному в Сан-Гонсалу та Санту-Антоніу, були зроблені деякі посадки тютюну, а в 1907 році ця рослина знову почала вирощуватися на острові, але без широкого поширення, незважаючи на те, що вона добре росте на наших землях при належному удобренні. Домінуючим видом на плантаціях, створених у 1907 році та наступних роках, був Nicotina Tabacum, але в деяких місцевостях можна також було побачити Nicotma rústica. Перший з цих видів натуралізувався на Мадейрі та Порту-Санту, а його вирощування зараз практично припинене на архіпелазі.\n\nУ жовтні 1877 року покійний віконт Монте-Белу заснував фабрику з переробки тютюну на Мадейрі, а 18 липня 188^ року була відкрита ще одна фабрика з тією ж метою, яка проіснувала недовго, її власником був покійний Жуан ді Саліш Калдейра. Перша з цих фабрик, після кількох років роботи на її власника, була здана в оренду Франсішку Гонсалвішу на початку XIX століття, який продовжив обробку тютюну на цьому острові, спочатку сам, а потім у партнерстві з Нікасіу ді Азеведу Рамушем та Авраамом Адіда.\n\nУ 1908 році у Фуншалі була заснована «Тютюнова компанія Мадейри», яка припинила існування в 1912 році, їй на зміну прийшла «Мадейрська тютюнова компанія, ТОВ», заснована 1 жовтня 1918 року, до складу якої входили Leacock & C.% William Hinton & Sons Reid, Castro & C.\" та Rocha Machado & C* Оскільки фірми Reid, Castro & C.\\ Rocha Machado & C* та Hinton & Sons відмовилися від своїх прав, перша 27 квітня 1914 року, друга 26 січня 1916 року, а остання 28 квітня 1920 року, тютюновий бізнес перейшов до фірми Leacock & C.», яка 27 вересня 1920 року прийняла своїм партнером Діогу Мартіню ді Фрейташа, який сьогодні є директором «Мадейрської тютюнової компанії, ТОВ». (1921).\n\nУ 1922 році ця компанія імпортувала з Азорських островів 49 920 кілограмів тютюнового листя, а за той же період з Азорських островів та закордону різним торговцям Фуншала надійшло 218 052 кілограми обробленого тютюну. Ми десь читали, що в 1914 році та ж компанія обробила 40 918 кілограмів тютюну, з яких 467 були мадейрського походження.\n\nЛіквідована «Тютюнова компанія Мадейри» використовувала механізми старої фабрики віконта Монте-Белу, але «Мадейрська тютюнова компанія, ТОВ» придбала різні вдосконалені машини для ведення своєї діяльності, і її продукція конкурує з продукцією з Азорських островів (1921).\n\nНа сторінці 232 книги VII «Архіву муніципалітету Фуншала» зареєстровано постанову 1698 року, в якій сказано, що в наступному 1699 році повинна розпочатися нова адміністрація тютюну на Мадейрі, а в 1686 році на цьому острові був суддя-консерватор тютюнової монополії, посада якого ще існувала в 1745 році і тоді її обіймав казначей.\n\nЗаконами від 10 липня 1919 року та 22 січня 1920 року був введений муніципальний податок у розмірі 50 ескудо за кожен кілограм тютюну, що проходить митне оформлення. У 1922 році цей податок приніс муніципалітету Фуншала 21 837$21 ескудо.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1864": [
            "Публікація закону від 13 травня"
        ],
        "1882": [
            "Закон від 15 червня"
        ],
        "1885": [
            "Декрет від 8 жовтня"
        ],
        "1877": [
            "Заснування фабрики віконта Монте-Белу"
        ],
        "188^": [
            "Відкриття іншої фабрики"
        ],
        "1907": [
            "Створення плантацій тютюну"
        ],
        "1908": [
            "Заснування «Тютюнової компанії Мадейри»"
        ],
        "1912": [
            "Ліквідація «Тютюнової компанії Мадейри»"
        ],
        "1918": [
            "Заснування «Мадейрської тютюнової компанії, ТОВ»"
        ],
        "1920": [
            "Відмова фірм Reid, Castro & C., Rocha Machado & C., Hinton & Sons"
        ],
        "1922": [
            "Імпорт тютюну з Азорських островів"
        ]
    }
}