{
    "id": 3436,
    "lang": "ua",
    "is_original": false,
    "title": "Тавора (Дон Фернандо де)",
    "fl": "Т",
    "original_title": "Távora (D. Fernando de)",
    "body": "Він був 5-м єпископом цієї єпархії, затверджений папою Пієм V на консисторії 14 листопада 1570 року.\n\nВін був уродженцем Сантарена і сином Фернана Кардозу та доньї Філіпи де Бріту, які належали до найблагородніших і найвидатніших родин того міста.\n\nПісля захисту докторської дисертації з богослов'я в Коїмбрському університеті він вступив до ордену св. Домініка і обіймав там важливі посади. Він був відомим проповідником свого часу і користувався репутацією людини рідкісного таланту та величезної ерудиції. Він написав книгу коментарів до Євангелія від Іоанна та інші твори, які залишилися неопублікованими.\n\nВін особливо цінував короля Дона Себастьяна, який у 1569 році призначив його прелатом цієї єпархії, посаду, яку він обіймав через своїх генеральних вікаріїв, не приїжджаючи на Мадейру через страх перед океанським переходом. Ми не знаємо про будь-який визначний факт, який позначив би його єпископське правління серед нас.\n\nУсвідомлюючи неможливість особисто очолити свою єпархію, він зрікся митри в 1573 році, після чого був призначений милостинником короля Дона Себастьяна.\n\nВін помер у 1577 році і був похований у монастирі св. Домініка в Лісабоні.\n\n## (Дон Лоренсо де).\n\nЦей фуншальський прелат залишив у церковних хроніках цієї єпархії шановану пам'ять про",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Фернандо де Тавора": [
            "5-й єпископ цієї єпархії"
        ],
        "Дон Себастьян": [
            "Король"
        ]
    },
    "years": {
        "1570": [
            "Затверджений папою Пієм V на консисторії"
        ],
        "1569": [
            "Призначив його прелатом цієї єпархії"
        ],
        "1573": [
            "Зрікся митри"
        ],
        "1577": [
            "Помер"
        ]
    }
}