{
    "id": 3439,
    "lang": "ua",
    "is_original": false,
    "title": "Театр",
    "fl": "Т",
    "original_title": "Teatro",
    "body": "Культ театральних вистав серед нас мав би слідувати фазам Континентального Королівства. У церквах та монастирях ставили автомобілі та поеми релігійного характеру, де святість місця не завжди належно поважалася. У статутах цієї єпархії, опублікованих та затверджених у 1578 році, зазначено: «не можна ставити у церквах чи каплицях вистави... ні вдень, ні вночі без особливого дозволу єпископа через багато незручностей та скандалів, що з цього випливають». Ми знайшли неясні посилання на ці вистави в церквах та монастирях цієї єпархії, але не можемо точно визначити характер цих видовищ та спосіб їх проведення. Відомо, що в 1622 році в церкві Святого Іоанна Євангеліста була поставлена релігійна вистава, коли там відбувалися урочисті святкування з нагоди канонізації Святого Франциска Ксав'єрія. У церкві чи монастирі Санта-Клара, як повідомляє нам анотатор «Спогадів про землю», в 1718 році відбулася драматична вистава, коли Мадейру залишив губернатор і генерал-капітан Жуан ді Салданья да Гама, написана Франсіско ді Васконселус Коутінью (том I, сторінка 315) під назвою «Проживання губернатора та генерал-капітана... представлене черницями Санта-Клара на його прощання», де персонажами були Острів, Двір, Ностальгія, Релігія та Слава.\n\nДо 1780 року в Фуншалі вже був скромний театр, розташований на Вулиці джерел. Цей будинок, який на початку XIX століття називали «Старою комедією», було знесено 19 березня 1829 року, хоча фасад залишився. У тому році 1780, як здається, було завершено будівництво Великого театру, якому ми присвячуємо окрему статтю. Близько 1820 року, або трохи раніше, тобто ще за існування того театру, який було знесено в 1833 році, було побудовано театр «Добрий смак», про який ми також розповідаємо в іншій статті. Після того, як цей театр припинив роботу близько 1838 року, була спроба адаптувати трапезну та інші приміщення колишнього монастиря Святого Франциска під театр, якому дали дивну назву «Відроджена насолода», існування якого було недовгим. Його відкриття відбулося 20 грудня 1840 року. Приблизно в цей час або трохи пізніше було організовано драматичне товариство «Згода», яке під тією ж назвою побудувало невеликий театр на Вулиці Монтейру в 1842 році, де виступав перед публікою видатний артист Робіо і де в 1844 році була поставлена драма «Любов і Батьківщина» Сервулу ді Медіни і Васконселуса (том II, сторінка 336). Деякі вистави там ще йшли в 1851 році.\n\nВідкриття вулиці між мостом Беттенкурта та церквою Карму в 1856 році змусило муніципалітет знести будівлю, де розташовувався цей невеликий театр. Жозе Сілвестр Рібейру, найвидатніший і найзаслуженіший губернатор Мадейри, який намагався задовольнити всі громадські служби та всі місцеві поліпшення, звичайно, не міг ігнорувати створення театру в цьому місті, і якщо його старанні зусилля та його наполеглива ініціатива не увінчалися успіхом, то лише через нездоланні труднощі, які виникли, а також через малу старанність та відданість, яку різні приватні особи та адміністративні корпорації, депутати та центральний уряд проявили у здійсненні цього підприємства, як можна побачити у 3-му томі Адміністративної епохи. Це сталося у 1851 та 1852 роках.\n\nУ 1858 році у Фуншалі було засновано драматичне товариство, відоме під назвою Талія, яке дало декілька вистав у різних місцях, а потім орендувало будинок на площі Пелурінью. Ми не знаємо, коли воно припинило існування та хто були його члени та керівники, але воно ще виступало перед публікою зі своїми виставами у 1859 році, вже після відкриття театру Есперанса.\n\nПро останній ми дамо коротку довідку в окремій статті.\n\nПід час існування театру Есперанса, а також до нього, в цьому місті було організовано кілька драматичних товариств, які в різних місцях ставили багато драм та комедій, а Школа Ланкастера була місцем, яке іноді використовувалося для проведення музичних концертів та театральних вистав.\n\nЗ 1850 по 1880 рік було зроблено кілька спроб приватними особами та офіційними органами забезпечити це місто театром, який, не будучи величезним театром, міг би тим часом задовольнити бажання населення та гармоніювати з умовами та обставинами нашого середовища. Однак усі зусилля виявилися марними, поки одна сміливіша та підприємливіша мерія не вирішила побудувати театр, взявши для цієї мети позику і, нарешті, надавши Фуншалу чудовий театр, яким є нинішній театр імені Мануеля де Арріаги, про який ми розповімо в іншій статті цієї роботи.\n\n\n\nКрім театру імені Мануеля де Арріаги, сьогодні у Фуншалі є Театр-цирк та Паризький павільйон, останній відкритий 23 жовтня 1909 року, а перший - 3 вересня 1911 року (1921).\n\nДекілька уродженців Мадейри культивували драматичну літературу, писали для театру п'єси різних жанрів, серед яких ми назвемо Балтазара Діаса, Франсішку де Вашконселуш Кутінью, Жозе Анселму Коррейю Анрікеша, Мануеля Каєтану Піменту д'Агіар, Сервулу де Медіну і Вашконселуш Жуана де Нобрегу Суареша, Максиміліану д'Азеведу, Жуана де Фрейташа Бранку, Луїша Антоніу Гонсалвеша де Фрейташа, пані Олімпію Фернандеш, Жуана душ Рейша Гомеша Жозе Жорже Родрігеша душ Сантуша, Жайме Камару, Елману Вієйру, Алберту Фігейру Жардіма тощо, про чиї твори ми згадуємо в статтях, присвячених цим авторам у цій роботі.\n\nЗ великою майстерністю займалися театральними питаннями Луїш да Кошта Перейра у роботі \"Основи драматичного мистецтва\" та Ж. душ Рейш Гомеш у книгах \"Театр та актор\", яких було два видання, і \"Музика та театр\".",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Св. Франциск Ксав'єр": [
            "Святий"
        ],
        "Жуан де Салданья да Ґама": [
            "Губернатор і генерал-капітан"
        ],
        "Жозе Сілвестре Рібейру": [
            "Губернатор Мадейри"
        ],
        "Балтазар Діаш": [
            "Драматург"
        ],
        "Франсішку де Вашконселуш Кутінью": [
            "Драматург"
        ],
        "Жозе Анселму Коррея Енрікеш": [
            "Драматург"
        ],
        "Мануел Каєтану Пімента де Агіар": [
            "Драматург"
        ],
        "Сервулу де Медіна і Вашконселуш Жуан де Нобрега Суареш": [
            "Драматург"
        ],
        "Максиміліану де Азеведу": [
            "Драматург"
        ],
        "Жуан де Фрейташ Бранку": [
            "Драматург"
        ],
        "Луїш Антоніу Ґонсалвеш де Фрейташ": [
            "Драматург"
        ],
        "Д. Олімпія Фернандеш": [
            "Драматург"
        ],
        "Жуан душ Рейш Ґомеш Жозе Жорже Родрігеш душ Сантуш": [
            "Драматург"
        ],
        "Жайме Камара": [
            "Драматург"
        ],
        "Елману Вієйра": [
            "Драматург"
        ],
        "Алберту Фігейра Жардін": [
            "Драматург"
        ],
        "Луїш да Кошта Перейра": [
            "Автор праці «Основи драматичного мистецтва»"
        ],
        "Ж. душ Рейш Ґомеш": [
            "Автор книг «Театр та актор» і «Музика та театр»"
        ]
    },
    "years": {
        "1578": [
            "Проголошення та затвердження Конституцій цієї єпархії"
        ],
        "1622": [
            "Постановка релігійного містеріального дійства в церкві Святого Івана Євангеліста"
        ],
        "1718": [
            "Театральна вистава в церкві або монастирі Санта-Клара"
        ],
        "1780": [
            "Завершення будівництва Великого театру"
        ],
        "1829": [
            "Знесення будівлі «Старого комедійного театру»"
        ],
        "1833": [
            "Знесення Великого театру"
        ],
        "1840": [
            "Відкриття театру «Відроджене задоволення»"
        ],
        "1842": [
            "Побудова невеликого театру на вулиці Монтейру"
        ],
        "1844": [
            "Постановка драми «Любов і Батьківщина»"
        ],
        "1851": [
            "Репліки в невеликому театрі на вулиці Монтейру",
            "Реалізація театрального підприємства"
        ],
        "1856": [
            "Знесення будівлі, де розташовувався невеликий театр"
        ],
        "1852": [
            "Реалізація театрального підприємства"
        ],
        "1858": [
            "Заснування драматичного товариства «Талія»"
        ],
        "1859": [
            "Публічна презентація драматичного товариства «Талія»"
        ],
        "1850": [
            "Початок спроб облаштувати місто театром"
        ],
        "1880": [
            "Кінець спроб облаштувати місто театром"
        ],
        "1909": [
            "Відкриття павільйону «Париж»"
        ],
        "1911": [
            "Відкриття театру-цирку"
        ]
    }
}