{
    "id": 3440,
    "lang": "ua",
    "is_original": false,
    "title": "Театр доброго смаку",
    "fl": "Т",
    "original_title": "Teatro de Bom Gosto",
    "body": "Здається, що існування у Фуншалі важливого і помпезного будинку видовищ, яким був Великий театр (див. цю назву), не виправдовувало будівництво нового театру, якому дали назву Театр доброго смаку, і який звели за кілька метрів від того. Ми не знаємо точної дати, коли його побудували, але припускаємо, що це було між 1818 і 1820 роками, оскільки відомо, що він вже існував у 1821 році. Він розташовувався між вулицею Сан-Франсіско та будівлею Милосердя (1921), мав вихід на цю вулицю та на бік колишньої Громадської набережної. Ми не знаємо, які мотиви визначили зведення цього нового театру, чули років зо два тому, що воно було головним чином зумовлене примхою першого графа Карвальяла.\n\nМи не знаємо, чи був це титулований, хто наказав його побудувати, але знаємо, що він йому належав і що, повернувшись із вигнання наприкінці 1834 року, він наказав провести там великий ремонт, і тоді він був перетворений на регулярний театр з 18 ложами першого ряду і 6 другого, 230 місцями в партері та двома балконами, один для чоловіків, а інший для жінок. Нам повідомили, що він був більшої місткості, ніж старий театр Есперанса, і що він мав приємний і привабливий внутрішній вигляд.\n\nМи не знаємо, коли його закрили і припинили там проводити театральні вистави. Ми лише знаємо, що у 1838 році там ще відбувся спектакль, десь говориться, що в той час він вже перебував у занедбаному стані, що важко узгодити з ремонтом, який там зробили за наказом графа Карвальяла, як згадувалося вище.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Розташування Театру доброго смаку"
        ]
    },
    "people": {
        "Перший граф Карвальял": [
            "Можливо, відповідальний за будівництво і ремонт Театру доброго смаку"
        ]
    },
    "years": {
        "1818": [
            "Можливий рік будівництва Театру доброго смаку"
        ],
        "1820": [
            "Можливий рік будівництва Театру доброго смаку"
        ],
        "1821": [
            "Підтверджене існування Театру доброго смаку"
        ],
        "1834": [
            "Ремонт Театру доброго смаку"
        ],
        "1838": [
            "Остання вистава у Театрі доброго смаку"
        ]
    }
}