{
    "id": 3443,
    "lang": "ua",
    "is_original": false,
    "title": "Театр імені Мануеля де Арріаги",
    "fl": "Т",
    "original_title": "Teatro Manuel de Arriaga",
    "body": "Саме муніципальна рада на чолі з Жуаном Саувайром да Камарою розпочала будівництво нашого театру, перший камінь було закладено 24 жовтня 1884 року. Проекти, плани та кошториси розробив інженер з Порту Ф. Солер, а всі будівельні роботи виконувалися під керівництвом майстра Мануеля Перейри, уродженця міста Порту. Роботи з живопису, декорування та значної частини оздоблення виконали португальський художник Еуженіу Котрім (1849-1937) та італієць Луїджі Маніні, народжений і померлий у Лісабоні. Всі роботи були завершені в липні 1887 року, а 27 липня згадані художники під час гарного свята, що відбулося в новому театрі, урочисто передали будівлю муніципалітету. Урочисте відкриття відбулося 11 березня 1888 року. Незважаючи на конструктивні недоліки, які в ньому помітні, та інші недоліки, які можна було легко виправити, це, безсумнівно, чудовий театр, один з найкращих у нашій країні. На урочистому відкритті була поставлена сарсуела \"Дві принцеси\" іспанською трупою Хосе Саморано. І з того часу тут виступали різні національні та іноземні трупи, серед яких: сарсуельні трупи Хосе Саморано, Рамона Новарро, Фредеріко Репараса, Пабло Лопеса та Рамона Сантьяго; італійська лірична трупа маестро Патрі; опереткові трупи Соуси Бастоса, Стікіні, Сантоса Жуніора та Пакіти Кальво - Фруа; драматичні трупи Віталіані Дузе, Аугусту Рози, Жоакіма де Алмейди, Лусінди Сімойнс, Тавейри, Карлоса де Олівейри, Руаса_Джінасіо та Ернесту ду Вале; концертні виконавці Габріела Реуссер, квартет Піньятелі, квінтет Жудісе Коста, Віана да Мота та Морейра де Са Бріндіс де Салас; ілюзіоністи та різноманітні трупи Ж. К. Олівейри, Російської компанії, Франсіско Франко тощо. Театр Мануеля де Арріаги має 18 лож, 20 першокласних лож, 21 другокласну ложу, 100 фотелів, 160 крісел та 200 місць для стоячих глядачів. Вестибюль має довжину 34 метри та ширину 6,5 метра, з 11 дверима спереду та 2 з кожного боку. На верхньому поверсі є гарний зал з такими ж розмірами та 15 вікнами. Є чудова кімната для живопису з галереєю навколо, звідки відкривається широка панорама. Спочатку театр називався Театр імені Доньї Марії Піа, але в листопаді 1910 року муніципальна рада перейменувала його на Театр доктора Мануеля де Арріаги. Оскільки цей колишній депутат від Мадейри в листі від 31 грудня рішуче відмовився дати своє ім'я цьому театру, 12 січня 1912 року муніципальна рада вирішила назвати його Фуншальським театром. Однак після смерті доктора Мануеля де Арріаги, чиє ім'я пов'язане з історією Мадейри через те, як він відстоював інтереси цього архіпелагу в парламенті, рада ухвалила рішення увічнити його ім'я серед нас, назвавши наш перший театр Театром доктора Мануеля де Арріаги (1921).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Саувайр да Камара": [
            "Головував у муніципальній раді"
        ],
        "Ф. Солер": [
            "Інженер з Порту"
        ],
        "Мануель Перейра": [
            "Майстер"
        ],
        "Еуженіу Котрім": [
            "Португальський художник (1849-1937)"
        ],
        "Луїджі Маніні": [
            "Італійський художник, народився та помер у Лісабоні"
        ],
        "Хосе Саморано": [
            "Іспанська трупа"
        ],
        "Рамон Новарро": [
            "Сарсуельна трупа"
        ],
        "Фредеріко Репарас": [
            "Сарсуельна трупа"
        ],
        "Пабло Лопес": [
            "Сарсуельна трупа"
        ],
        "Рамон Сантьяго": [
            "Сарсуельна трупа"
        ],
        "Патрі": [
            "Італійський ліричний маестро"
        ],
        "Соуса Бастос": [
            "Опереткова трупа"
        ],
        "Стікіні": [
            "Опереткова трупа"
        ],
        "Сантос Жуніор": [
            "Опереткова трупа"
        ],
        "Пакіта Кальво": [
            "Опереткова трупа"
        ],
        "Віталіані Дузе": [
            "Драматична трупа"
        ],
        "Аугусту Роза": [
            "Драматична трупа"
        ],
        "Жоакім де Алмейда": [
            "Драматична трупа"
        ],
        "Лусінда Сімойнс": [
            "Драматична трупа"
        ],
        "Тавейра": [
            "Драматична трупа"
        ],
        "Карлос де Олівейра": [
            "Драматична трупа"
        ],
        "Руас_Джінасіо": [
            "Драматична трупа"
        ],
        "Ернесту ду Вале": [
            "Драматична трупа"
        ],
        "Габріела Реуссер": [
            "Концертний виконавець"
        ],
        "Піньятелі": [
            "Квартет"
        ],
        "Жудісе Коста": [
            "Квінтет"
        ],
        "Віана да Мота": [
            "Концертний виконавець"
        ],
        "Морейра де Са Бріндіс де Салас": [
            "Концертний виконавець"
        ],
        "Бенсауде": [
            "Квартет"
        ],
        "Ж. К. Олівейра": [
            "Ілюзіоніст"
        ],
        "Російська компанія": [
            "Різноманітна трупа"
        ],
        "Франсіско Франко": [
            "Ілюзіоніст"
        ]
    },
    "years": {
        "1884": [
            "Закладення першого каменю"
        ],
        "1887": [
            "Завершення робіт"
        ],
        "1888": [
            "Урочисте відкриття"
        ],
        "1910": [
            "Перейменування на Театр доктора Мануеля де Арріаги"
        ],
        "1912": [
            "Перейменування на Фуншальський театр"
        ],
        "1921": [
            "Перейменування на Театр доктора Мануеля де Арріаги"
        ]
    }
}