{
    "id": 3446,
    "lang": "ua",
    "is_original": false,
    "title": "Тейве",
    "fl": "Т",
    "original_title": "Teive",
    "body": "Автор «Спогадів» та декілька дворянських родоводів стверджують, що це прізвище родини «походить від Діогу де Тейве, який у 1452 році уклав договір з інфантом Доном Енріке, де він названий зброєносцем того ж інфанта. За цим договором він зобов'язався збудувати на острові Мадейра цукровий завод, перший тут. Він отримав багато землі під сесмарію у Рібейра-Брава та на північ від неї, і там заснував майорат».\n\nРодина Тейве, якщо і була знатною за походженням своїх предків, то не менш, і цілком справедливо, тому що серед її членів були деякі чоловіки, які помітно відзначилися у військовій справі та науці, залишивши сяюче ім'я в історії цього архіпелагу. Про деяких з них ми коротко згадаємо.\n\nДіогу де Тейве, засновник майорату, мав кількох синів. Його спадкоємцем в управлінні вінкувальним маєтком став Гашпар де Тейве, який обіймав важливі придворні посади, був скарбником королеви Катерини та конюшим принцеси Марії, дружини Філіпа II, і Хуани, матері короля Себастьяна, яку він супроводжував до Іспанії, де й помер.\n\nГашпар де Тейве залишив численних нащадків, і про його чотирьох синів Діогу, Панталеона, Алейшу та Гашпара ми дослівно цитуємо, зберігаючи весь старовинний колорит, те, що ми знайшли в одній публікації близько сімдесяти років тому, яка, на наш погляд, належить до XVIII століття:\n\n«Дон Діогу де Тейве, який був хрещений у тому ж приході Святого Бенедикта в Рібейра Брава в березні 1540 року, був пажем, а потім шляхетним ім'ям короля Філіпа, з яким він брав участь у поході до Англії у 1544 році; у Фландрії йому прострелили шолом під час штурму Гвінтема. Він відправився до Перу, звідки повернувся, служачи тому ж королю з тією знаменитою перлиною, яка зберігається у королівській скарбниці під назвою Орфа, оскільки їй не знайшлося рівної за 89 каратів. За цю службу король подарував йому посаду старшого альгвасила Панами із доходом у чотири тисячі песо на його віку та віку його сина; дев'ять тисяч крусадо допомоги на другу подорож та управління Арікіпою разом з двома колегами в Перу, де він помер, залишивши в Іспанії блискучих нащадків.\n\n«Дон Панталеон, його брат, був також шляхетним того ж королівства і найбільш значущою особою Іспанії свого часу, помер у Мадриді неодруженим через любовну інтригу в 1569 році.\n\n«Дон Алейшу де Тейве, брат вищезгаданих, був пажем принца дона Карлоса, якому він служив до 1568 року, коли раптово помер цей нещасний принц; він був дуже хоробрий, і, за наказом того ж короля, кажуть, його знайшли мертвим під Балією Дам 28 листопада 1573 року з 24 ранами.\n\n«Дон Гашпар де Тейве, ще один його брат, виховувався при дворі, де був гніздом принца, а потім пажем королеви Ізабелли. У 1571 році він відправився до Німеччини з принцами Ернестом і Рудольфом; останнього він супроводжував як шляхетний, коли той став імператором, і за його наказом прибув до Португалії привітати короля Себастьяна, з яким брав участь у битві при Алкасер-Кібірі, де і загинув 4 серпня 1578 року.\n\n«Антоніу де Тейве, його дядько, який народився в Рібейра Брава в 1516 році, служив при дворі короля Жуана III, а потім відправився до Індії, де займав різні посади аж до керуючого скарбницею, звільненого від віце-короля. Він брав участь у облозі Чаула та Гоа, а під кінець, повертаючись з тієї держави, зник корабель, на якому він плив, залишивши в Португалії нащадків, від яких походять пани Баяна.\n\n«Фрей Антоніу де Тейве, каже Енрікеш де Норонья у своєму «Дворянстві», був ченцем-августинцем, великим богословом і проповідником, настоятелем Каштелу-Бранку та Віли-Вісози, генералом своєї провінції та генеральним візитатором в Індії, де й помер.\n\n«Балтазар де Тейве, каже той же Енрікеш де Норонья, був сином Діогу де Тейве і народився в 1508 році на цьому острові. Він навчався в Парижі, був доктором права і великих надій, які всі обірвав, одружившись за любов'ю зі своєю родичкою в Бразі проти волі батьків, і жив у бідності».\n\nДіогу Барбоза Машаду в «Бібліотеці Лузітанії» називає цього Балтазара де Тейве уродженцем Браги, а генеалог Енрікеш де Норонья стверджує, що він народився на цьому острові без зазначення місця, а видатний уродженець Мадейри Агоштінью де Орнейяш і Вашконселуш, який ретельно досліджував витоки та нащадків родини Тейве, стверджує, що він народився у приході Рібейра Брава. Цю думку ми можемо прийняти без сумнівів. Той же Барбоза Машаду каже, що він був видатним латинським поетом, залишивши деякі неопубліковані твори.\n\nМи не можемо стверджувати, але маємо деякі підстави вважати, що відомий латинський письменник і правознавець Діогу де Тейве також належав до цієї знаменитої родини. Ті, хто бодай поверхово знайомі з літературною історією нашої країни, знають, що цей Діогу де Тейве був одним з найвідоміших латинських письменників XVI століття та видатним професором юридичного факультету в Бордо та нашого Коїмбрського університету, куди його спеціально запросив король Жуан III, і де він був одним з найяскравіших прикрас цього навчального закладу.\n\n\n\nДіогу де Тейве був одним з найвідоміших латинських письменників XVI століття серед нас та видатним викладачем на факультеті Бордо та в нашому Коїмбрському університеті, куди його спеціально запросив король Жуан III, і він був одним з найяскравіших прикрас цього навчального закладу.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Діогу де Тейве": [
            "Засновник майорату, відомий латинський письменник і правознавець"
        ],
        "Гашпар де Тейве": [
            "Обіймав важливі придворні посади, був бухгалтером королеви Катерини та старшим конюхом принцеси Марії, дружини Філіпа II, і Хуани, матері короля Себастьяна, яку супроводжував до Іспанії, де й помер."
        ],
        "Дон Діогу де Тейве": [
            "Хрещений у тому ж приході Святого Бенедикта в Рібейра-Брава у березні 1540 року, був придворним і потім дворянином короля Філіпа, з яким брав участь у поході до Англії 1544 року; у Фландрії він ніс йому шолом під час штурму Гвінтема. Відправився до Перу, звідки повернувся, служачи тому ж королю знаменитою перлиною Орфа вагою 89 каратів, яка зберігається у королівській скарбниці. За цю службу король надав йому посаду старшого альгвасила Панами з доходом у 4000 песо довічно для нього і його сина, а також 9000 крузадо допомоги на другу подорож і посаду корегідора Арекіпи з двома колегами в Перу, де він помер, залишивши в Іспанії блискучих нащадків."
        ],
        "Дон Панталеон": [
            "Шляхетний пан тієї ж країни, найвидатніша людина Іспанії свого часу, помер неодруженим у Мадриді від любовної хвороби у 1569 році."
        ],
        "Дон Алейшу де Тейве": [
            "Паж принца дона Карлоса, якому служив до 1668 року, коли той нещасний принц помер; був дуже хоробрим і, як кажуть, за наказом того ж короля його знайшли мертвим під Балдахіном дам 28 листопада 1573 року з 24 ранами."
        ],
        "Дон Гашпар де Тейве": [
            "Виховувався при дворі, де був пажем принца, а потім пажем королеви Ізабелли, у 1571 році вирушив до Німеччини з принцами Ернстом і Рудольфом, останнього служив як дворянин, коли той став імператором, і за його наказом прибув до Португалії привітати короля Себастьяна, якого супроводжував у битві при Алкасер-Кібірі, де й загинув 4 серпня 1578 року."
        ],
        "Антоніу де Тейве": [
            "Народився у Рібейра-Брава в 1516 році, служив при дворі короля Жуана III, а потім відправився до Індії, де обіймав різні посади, доки не став казначеєм, звільненим від віце-короля. Брав участь в облозі Чаула і Гоа, повертаючись звідти, корабель, на якому він плив, зник безвісти, залишивши в Португалії нащадків, від яких походять пани Баяна."
        ],
        "Фрей Антоніу де Тейве": [
            "Чернець-августинець, видатний богослов і проповідник, настоятель Каштелу-Бранку та Віли-Вісози, генерал своєї провінції та генеральний візитатор Індії, де й помер."
        ],
        "Балтазар де Тейве": [
            "Син Діогу де Тейве, народився на цьому острові в 1508 році, навчався в Парижі, був доктором права і великих надій, які всі обірвав, одружившись за коханням зі своєю родичкою в Бразі всупереч волі батьків і жив у бідності."
        ]
    },
    "years": {
        "1452": [
            "Уклав договір з інфантом Енріке"
        ],
        "1540": [
            "Дон Діогу де Тейве був хрещений у тому ж приході Святого Бенедикта в Рібейра-Брава"
        ],
        "1544": [
            "Дон Діогу де Тейве брав участь у поході до Англії"
        ],
        "1569": [
            "Дон Панталеон помер неодруженим у Мадриді від любовної хвороби"
        ],
        "1573": [
            "Дона Алейшу де Тейве знайшли мертвим під Балдахіном дам з 24 ранами"
        ],
        "1578": [
            "Дон Гашпар де Тейве загинув 4 серпня в битві при Алкасері"
        ],
        "16": [
            "Один з найвідоміших письменників латинською мовою"
        ]
    }
}