{
    "id": 3449,
    "lang": "ua",
    "is_original": false,
    "title": "Тейшейра (Антоніо)",
    "fl": "Т",
    "original_title": "Teixeira (António)",
    "body": "Він був сином Лансароте Тейшейри та Беатріс де Гойс і онуком Трістана Васа, першого донатора Машіко.\n\nВін залишив ім'я в старих мадейрських дворянських родоводах, відомий як Малий Король. Наведені нижче уривки взяті з праці відомого генеалога, отця Фернандо де Менезеса Васа:\n\n> «Хроніки кажуть, що його прізвисько походить від величі його особистості, щедрості, з якою він ділився своїми доходами та вільності в їх розподілі між своїм оточенням, нужденними та бідними цього місця.\n>\n> «Однак, як немає ідеальної краси, пишаючись своєю шляхетністю та насолоджуючись добром, яке він розкидав, він трохи захоплювався людською марнославністю та гордістю.\n>\n> «Люди вважали його великим, і він теж вважав себе великим перед Богом.\n>\n>\n> «Звичайно, в нього була віра. Він сам збудував каплицю Нашої Пані Жалості в Порту-да-Крус як голову майорату, заснованого Лансароте Тейшейрою, його батьком; але, повний себе, він, за переказами, слухав месу верхи біля головних дверей церкви Фаяла, примушуючи коня ставати на коліна під час підняття Господа, щоб не стояти поруч зі своїми рабами та слугами. Він був їх паном. \n>\n> «Але скільки разів бідний раб бажав зіштовхнути його з коня і сказати йому на вухо: перед Богом ми всі рівні; Бог не дивиться на кольори, відрізняє нас лише чеснота?!... \n>\n> «Смертний, як і всі люди, хоч і багатий і великий, з великою кількістю років, одного разу Антоніо Тейшейра пішов з цього життя і поховали його, звичайно без коня, в його усипальниці в головному вівтарі старої церкви Фаяла, де він спочив вічним сном.\n>\n> «Однак річки не хотіли, щоб він почув там сурми Страшного суду. В 1699 році вони зібралися там, увійшли в храм і, не завдаючи іншої шкоди святині, відкрили усипальницю Малого Короля, забравши його тіло як покарання за його зарозумілість слухати месу верхи, і ось майорат поплив униз за течією, пішки, багато років після смерті, він, хто за життя завжди їздив верхи...\n>\n> «А що сталося з майоратом Жуана Тейшейри де Вашконселуса? — запитає читач.\n>\n> Він перейшов до його нащадків аж до Алвару Тейшейри де Орнейяса Сааведри, останнього чоловіка з тої династії малих королів, який, не маючи спадкоємця, передав його своїй сестрі доньї Марії Теодолінді.\n>\n> «Садиба цих дворян була в Банда-дус-Мойнюс, Фаяла, і вона зсунулася в море під час повені 1803 року. Тоді старий майорат, сліпий як старий Еней, вийшов заміж за одного зі слуг, прямуючи до Круса, де оселився в будинку, який досі існує, вже без майоратів, без тіні старих дубів, що розсипаються і теж падають...»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лансароте Тейшейра": [
            "Батько Антоніо Тейшейри"
        ],
        "Беатріс де Гойс": [
            "Мати Антоніо Тейшейри"
        ],
        "Трістан Вас": [
            "Дід Антоніо Тейшейри"
        ],
        "Жуан Тейшейра де Вашконселус": [
            "Нащадок Антоніо Тейшейри"
        ]
    },
    "years": {}
}