{
    "id": 3460,
    "lang": "ua",
    "is_original": false,
    "title": "Бездротовий телеграф",
    "fl": "Б",
    "original_title": "Telegrafia sem fios",
    "body": "У будівлі телеграфної станції Фуншала є станція бездротового телеграфу, відкрита 2 червня 1922 року, монтаж обладнання тривав близько 15 днів. Перше випробування відбулося 1 червня, було встановлено зв'язок з англійським пароплавом на відстані 150 миль і португальським пароплавом на відстані 400 миль. Також було встановлено зв'язок зі станцією Лас-Пальмас на Канарських островах.\n\nПід час Першої світової війни за рахунок британського уряду працювала станція бездротового телеграфу в маєтку Сантана, а новини, які вона отримувала ззовні, щодня передавалися через газети громадськості Фуншала. Станція в Сантані припинила роботу 2 квітня 1919 року.\n\nЗа розпорядженням Міністерства фінансів 12 грудня 1921 року було дозволено встановити радіотелеграфну станцію в маєтку Сантана, але ця установка так і не була здійснена.\n\nУ 1912 році був укладений договір з компанією Марконі про створення декількох станцій бездротового телеграфу в країні, одна з яких на Мадейрі, але нічого не було зроблено через те, що наш уряд не виконав своїх зобов'язань, а в 1922 році той самий уряд був уповноважений Конгресом Республіки укласти договір з цією Компанією про створення радіотелеграфної мережі, яка має почати встановлювати та експлуатувати за свій рахунок, без будь-яких витрат для держави, станції бездротового телеграфу в Лісабоні, на Азорських островах, Мадейрі, Кабо-Верде, Анголі та Мозамбіку. (1921)",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Існування станції бездротового телеграфу, відкритої в 1922 році, та встановлення зв'язку з пароплавами та станцією Лас-Пальмас"
        ],
        "Маєток Сантана": [
            "Функціонування станції бездротового телеграфу під час Першої світової війни та дозвіл на встановлення радіотелеграфної станції, яка так і не була реалізована"
        ],
        "Лас-Пальмас": [
            "Встановлення зв'язку зі станцією бездротового телеграфу Фуншала"
        ]
    },
    "people": {},
    "years": {
        "1922": [
            "Відкриття станції бездротового телеграфу та зв'язок з пароплавами та Лас-Пальмасом"
        ],
        "1919": [
            "Припинення роботи станції бездротового телеграфу в Сантані"
        ],
        "1921": [
            "Дозвіл на встановлення радіотелеграфної станції в Сантані та договір з компанією Марконі про створення станцій бездротового телеграфу"
        ],
        "1912": [
            "Договір з компанією Марконі про створення станцій бездротового телеграфу"
        ]
    }
}