{
    "id": 3465,
    "lang": "ua",
    "is_original": false,
    "title": "Телес да Сілва (Дон Фр. Антоніо)",
    "fl": "Т",
    "original_title": "Teles da Silva (D. Fr. António)",
    "body": "Після смерті прелата Дона Габріеля де Алмейди, який помер у цьому місті в липні 1674 року, на цій єпархії його змінив одинадцятий єпископ Фуншала дон Фр. Антоніо Телес да Сілва. Кафедра не залишалася вакантною надовго, що траплялося не завжди в заморських єпископствах. Дон Антоніо Телес да Сілва був призначений, затверджений і висвячений відразу після смерті свого попередника.\n\nЙого затвердження Климентом X датується 16 грудня 1674 року, а єпископське рукоположення він отримав наступного місяця. 25 квітня 1675 року він очолив свою єпархію.\n\nВін був сином Жуана Гомеса да Сілви, командора і старости Сеяса та судді. Він склав обіти в ордені святого Бенедикта і був депутатом трибуналу Хунти Хрестового походу, коли принц-регент, згодом король Педру II, призначив його єпископом цієї єпархії.\n\nЗа його єпископства були створені парафії Камача-Серра-де-Агуа, Празеріш і Арко-де-Сан-Жоржі. Він також домігся створення деяких вікаріатів на підставі указу принца-регента від 20 жовтня 1676 року.\n\nВін розширив старий єпископський палац і провів єпархіальний синод 6 червня 1680 року.\n\nВін помер у цьому місті 14 лютого 1682 року і похований у головному вівтарі собору, очолюючи єпархію сім років.\n\nМи не знаємо більше про його єпископське управління, антоніо Каєтано де Соуза каже про нього, що «він залишив по собі шановану пам'ять».",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Габріель де Алмейда": [
            "Померлий прелат"
        ],
        "Дон Фр. Антоніо Телес да Сілва": [
            "Одинадцятий єпископ Фуншала"
        ],
        "Жуан Гомес да Сілва": [
            "Батько, командор і староста Сеяса та суддя"
        ],
        "Педру II": [
            "Принц-регент, згодом король, який призначив його єпископом"
        ]
    },
    "years": {
        "1674": [
            "Смерть Дона Габріеля де Алмейди"
        ],
        "1675": [
            "Очолив єпархію"
        ],
        "1676": [
            "Указ принца-регента про створення вікаріатів"
        ],
        "1680": [
            "Проведення єпархіального синоду"
        ],
        "1682": [
            "Смерть"
        ]
    }
}