{
    "id": 3468,
    "lang": "ua",
    "is_original": false,
    "title": "Тенерифці",
    "fl": "Т",
    "original_title": "Tenerifenhos",
    "body": "У травні 1922 року багато мадейрців побували у Санта-Крус-де-Тенерифе, де їх тепло і урочисто зустріли як місцева влада, так і жителі. Оскільки було вирішено, що тенерифці здійснять екскурсію на Мадейру, щоб віддячити за візит мадейрців, ця екскурсія відбулася наприкінці грудня того ж року, під час святкування п'ятисотріччя відкриття нашого острова.\n\nТенерифці прибули до порту Фуншала 28 грудня близько 13:00 на пароплаві Viera y Clavijo. Декілька офіційних осіб та приватних осіб негайно підійшли до корабля, щоб привітати екскурсантів, серед яких був мер Дон Андрес Ороско.\n\nВисадка відбулася на причалі Понтінья близько 16:30. На першому човні прибув мер, якого супроводжували іспанський консул і банкір Енріке В. де Кастро, а на інших човнах прибули решта екскурсантів, 76 осіб, включаючи декількох жінок і дівчат.\n\nТрохи після 17:00 хода вирушила, попереду йшла Академія зі своїм прапором, за нею екскурсанти та люди, які прийшли їх зустрічати, в тому числі президент і радники муніципалітету, а позаду - довга низка автомобілів з багатьма іншими людьми.\n\nКоли вони дійшли до проспекту Жуана Гонсалвеша Заргу, екскурсантів привітали іспанським гімном, як і під час висадки та входу до мерії. Шановний президент муніципалітету доктор Тейшейра Жардін виголосив прекрасну промову, на яку відповів відомий тенерифець дон Андрес Ороско.\n\nТенерифців також тепло зустріли у палаці Генеральної асамблеї. Виступили доктор Вашку Маркеш, дон Андрес Ороско та доктор Фернанду Толентіну да Кошта, останній, коли екскурсантам подали келих шампанського в одній із зал палацу.\n\nНе всі екскурсанти прибули на Viera y Clavijo; деякі з них приїхали 26 грудня на пароплаві Andormha, прямуючи до Англії.\n\nТенерифців скрізь дуже добре приймали. 3 січня їм влаштували чай на Террейру да Лута та Монте. Вони відвідали багато місць у Фуншалі та околицях, а деякі продемонстрували свої музичні здібності в театрі доктора Мануеля де Арріаги, здобувши велике визнання та оплески.\n\n4 січня 1923 року тенерифці повернулися на Viera y Clavijo. 4 лютого того ж року муніципалітет Санта-Крус ухвалив пропозицію мера дона Андреса Ороско назвати площу Театру в їхньому місті на честь острова Мадейра як подяку мадейрцям за гостинність.\n\nМеморіальну дошку з новою назвою було відкрито 4 травня за участі цивільної та військової влади, а також португальського консула на Тенерифі, який представляв муніципалітет Фуншала. Коли з дошки зняли покрив, муніципальний оркестр виконав іспанський та португальський гімни. Після цього виступили консул і мер дон Андрес Ороско.\n\nМуніципалітет Фуншала віддячив за вшанування мадейрців у Санта-Крус-де-Тенерифе, назвавши частину колишнього Кампу да Барки Площею Тенерифе після відповідного облаштування цієї території.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Санта-Крус-де-Тенерифе": [
            "Місто на острові Тенерифе, де побували мадейрці."
        ],
        "Мадейра": [
            "Острів, який відвідали тенерифці."
        ],
        "Фуншал": [
            "Столиця Мадейри, куди прибули тенерифці."
        ]
    },
    "people": {
        "Дон Андрес Ороско": [
            "Мер Санта-Крус-де-Тенерифе, який очолював екскурсію тенерифців на Мадейру."
        ]
    },
    "years": {
        "1922": [
            "Рік, коли мадейрці відвідали Тенерифе, а тенерифці - Мадейру."
        ],
        "1923": [
            "Рік, коли тенерифці повернулися додому."
        ]
    }
}