{
    "id": 3487,
    "lang": "ua",
    "is_original": false,
    "title": "Тожал (граф)",
    "fl": "Т",
    "original_title": "Tojal (Conde de)",
    "body": "Жуан Гуалберту де Олівейра, 1-й барон і 1-й граф Тожал, народився в цьому місті 12 липня 1788 року, був сином відомого уродженця Мадейри Жуана Франсішку де Олівейри (том III, сторінка 11) та доньї Марії Жуакіни Фарту де Олівейра. Належав до старовинної купецької родини, сам був важливим виноробом у Фуншалі, коли його обрали депутатом від Мадейри на сесію 1834-1836 років. Також був сенатором від цього архіпелагу у 1838-1840 та 1840-1842 роках, а у 1843 році зайняв місце у верхній палаті як дійсний пер парламенту. Очолював міністерство фінансів у 1837-1838, 1841, 1842-1846 та 1847 роках, а також міністерство закордонних справ у 1849-1851 роках. Також тимчасово керував міністерствами військово-морських сил, внутрішніх справ та юстиції разом з міністерством фінансів. Жуан де Олівейра виділявся як парламентар і державний діяч. Його промови в парламенті здобули йому репутацію чудового політичного оратора, демонструючи не лише чудову форму, але й глибоке знання тем, які він порушував. Він найбільше відзначився як державний діяч на чолі міністерства фінансів, залишивши своє ім'я пов'язаним з важливими реформами, тому посідає помітне місце в історії фінансів нашої країни. Реорганізація багатьох податкових служб, пов'язаних зі збором та розподілом податків, організацією бюджетів, угодами з зовнішніми кредиторами тощо, демонструє його видатні якості фінансиста та державного діяча. Незважаючи на це, як і всіх політиків, його фінансову політику критикували, особливо депутат граф Подентеш, який у парламенті та в двох брошурах відкрито критикував усі дії Жуана де Олівейри як міністра фінансів. Також у двох томах роботи під назвою \"Вчора, сьогодні та завтра\" присвячено кілька сторінок його діяльності на посаді міністра фінансів. Граф Тожал опублікував брошуру, спростовуючи звинувачення на свою адресу, а також видав у брошурі деякі зі своїх промов у парламенті. 4 квітня 1838 року йому було надано титул барона Тожал, а 17 вересня 1844 року - графа того ж титулу. Мав багато національних та іноземних нагород, обіймав посаду генерального інспектора поштової служби королівства. Помер у Лісабоні, де багато років мешкав як комерсант, 9 лютого 1852 року. 27 березня 1884 року титул віконта Тожал було надано Жуану Вісенте де Олівейрі, зазначивши в указі, що ця милість була \"для увічнення в його особі пам'яті про гарні послуги, надані країні його покійним двоюрідним братом графом Тожалом, єдиним чоловіком його роду\".",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гуалберту де Олівейра": [
            "1-й барон і 1-й граф Тожал, народився в цьому місті 12 липня 1788 року"
        ]
    },
    "years": {
        "1788": [
            "Народився Жуан Гуалберту де Олівейра, 1-й барон і 1-й граф Тожал"
        ]
    }
}