{
    "id": 3489,
    "lang": "ua",
    "is_original": false,
    "title": "Томаш (Мануель)",
    "fl": "Т",
    "original_title": "Tomás (Manuel)",
    "body": "Як видно з Nobiliarchia Portuguesa, том 2, сторінка 212, Мануель Томаш народився у Ґімарайнші у 1585 році, був сином лікаря Луїша Ґомеша де Медейруша та доньї Ґрасії Ваш Барбоши. Нам абсолютно невідомі особливі обставини його життя до того, як він оселився на Мадейрі, та мотиви, які спонукали його покинути материкову Португалію та остаточно оселитися в цьому місті, де він залишався до самої смерті.\n\nТалановитий коментатор Saudades da Terra схиляється до думки на ґрунтовних підставах, що Мануель Томаш був капітулярним або навіть високопосадовцем Фуншальського собору, судячи з посилання, яке зробив ліцензіат Бартоломеу ду Вале Кабрейра у цензурі поеми A Insulana, кажучи, що «протягом багатьох років він набув благословення, яким він також наділений». У нас також є підстави вірити думці доктора Алвару Родрігеша де Азеведу, який вважає, що автор Insulana та Phenix da Lusitânia був каноніком Фуншальського собору. Ми мало знаємо про життя цього шанованого поета та відомого письменника, Іносенсіу Франсіску да Сілва каже, слідуючи за Bibliotheca Lusitana, «що він був убитий сином коваля 10 квітня 1665 року, коли йому виповнилося 80 років, хоча причини вбивці здійснити таку жорстокість перед нами не розкриті». Доктор Азеведу каже, що Мануель Томаш «був залучений до суперечок, з яких пізніше виникла церковна смута 18 вересня 1668 року, тому його 10 квітня 1665 року вбив син коваля». Ми не знаємо, на яких підставах шановний професор зробив таке твердження, і як могла бути вбита людина, та ще й вісімдесятирічна, через події, що сталися через три з половиною роки після його вбивства, оскільки Мануель Томаш загинув 10 квітня 1665 року, а заколот спалахнув 18 вересня 1668 року, як стверджує сам доктор Алвару де Азеведу, і як можна також побачити в статті «Усунення губернатора», опублікованій роками тому в Diário do Commercio. Варто зазначити, що повстання було спрямоване проти губернатора дон Франсіску де Машкареньяша за нібито або дійсно завдані ним образи, і що цей губернатор і генерал-капітан Мадейри вступив на посаду 28 листопада 1665 року, тобто через сім місяців після вбивства Мануеля Томаша. Тому нам здається дуже важко пов'язати повстання 1668 року зі смертю славетного поета, якщо тільки історичні факти, ще не відомі нам, не змінять нашу думку. \n\nДобре відома, принаймні за назвою, епічна поема, яка пов'язала Мануеля Томаша з мадейрською історією і зробила його надзвичайно симпатичним для жителів цього архіпелагу, розповідаючи, хоча з вигадками та гіперболами поезії, а ще більше поезії того часу, про відкриття Мадейри, яке він спочатку приписує Машіму, її поступовий розвиток, різні фази її історії і особливо подвиги та дії, які прославили багатьох мадейрців. Будучи поемою, в якій автор дав волю фантазії, вона, проте, містить деякі цінні та небезпідставні вказівки для історії Мадейри. Твір, опублікований у Фландрії в 1635 році, мав великий успіх і протягом тривалого часу був улюбленим читанням усіх освічених мадейрців, посилання та згадки про нього дуже часто зустрічаються в різних рукописах, мемуарах, дворянських родоводах та інших творах про мадейрські справи. \n\nЩодо літературних заслуг Мануеля Томаша та цінності його поеми Insulana, послухаємо авторитетну думку Іносенсіу Франсіску да Сілви, який зазвичай не щедрий на похвали: «Мануель Томаш був поетом гонгористської школи, запальним послідовником її догм. Хоча його стиль, як і належить цій школі, пишномовний та емфатичний, і в ньому багато гіперболічних ідей, розширень та концепцій і т. д., він, проте, має справжню цінність як людина, наділена плідною уявою та живою фантазією. Більшість недоліків, які йому приписують, належать не йому, а століттю, в якому він жив, і поганим вченням, на яких його виховували. Ерудит Франсіску Жозе Фрейре у своїй Arte Poética неодноразово цитує з похвалою Insulana як один з наших найбільш помітних епосів; і, справді, це, мабуть, найцінніший твір Мануеля Томаша; його найбільший гріх - можливо, надмірна довжина, оскільки його можна було б скоротити до п'яти або шести пісень, що зробило б його більш правильним».  \n\nМануель Томаш також написав поему Phenix da Lusitânia про звільнення Португалії від іспанського ярма, а також інші твори, перелічені в Diocionario Bibliographioo Portugwez.\n\nСхожою за тематикою з Insulana є поема Zargueida, опублікована в 1806 році, написана мадейрським поетом Франсіску де Паула Медіною, про якого ми вже розповідали.\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луїш Ґомеш де Медейрош": [
            "Лікар"
        ],
        "Д. Ґрасія Ваз Барбоза": [
            "Невідомий"
        ],
        "Бартоломеу до Вале Кабрейра": [
            "Ліцензіат"
        ],
        "Алваро Родрігеш де Азеведо": [
            "Доктор"
        ],
        "Іносенсіо Франсіско да Сілва": [
            "Ерудит"
        ],
        "Франсіско Жозе Фрейре": [
            "Ерудит"
        ],
        "Мануель Томаш": [
            "Письменник і поет"
        ]
    },
    "years": {
        "1585": [
            "Мануель Томаш народився у Ґімарайнші"
        ],
        "1635": [
            "Публікація епічної поеми у Фландрії"
        ],
        "1665": [
            "Вбивство Мануеля Томаша"
        ],
        "1668": [
            "Церковний заколот 18 вересня"
        ],
        "1806": [
            "Публікація поеми Зарґейда"
        ]
    }
}