{
    "id": 3516,
    "lang": "ua",
    "is_original": false,
    "title": "Почесне звернення",
    "fl": "П",
    "original_title": "Tratamento de distinção",
    "body": "З огляду на те, що певні почесні звернення, які використовувалися в суспільстві, надзвичайно поширилися, важко уявити, наскільки ретельно ставилися в минулі часи до використання таких звернень. Майже наукою було знати, як ми повинні звертатися до людей, оскільки використання звернень досить сильно змінювалося з плином часу через обставини, які неможливо визначити.\n\nМадейра наслідувала приклад метрополії у використанні почесних звань, наданих особам, і тому з кінця XVI століття до початку XVIII століття губернатору та генерал-капітану і єпископу єпархії надавалося звернення \n\nНа початку другої чверті XIV століття, коли до великої більшості чоловіків зверталися лише як до милості або, у кращому випадку, панства, пані вже отримували, як і в Португалії, майже завжди на Мадейрі звернення ваша милість. Однак не всі дами, як це буває зараз, мали право на таку повагу з боку чоловіків, а лише ті, хто за своїм походженням або за суспільним становищем своїх чоловіків становив клас, гідний особливої уваги. Ті дами, яким ніхто не наважувався відмовити в титулі доньї, були тими, до кого зверталися ваша милість, яке, однак, за правом належало лише дружині генерал-капітана та декільком іншим паніям.\n\nЗвернення панство сьогодні на Мадейрі використовується тільки торговим класом, а милість - сільськими жителями. Ви і ваша милість, скорочення від ваша милість, є поширеними формами звернення серед нижчих верств суспільства, а також між неосвіченими вищими та нижчими прошарками, тоді як звернення на ти використовується лише між особами, які перебувають у дружніх стосунках, а поза цим вважається образливим.\n",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1739": [
            "Закон від 31 січня 1739 року, зареєстрований на сторінці 50 книги 9 Архіву муніципалітету Фуншала, який визначив, що старші духовні особи повинні мати звернення \"Ваше Превосходительство\""
        ],
        "1817": [
            "Королівський указ від 15 листопада 1817 року"
        ]
    }
}