{
    "id": 3518,
    "lang": "ua",
    "is_original": false,
    "title": "Травассос Валдес (Жозе Лусіо)",
    "fl": "Т",
    "original_title": "Travassos Valdez (José Lúcio)",
    "body": "Цей губернатор і генерал-капітан Мадейри був призначений у березні 1827 року і прибув до Фуншала 27 квітня наступного року, вступивши на посаду 29 того ж місяця.\n\nНезважаючи на своє коротке правління, Травассос Валдес намагався бути корисним для цього архіпелагу, інформуючи центральний уряд про найбільш нагальні суспільні потреби, на які слід негайно звернути увагу. Особливу увагу він приділяв будівництву причалу та ремонтним роботам у фортецях і казармах, потреба в яких відчувалася вже давно.\n\nПід час його правління у травні 1828 року Дон Мігел проголосив себе абсолютним королем, але Валдес не підтримав рух в країні на користь абсолютизму і підготувався захищати Мадейру від будь-яких спроб нападу мігелістських військ. 25 червня 1828 року перед нашим портом з'явився королівський фрегат \"Принс Реал\", який віз нового губернатора Жозе Марію Монтейру. Валдес перешкодив його висадці, і фрегат залишив наші води. Як відомо, 22 серпня 1828 року місто Машіку було обстріляне мігелістською ескадрою, а потім цей острів був окупований ворожими силами. 24 серпня Дон Мігел був проголошений королем, а новий губернатор і генерал-капітан Жозе Марія Монтейру вступив на посаду. Щодо дій Валдеса в цій ситуації, які були дуже важливими, дивіться статтю \"Окупація Мадейри мігелістськими військами\", щоб уникнути непотрібних повторень.\n\n23 серпня 1828 року Травассос Валдес разом з дружиною і шістьма дітьми втік на борт англійського корвета \"Аллігатор\". 6 вересня того ж року він відплив до Англії з іншими політичними емігрантами.\n\nЖозе Лусіо Травассос Валдес відзначився під час Піренейських війн під командуванням генерала Бересфорда, а потім у визвольних кампаніях, швидко піднявшись до найвищих чинів. Пізніше йому було присвоєно титул графа Бонфіма, він обіймав посади депутата, пера королівства і державного міністра, а також виконував інші важливі державні доручення.\n\nНародився 23 лютого 1787 року, помер 10 липня 1862 року.\n\nДив. \"Граф Бонфім, повідомлення про його основні подвиги\" Ж. Н., 1860. Ця брошура широко висвітлює правління Травассоса Валдеса на Мадейрі.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце, де жив Жозе Лусіо Травассос Валдес"
        ]
    },
    "people": {
        "Жозе Лусіо Травассос Валдес": [
            "Губернатор і генерал-капітан Мадейри"
        ]
    },
    "years": {}
}