{
    "id": 3547,
    "lang": "ua",
    "is_original": false,
    "title": "Спілка виноробів Мадейри",
    "fl": "С",
    "original_title": "União dos Viticultores da Madeira",
    "body": "Під цією назвою на початку 1910 року було засновано товариство зі статутним капіталом у 100 контос реалів, розділеним на акції по 20 тисяч реалів, які сплачувалися внесками по 10 відсотків протягом 10 років. Метою товариства була закупівля у своїх членів виноградних вин Мадейри для зберігання на складі та подальшого експорту як справжнього продукту, вільного від фальсифікацій, які значною мірою сприяли його дискредитації.\n\nНезважаючи на те, що засновники Спілки виноробів взяли по 25 акцій кожен на суму 5 контос реалів, їхній приклад не був підтриманий іншими зацікавленими особами у підвищенні вартості наших вин, тому товариство припинило існування, так і не надавши жодних послуг нашому острову.\n\nУніфікація валюти. Незважаючи на те, що Мадейра була португальською землею, тут раніше ходила іноземна золота та срібна монета. Португальська валюта була невідома більшості людей, а дрібна торгівля часто відмовлялася її приймати, коли хтось із континентальної Португалії намагався нею розрахуватися.\n\nЩоб покласти край такому стану речей, який, крім того, що принижував країну, завдавав збитків населенню, міністр фінансів Серпа Піментел запропонував в парламенті уніфікувати грошову систему Мадейри з португальською. Ця пропозиція, внесена в 1875 році, була перетворена на закон 2 травня 1879 року після звернення до уряду Торгової палати Фуншала та виступів доктора Агоштінью ді Орнейяш і Вашконселуша в Палаті перів та доктора Мануеля Жозе Вієйри в Палаті депутатів.\n\nПромова останнього на засіданні Палати депутатів 7 квітня 1879 року стала знаменитою і викликала такі слова з боку згаданого міністра фінансів: «Вітаю палати з промовою, яку вони щойно почули, а Мадейру - з тим, як її інтереси захищаються в цьому будинку».\n\nДехто сумнівався у перевагах уніфікації грошової системи Мадейри з португальською, але факт полягає в тому, що ця уніфікація поклала край багатьом зловживанням і відвернула валютну кризу, наслідки якої загрожували стати все більш згубними для споживання округу.\n\nБагато спекулянтів розбагатіли, купуючи за дуже низькою ціною на англійських ринках іноземну валюту, яка циркулювала на острові. У результаті цієї операції, яка іноді здійснювалася у великих масштабах, торгівля в кінцевому підсумку не могла отримати перекази менше ніж під 42%, тоді як за нормальних умов вони отримувалися між 33 і 34% .\n\nЗгідно із законом від 2 травня 1879 року, законним платіжним засобом в окрузі Фуншал стала та сама валюта, що й на материку. Всі платежі за договорами чи угодами, укладеними до виконання цього закону, повинні були здійснюватися твердою валютою зі знижкою 1/16.\n\nТермін обміну валюти становив два місяці. Уряд був уповноважений випустити срібні монети номіналом 500, 200, 100 і 50 реалів на суму до 500 000$000 реалів для потреб округу Фуншал.\n\nПортугальські мідні монети вже циркулювали на Мадейрі на час прийняття закону про уніфікацію валюти, так само як і так звана мадейрська пекунія номіналом 20, 10 і 5 реалів, зображена між двома гілками виноградної лози на випусках 1842, 1850 і 1852 років, а не між очеретом і гілкою винограду, як помилково сказано на сторінці 360 тому II. Див. Гроші.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Серпа Піментел": [
            "Міністр фінансів"
        ],
        "Агоштінью ді Орнейяш і Вашконселуш": [
            "Палата перів"
        ],
        "Мануеля Жозе Вієйра": [
            "Палата депутатів"
        ]
    },
    "years": {
        "1875": [
            "Уніфікація грошової системи Мадейри з португальською"
        ],
        "1879": [
            "Закон про уніфікацію грошової системи Мадейри з португальською"
        ]
    }
}