{
    "id": 3560,
    "lang": "ua",
    "is_original": false,
    "title": "Ваксель (Платон)",
    "fl": "В",
    "original_title": "Vaksel (Platão de)",
    "body": "Народився на околицях Петрограда 14 серпня 1844 року в родині дворян, закінчив філософський факультет Лейпцизького університету, отримавши ступінь доктора філософії у 1874 році. Прибувши на Мадейру в листопаді 1861 року, щоб супроводжувати свою сестру, яка страждала на туберкульоз легень і померла через кілька місяців, він залишився на цьому острові на деякий час. Зробив спеціальні дослідження мадейрської музики і опублікував у «Gazeta da Madeira» 1869 року цікаву статтю під назвою «Деякі відомості з історії музики на Мадейрі», яку передрукувала «Jornal do Comercio». Платон де Ваксель побував також у Лісабоні, щоб провести історичні та бібліографічні дослідження в основних бібліотеках, після чого повернувся на Мадейру, де мав багато друзів. У червні 1870 року повернувся до Росії, де обіймав високу посаду директора канцелярії Міністерства закордонних справ цієї імперії. Був членом Інституту Коїмбри та Лісабонського географічного товариства, окрім згаданої роботи опублікував багато інших, назви яких вказані на сторінці 295 тому XVIII «Diccionario Bibliographico Portuguez», дві з них, що стосуються музики в Португалії, з'явилися в «Gazeta da Madeira» у 1866 і 1868 роках. Платон де Ваксель був ще живий, коли почалася війна Німеччини з Росією, в якій остання деякий час воювала разом з Францією та Англією, але після цього на цьому острові більше не надходило звісток про нього.\n\n## В. Фаріа і Кастро (Хосе Карлос де)",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Лейпцизький університет": [
            "Закінчив філософський факультет Лейпцизького університету"
        ],
        "Лісабон": [
            "Побував також у Лісабоні, щоб провести історичні та бібліографічні дослідження в основних бібліотеках"
        ],
        "Мадейра": [
            "Прибувши на Мадейру"
        ],
        "Петроград": [
            "Народився на околицях Петрограда"
        ]
    },
    "people": {
        "Фаріа і Кастро (Хосе Карлос де)": [
            "Історик та письменник"
        ]
    },
    "years": {
        "1861": [
            "Прибув на Мадейру"
        ],
        "1869": [
            "Опублікував статтю в «Gazeta da Madeira»"
        ],
        "1870": [
            "Повернувся до Росії"
        ]
    }
}