{
    "id": 3589,
    "lang": "ua",
    "is_original": false,
    "title": "Вітри",
    "fl": "В",
    "original_title": "Ventos",
    "body": "Інтенсивність та відсоток частоти вітрів на мисі Сан-Лоренсу. З дослідження видатного офіцера ВМС С. Пінту Басту Каррейру ми отримали такі цікаві дані:\n\n## Бризи Помірні Сильні Штормові\n\nПн 1% 85% 12% 2%\nПнПнСх - 70% 30% -\nПнСх 0,8% 84% 15% 0,2%\nПнПнСх - 75% 25% -\nСх - 89% 11% -\nПдСх - 83% 17% -\nПдПдСх - 86% 13.6% -\nПд - 54.5% 45.5% -\nПд - 74% 23% 3%\nПдПдЗх - 30% 66% 4%\nПдЗх - 46% 50% 46%\nЗхПдЗх -\nЗх - 76% 23% 1%\nЗхПнЗх -\n78% 22% -\nПнЗх - 85% 14% 1%\nПнПнЗх - 76% 22% 2%\n\nПасатними вітрами називають постійні вітри, які дмуть цілий рік з великою регулярністю з одного і з іншого боку екватора в напрямку ПнСх-ПдЗх у північній півкулі та ПдСх у південній півкулі.\n\nПасатні вітри в Північній Атлантиці починають відчутно проявлятися на острові Мадейра, іноді навіть на південь від Португальського узбережжя. Вони дмуть з великою регулярністю майже до екватора.\n\nМіж пасатами північної півкулі та південної півкулі існує зона екваторіального штилю. Протипасатні або верхні пасатні вітри дмуть у верхніх шарах атмосфери в протилежному напрямку.\n\nВІДСОТОК ВІТРІВ, СПОСТЕРЕЖУВАНИХ У САН-ЛОРЕНСУ ПРОТЯГОМ 1930, 1931 ТА 1932 РОКІВ\n\nЗі спостережень за відсотками вітрів, зареєстрованих у Сан-Лоренсу, видно, що переважають північні, північно-східні та північно-західні вітри. Найменш частими є ПдСх, ПдПдСх, ЗхПдЗх та ЗхПнЗх вітри. Вітри спостерігаються в Сан-Лоренсу, а не у Фуншалі, оскільки вітри, що впливають на затоку, не є загальними, за винятком випадків, коли вони належать до південних квадрантів. З південних квадрантів найчастішими є ПдЗх та ПдСх вітри.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1930": [
            "Спостереження за відсотками вітрів, зареєстрованих у Сан-Лоренсу"
        ],
        "1931": [
            "Спостереження за відсотками вітрів, зареєстрованих у Сан-Лоренсу"
        ],
        "1932": [
            "Спостереження за відсотками вітрів, зареєстрованих у Сан-Лоренсу"
        ]
    }
}