{
    "id": 3603,
    "lang": "ua",
    "is_original": false,
    "title": "Відьоейро",
    "fl": "В",
    "original_title": "Vidoeiro",
    "body": "Як доповнення до того, що викладено в різних місцях цієї роботи про лісове покриття Мадейри та особливо лісонасадження сусіднього острова Порту-Санту (III-120), ми передруковуємо деякі уривки зі статті видатного ботаніка Карлоса де Менезеса, опублікованої в старому «Diário do Comercio», яка становить особливий інтерес до цієї настільки обговорюваної і завжди актуальної теми.\n\n> У 1910 році для Порту-Санту з метою їх посадки там було відправлено кілька екземплярів відьоейро, подарованих іноземцем, який приділяє значну увагу повторному залісенню цього острова.\n\n> На думку фахівців, Порту-Санту слід заліснювати мадейрськими породами або породами середземноморського регіону, а не видами Центральної чи Північної Європи, які мають кліматичні вимоги, яким країна не може задовольнити через своє географічне положення та невелику висоту своїх гір.\n\nНавіть щодо мадейрських порід, здається, потрібно робити відбір, оскільки не ймовірно, що деякі види, які процвітають у нас лише в долинах та ущелинах внутрішніх районів або на високих і вологих схилах нашого південного та північного узбережжя, зможуть адаптуватися до надзвичайно сухих і невисоких ґрунтів Порту-Санту.\n\nНаприклад, віньятіко - непідходящий вид для лісового покриття Порту-Санту, і хоча зараз екземпляри, висаджені там, виглядають добре завдяки зрошенню, якому вони піддаються, настане час, коли вони почнуть всихати і, в кінцевому підсумку, загинуть, не знайшовши в ґрунтах та атмосфері умов, необхідних для їх існування.\n\nВідсутність дощів та інтенсивна спека з невисокими зимовими середніми температурами визначають клімат сусіднього острова, на пагорбах якого можуть успішно вирощуватися лише деякі види, що зустрічаються в нижній зоні Мадейри, такі як лавр благородний, тіль та барбузано, а не віньятіко, який починає з'являтися з певною частотою лише вище 400 або 500 метрів і потребує вологості для розвитку.\n\nОтже, якщо віньятіко, мадейрський вид, непридатний для лісонасадження Порту-Санту, то відьоейро ще більш непридатний - це дерево, як відомо, має свою південну межу у Верхньому Мінью, Жереші, Марані та Серрі-да-Ештреллі і утворює значні масиви лише в північних регіонах та Центральній Європі, де зими надзвичайно холодні, а теплий сезон триває недовго.\n\n> Навіть якби відьоейро був середземноморським видом, придатним для вирощування на Порту-Санту, ми все одно виключили б його з лісового покриття острова, оскільки листопадні дерева не дуже підходять для лісонасадження в країнах з теплим кліматом.\n\nТе, що потрібно на сусідньому острові - це вічнозелені дерева, якими є в основному мадейрські види, щоб максимально захистити ґрунт від випаровування і таким чином сприяти появі джерел. З листопадним покриттям ситуація з землями навряд чи значно покращиться, враховуючи, що вплив такого покриття в країні з не надто низькими зимовими температурами, як та, про яку йде мова, неминуче буде досить обмеженим.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1910": [
            "У 1910 році для Порту-Санту було відправлено відьоейро"
        ]
    }
}