{
    "id": 3608,
    "lang": "ua",
    "is_original": false,
    "title": "Вієйра (Жуан Фернандес)",
    "fl": "В",
    "original_title": "Vieira (João Fernandes)",
    "body": "До статті, вміщеної на сторінках 18 тому II про цього видатного мадейрця, ми хочемо додати ще декілька інформаційних даних, які краще ідентифікують його особистість, звертаючи особливу увагу читачів на цінну і вичерпну історичну пам'ять академіка Родріго де Ліми Фелнера Справжнє ім'я португальця Жуана Фернандеса Вієйри, опубліковану в 1873 році, і гарне дослідження підполковника Алберто Артура Сарменто під назвою «Походження, громадянство та зміна імені Жуана Фернандеса Вієйри», опубліковане в 1911 році. З цими елементами та іншими дослідницькими роботами бразильський письменник доктор Маріо де Мело опублікував чудову статтю, передруковану в пресі Фуншала, з якої ми витягнемо деякі абзаци, які дуже тісно пов'язані з нашою темою:\n\n> Португалець Жуан Фернандес Вієйра, приїхавши дуже молодим до Бразилії, був найвпливовішою фігурою у відновленні Пернамбуку. У нього були сліпі панегіристи і є руйнівники. Останні не обмежувалися вказівкою на його помилки, деякі з яких добре задокументовані, або його амбіції, які були надмірними, досить зазначити, що, за винятком вчених, запрошених Маурісіо де Нассау, і декількох інших, кожен європеєць, який приїжджав до Бразилії, плекав, як програму, накопичення багатства. \n> Перейра да Коста і Алберто Ламего вдосталь накопичували документи проти уродженця Мадейри. І щоб применшити його постать, вони спочатку почали сумніватися в його законному походженні. То вони називали його позашлюбним сином якогось впливового чоловіка з Мадейри та гетери, то сином злочинця та мулатки. Віріато Корреа і Пауло Сетубал взяли на себе завдання поширювати образу в книгах для широкого загалу.\n> Коли той і цей у різні роки поширювали цю інформацію, я заперечив, спираючись на те, що написав Аделіно де Луна Фрейре. Але мій протест не міг бути наполегливим через сумнівність документації, оскільки лише нещодавно було знайдено свідоцтво про хрещення того, кому жителі Пернамбуку завдячують усім.\n> Я знав, що Жуан Фернандес Вієйра був сином Франсіско Дорнеласа і змінив ім'я, приїхавши до Бразилії, але, згідно з моїми нотатками, дружиною Франсіско Дорнеласа була Тереза Мафра. Таким чином, пам'ять визволителя все ще була заплямована тавром позашлюбного сина, і Антонія Мендес цілком могла бути гетерою, про яку говорять ті, хто зневажає його пам'ять, або справжнім ім'ям «Бенфейтіньї». І я негайно написав пану Алберто Сарменто, щоб він повідомив мені ім'я справжньої дружини Франсіско Дорнеласа.\n> У відповідь він надіслав мені цікаву монографію під назвою «Походження, громадянство та зміна імені Жуана Фернандеса Вієйри», опубліковану в 1911 році, тобто до появи свідоцтва про хрещення (знайденого в парафії Носса Сеньйора-ду-Файал острова Мадейра).\n> Завдяки цій цінній роботі з історичних досліджень, яка підтверджує дослідження Аделіно де Луни Фрейре, я бачу, що автор, керуючись приміткою, написаною на полях «Кастріото Лузітано», знайшов у Nobiliário Каєтано Велози де Кастелобранко, в досить пошкодженій рукописі... наступне:\n> § 18 - Мендо д'Орнелас і Васконселос, ф. Франсіско Ґоес § 17 на арк. 40 с. 1 раз 24 липня 1559 р. в Мехіко з Хеленою Ґомес, дочкою Педро Антоніо, лікаря на Файалі, і мав:\n> I - Франсіско д'Орнелас н. 1. 2 - Айрес д'Орнелас, який помер в Індії, 3 - Антоніо д'Орнелас, який також помер в Індії. 4 - Антонія д'Орнелас одруж. з Сіманом де Васконселос фо. без дітей. Вдруге одруж. з .... де Кастро. 5 - Сіман Ферз. § 21. Франсіско д'Орнелас н. 1 з Ант. Мендес да Ломбада де Санта-Крус, дочкою Жеронімо Мендеса та Барбари Крістован, уродженкою Файала, і мав: 1 - Мануел де Орнелас бездітний. 2 - Франсіско д'Орнелас, який пізніше, змінивши ім'я, став називатися Жуан Фернандес Вієйра і продовжує. 3 - Антонія д'Орнелас одруж. з Антоніо Піреш да Фра з Файала з дітьми. 4 - Хелена д'Орнелас одруж. з Педро де Фрейтас Пейшото з Файала, сином с.... з дітьми. 5 - Марія д'Орнелас одруж. з Жозе Діас де Сантана з дітьми. Франсіско д'Орнелас, будучи хлопцем, втік до Бразилії і там узяв ім'я Жуан Фернандес Вієйра, став дуже багатим і зі своїм багатством і хоробрістю звільнив для португальської корони від влади голландців Пернамбуку: і за ці та багато інших послуг був - шляхтич Королівського двору та його військової ради. Мер міста Піньял, командор командорств Ордена Христа. С.\n\nПедро де Торрадас і Санта-Еуженія д'Аула, суперінтендант укріплень Пернамбуку та всіх інших у Бразилії на північ і прокурор. Проголошувач свободи та відновлення Пернамбуку.\n\nОтже, підтверджено ідентифікацію Жуана Фернандеса Вієйри. Він не міг соромитися свого походження. Він був шляхтичем за кров'ю батька і за кров'ю матері. Руйнується легенда про його ганебне походження та змішання рас. Законний син, чистий і незайманий білий.\n\n\n\nЯкщо він був таким, чому емігрував і змінив ім'я?\nВін емігрував через свій авантюрний характер і через злидні, які спустошили острів Мадейра під час чуми. Тоді діяло право майорату. Тільки первістки мали право на спадщину та доходи, а також обов'язок зберігати родинний зв'язок під ім'ям родини. «Брати голодували, обурені статками, але ще сліпі від марнославства імені, підкорялися праці лише на чужій землі».\n\nФрансішку д'Орнелаш, другий брат Мануеля д'Орнелаша, рано зрозумів, що весь батьківський спадок дістанеться останньому. Він чув фантастичні розповіді про багатства Бразилії, куди на всіх кораблях прибували колоністи. Дуже молодим він втік з батьківського дому, приєднався до групи емігрантів і з ними відплив, щоб спробувати щастя працею. Першою роботою, яку він отримав у Пернамбуку, була посада слуги. Це було надто принизливо для роду Дорнелашів. Він змінив ім'я. Проте взяв прізвище Фернандес на честь свого прадіда Антоніо Фернандеса з Коваша, Файяла, а також прізвище Вієйра на честь свого третього діда по батькові Педру Вієйри, великого майората з Рібейри-де-Машіку на острові Мадейра. Він поєднав їх з іменем Жуан, як у його другого діда по матері Жуана Мендеша. Так він створив повне ім'я Жуан Фернандес Вієйра, під яким увійшов в історію Бразилії, більш уславлене своїми подвигами, ніж те, яке дали йому батьки при хрещенні».\n\nНаведене вище цілком підтверджується витягом з метрики про хрещення, знайденої видатним генеалогом каноніком Фернанду де Менезешем Вашем і збереженої на сторінці 19 тому II цієї праці.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Фернандес Вієйра": [
            "Історична постать, яка відіграла важливу роль у відновленні Пернамбуку, з неоднозначним походженням та зміною імені"
        ],
        "Педру де Торрадас": [
            "Керівник фортифікаційних споруд Пернамбуку"
        ],
        "Франсішку д'Орнелаш": [
            "Другий брат Мануеля д'Орнелаша"
        ]
    },
    "years": {
        "1873": [
            "Публікація історичної пам'яті Родріго де Ліми Фельнера"
        ],
        "1911": [
            "Публікація дослідження Альберто Артура Сарменто"
        ]
    }
}