{
    "id": 3620,
    "lang": "ua",
    "is_original": false,
    "title": "Віджія (Садиба)",
    "fl": "В",
    "original_title": "Vigia (Quinta)",
    "body": "Вважається однією з найкрасивіших садиб Мадейри, не так за розкішністю житлового будинку та садів, що його оточують, як за його неперевершеним розташуванням над морем, що нагадує багато заможних і пишних вілл знаменитої Лазурового Берега. Нині належить державі і була частиною власності, яку на цьому острові володіла колишня Компанія Санаторіїв, концесіонером якої був принц Фрідріх Гогенлое (див. Санаторії). У цій садибі проживали королева Аделаїда з Англії, імператриця Єлизавета з Австрії, нещасний ерцгерцог Максиміліан, пізніше імператор Мексики, принц Ольденбурзький тощо.\n\nСадиба Віджія слугувала житлом для сил Республіканської гвардії, які перебували на Мадейрі до травня 1922 року, а в серпні 1971 року в парламенті був представлений законопроект про передачу тієї ж садиби під будинок журналістів.\nНазва садиби ймовірно походить від того, що там існувала якась віджія, тобто станція, призначена для сповіщення про корсарів чи будь-які інші ворожі кораблі та запобігання контрабанді.\nСадиба Віджія спочатку належала багатому англійцю Річарду Девісу, який приїхав на Мадейру наприкінці другої чверті XIX століття.",
    "categories": [
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Лазуровий Берег": [
            "Прибережний регіон на південному сході Франції"
        ]
    },
    "people": {
        "Фрідріх Гогенлое": [
            "Принц і концесіонер Компанії Санаторіїв"
        ],
        "Аделаїда": [
            "Королева Англії"
        ],
        "Єлизавета": [
            "Імператриця Австрії"
        ],
        "Максиміліан": [
            "Ерцгерцог і імператор Мексики"
        ],
        "Ольденбурзький": [
            "Принц"
        ]
    },
    "years": {
        "1922": [
            "Сили Республіканської гвардії перебували в садибі Віджія"
        ],
        "1971": [
            "Законопроект про передачу садиби Віджія під будинок журналістів"
        ]
    }
}