{
    "id": 3633,
    "lang": "ua",
    "is_original": false,
    "title": "Сільський житель",
    "fl": "С",
    "original_title": "Vilão",
    "body": "Це загальноприйнятий у нас термін для позначення жителів сіл цього острова. До цього слова майже завжди додається пейоративне значення, оскільки фуншаленсе вважає селянина соціально та розумово набагато нижчим за себе, хоча в більшості випадків це явна несправедливість. Житель наших сіл неосвічений, грубий і забобонний, як і жителі континентальних провінцій та Азорських островів. І порівняно з селянами з приміських парафій та зі значною кількістю міських жителів він не стоїть на нижчому щаблі цивілізації, хіба що в одязі. Сільські жителі Мадейри майже повністю неписьменні, вони живуть у великій ізоляції в розсіяних по схилах гір хуторах, оскільки у нас немає селищ, за винятком невеликих і малолюдних містечок, отже, вони повністю відокремлені від будь-якого суспільного спілкування та впливу цивілізаторських центрів. Їх неосвіченість та майже абсолютна ізоляція роблять їх замкнутими і недовірливими у стосунках з панами та міськими жителями, до чого слід додати природну сором'язливість, що значною мірою виникла через абсолютну, а іноді й деспотичну залежність, в якій вони перебували століттями стосовно моргаду та землевласників, які володіли двома третинами орної землі Мадейри. Саме тому наших селян називають хитрунами. Як ми вже зазначали в іншому місці, загалом визнається, що сільські жителі мають миролюбний і законослухняний характер. Більшість із них зайняті сільськогосподарськими роботами, які в цьому регіоні дуже важкі й виснажливі через особливі умови земель, вони трудяться зі світанку до настання темряви, як правило, байдужі до всього, що не стосується їхньої безперервної виснажливої праці. Чи то вони живуть у злиднях, чи в достатку, їхнє життя спокійне і розмірене, вони цілком задоволені своїм становищем.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}