{
    "id": 3634,
    "lang": "ua",
    "is_original": false,
    "title": "Містечка",
    "fl": "М",
    "original_title": "Vilas",
    "body": "Перші населені пункти цього архіпелагу, які через свій розвиток та те, що були центрами трьох капітанств, були підвищені до категорії містечок, мали назви\n\n> Фуншал\n\n, (II-59),\n\n> Машику\n\n, (II-298) та\n\n> Балейра\n\n (I -117). Незважаючи на свої дослідження, ерудованому коментатору \"Спогадів про землю\" не вдалося знайти документи про їх створення та навіть точні дати, коли це сталося, але він припускає з найбільшою ймовірністю, що це сталося близько 1451 року, як вже зазначалося у статтях, що стосуються цих містечок. Фуншал, який через своє розташування, клімат, родючість ґрунтів, просторість порту та інші цінні обставини, швидко досяг небаченого демографічного зростання, був підвищений до категорії міста королівським указом від 21 серпня 1508 року, який був переписаний на сторінки 61 тому II цієї роботи.\n\nУказ від 2 грудня 1501 року створив містечко та муніципалітет Понта-ду-Сол, територія якого простягалася від парафії Табуа до парафії Ашадас-да-Круш (див. III-99), незабаром була зведена до дуже обмежених пропорцій з підвищенням парафії Калета до\n\nПарафія Санта-Круш, яка незабаром змагалася з Машику, стала муніципалітетом з правами містечка королівським указом від 1 липня 1502 року (див. I-191), незважаючи на опозицію з боку округу Машику та голови цього капітанства (див. III-246).\n\nПостійні скарги з боку різних парафій північного узбережжя Мадейри призвели до створення містечка Сан-Вісенте, з центром у однойменній парафії, на підставі королівської грамоти від 25 серпня 1744 року, хоча муніципалітет Машику чинив серйозний опір цьому створенню (див. III-282).\n\nМуніципалітет Рібейра-Брава з центром у цій парафії був створений декретом від 6 травня 1914 року, а відповідне містечко - декретом від 26 березня 1929 року, це восьме і останнє містечко, засноване на цьому архіпелазі.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Tabua",
        "Achadas da Cruz",
        "Calheta",
        "São Vicente",
        "Ribeira Brava"
    ],
    "locations": {
        "Фуншал": [
            "Розташування, клімат, родючість ґрунтів, просторість порту"
        ],
        "Понта-ду-Сол": [
            "Територія від парафії Табуа до парафії Ашадас-да-Круш"
        ],
        "Санта-Круш": [
            "Змагалася з Машику"
        ],
        "Сан-Вісенте": [
            "Північне узбережжя Мадейри"
        ],
        "Рібейра-Брава": [
            "Центр у цій парафії"
        ]
    },
    "people": {
        "Ерудований коментатор \"Спогадів про землю\"": [
            "Не вдалося знайти документи про їх створення та навіть точні дати"
        ]
    },
    "years": {
        "1451": [
            "Припускає з найбільшою ймовірністю, що це сталося близько 1451 року"
        ],
        "1508": [
            "Був підвищений до категорії міста королівським указом від 21 серпня 1508 року"
        ],
        "1501": [
            "Указ від 2 грудня 1501 року"
        ],
        "1502": [
            "Королівським указом від 1 липня 1502 року"
        ],
        "1515": [
            "Королівський указ від 26 червня 1515 року"
        ],
        "1744": [
            "Королівська грамота від 25 серпня 1744 року"
        ],
        "1914": [
            "Створений декретом від 6 травня 1914 року"
        ],
        "1929": [
            "Декретом від 26 березня 1929 року"
        ]
    }
}