{
    "id": 3639,
    "lang": "ua",
    "is_original": false,
    "title": "Виноградники",
    "fl": "В",
    "original_title": "Vinhas",
    "body": "Культивування винограду на Мадейрі вже існувало у 1445 році, оскільки Кадамосто, який відвідав цей острів у тому році, посилається на «щойно посаджені виноградники, серед яких мальвазія, завезена з Кандії». За словами Фрутуозо, саме інфант Дон Енріке ввів цей сорт на острів. Немає причин сумніватися в цій інформації, хоча Азурара, процитований доктором Азеведо, нічого не говорить про це. Подорож італійського мореплавця відбулася до написання «Хроніки завоювання і відкриття Гвінеї», тому незнання деяких речей про острів можна пояснити або тим, що культивування винограду ще не набуло великого значення, або тим, що Азурара не згадував про вина у своїй роботі, як він згадував про «хліб, цукор, мед, віск та деревину» процвітаючої португальської колонії.\n\nДоктор Азеведо вважає, що цілком ймовірно і природно, що родина Аччайолі флорентійського походження, оселившись на Мадейрі, завезла сюди виноград мальвазія, який росте в передмістях Неаполя-ді-Мальвазія на острові Міноа, але якщо вірно, що Сімон Аччайолі, який прибув сюди в 1515 році, був родоначальником цієї родини серед нас, очевидно, що він не міг бути тим, хто завіз згаданий виноград на нашу землю, оскільки Кадамосто вже знайшов його тут за сімдесят років до цього. Найімовірніше, що перші колонізатори за вказівкою інфанта Дона Енріке привезли з Португалії деякі сорти винограду, які там вирощували, звичайно, надаючи перевагу найвідомішим, і серед них була біла мальвазія, родом з Кандії та Міноа, яку, можливо, на той час вирощували в метрополії, де, здається, зараз її немає, хіба що як рідкісний сорт.\n\nВідомо, що вирощування винограду на Мадейрі майже таке ж давнє, як вирощування цукрової тростини, і що вже за часів Кадамосто вина з острова були дуже хороші, дивно, каже доктор Азеведу, що в XV столітті весь тягар панських податків і повинностей лягав на цукор, а вина були звільнені від будь-яких важких податків і підлягали лише сплаті десятини та збору, встановленому в 1485 році «для витрат ради острова».\n\nДоктор Азеведу вважає, що нерівне ставлення, яке у ранні часи мали вина та цукор, було наслідком низької цінності та поганої якості перших, але таке пояснення, як видно з викладеного вище, не може бути прийняте, оскільки найімовірнішою причиною була відсутність закордонних ринків збуту та невеликий попит на наші вина в Португалії, виноробній країні. Піддати мадейрські вина тим самим податковим тягарям, що й цукор, у перші часи колонізації означало б зруйнувати виноградарство в той час, коли воно ще не обіцяло стати одним з найбільших багатств острова.\n\nВирощування винограду отримало певний імпульс у XVI столітті, коли цукрова промисловість почала занепадати на Мадейрі (див. Вина), але після 1640 року ми бачимо, що воно набирає ще більших обертів, коли англійці, які оселилися тут у більшій кількості, ніж раніше, щоб займатися торгівлею вином, стали основними прихильниками цієї культури. У різних частинах «Спогадів про землю» Фрутуозо згадує вирощування винограду на Мадейрі, але щодо сортів він згадує лише мальвазію, яка, здається, у XVI столітті давала найцінніші та найвідоміші вина острова.\n\nНаприкінці XVIII століття на Мадейрі було посаджено багато виноградних лоз, а за кілька років до того культивування винограду було запроваджено на піщаних ґрунтах Ареяш та в інших прибережних районах Порту-Санту, куди були направлені люди за державний кошт для здійснення посадок, які проводилися чубуками, наданими урядом.\n\nДо 1851 року культивування винограду процвітало на Мадейрі, але в тому році або в наступному з'явився оїдіум тукері, який майже повністю знищив цю культуру (див. Мангра). Після подолання хвороби за допомогою сірки культивування винограду знову процвітало серед нас, поки у 1871 або 1872 році нова напасть, філоксера (див. цю назву), яку було важче подолати, ніж мангру, не спустошила мадейрські насадження.\n\nЗавдяки введенню екзотичних виноградних лоз для щеплення зі старими сортами Vitis vinifera стало можливим відновлення насаджень на острові, і зараз наше виноградарство перебуває у процвітаючому стані після декількох криз, які сповільнили його прогрес або поставили його на межу знищення.\n\n\n\nПлоща виноградників на архіпелазі становить від 1700 до 2000 гектарів, а середня врожайність становить від 6 до 7 бочок вина з гектара. Сьогодні, на відміну від періоду до появи філоксери, не зустрічаються мадейрські лози, що ростуть безпосередньо у ґрунті, але майже скрізь вдалося поширити багато таких сортів шляхом щеплення на американських виноградних лозах чи гібридах, отриманих від схрещування останніх з Vitis vinifera. Є також деякі продуктивні гібриди, такі як Жаке, Гербемон і Каннінгем, з яких перший дуже поширений на Мадейрі.\n\nДо появи мангрови (див. це слово) на півночі острова як опори для винограду використовувалися деякі дерева, особливо каштани (див. Балсейрас), але така культура виноградарства зараз покинута, і сьогодні виноградні лози спираються і розповсюджуються по коридорах або латадах, зроблених з пруття або лози, якщо вони не ростуть більш-менш уздовж землі (виноградники на ніжках) або підтримуються невеликими стовпчиками. Висота латад варіюється від 1,20 до 3 метрів.\n\nОбрізання європейських сортів, як правило, виконується, залишаючи на кожній гілці лози термінальну гілку з сімома, вісьмома або іноді більше бруньками та одну або кілька бічних гілок з двома або трьома бруньками. Якщо лоза або деякі її гілки не дуже сильні, кількість бруньок на термінальній гілці може бути зменшена.\n\nОсновні сорти винограду, культивовані на Мадейрі через чудові вина, які вони продукують: Мальвазія кандіда, Серсіаль, Вердельо, Боал і Тінта.\n\nПерший з цих сортів, який впізнається за його голими з обох сторін листками з 5 дуже глибокими, зазвичай загостреними частками, і за його великими гронами з еліптичними або еліптично-кулястими ягодами, не дуже твердими, зеленувато-жовтими, нарешті золотими, зустрічається в деяких садах Фуншала, в Фаха-дус-Падрес, в Камара-ді-Лобуш, в Жардін-ду-Мар, в Паул-ду-Мар і т.д. Саме він продукує цінне солодке мальвазійське вино, відоме своїм солодким смаком і ароматом, а також дає хороший столовий виноград, хоча і поступається іншим сортам, що існують на острові.\n\nДругий сорт, який у Португалії називають серсіаль, есгана, есгана-као, есганіньо і есганозо, має середні листки, повстяні з нижнього боку, майже голі або опушені з верхнього боку, з трьома добре помітними верхніми частками і часто ледь помітними нижніми. Його грона, як правило, невеликі або середні, з еліптичними ягодами, зеленувато-жовтими, терпкими, що дозрівають пізно, а його вино, коли воно визріє (до 8-10 років воно грубе і сире), дуже сухе і відмінної якості. Серсіаль вирощується в основному у Фаха-дус-Падрес, Понта-ду-Паргу та Ештрейту-ді-Камара-ді-Лобуш.\n\nВердельо, відомий в деяких частинах Португалії під назвою гувейо, має середні округлі хвилясті листки, голі або майже голі з верхнього боку, більш-менш повстяні з нижнього боку, з неглибокими частками або ледь помітними, а його невеликі або середні грона мають дуже солодкі, тверді або майже тверді, еліптичні або довгасті ягоди, зеленувато-жовті, зазвичай золоті після дозрівання. Його виноград трохи сильний, дуже хороший для їжі, і продукує сухе вино приємного смаку, яке вважається одним з найтонших на Мадейрі. Вердельо вирощується у Фуншалі, Камара-ді-Лобуш, Ештрейту-ді-Камара-ді-Лобуш, Порту-Санту і т.д.\n\nБоал має середні листки, повстяні з нижнього боку, майже голі або опушені з верхнього боку, з добре помітними верхніми частками, іноді загостреними, нижні частки, як правило, ледь помітні, а його великі щільні грона дуже крилаті, з ягодами майже завжди еліптичними, твердими, зеленувато-жовтими, потім золотими після дозрівання, дуже солодкими. Вирощується в основному в муніципалітетах Фуншал і Камара-ді-Лобуш, дає хороший столовий виноград і дуже цінне вино.\n\nТінта впізнається за її листям, голим або майже голим з верхнього боку, повстяним або павутинистим з нижнього боку, часто червоним після дозрівання, з глибокими верхніми частками, а також за невеликими або середніми гронами з червоними, не дуже твердими, дуже солодкими ягодами зі світлою або злегка забарвленою м'якоттю. Вирощується в основному в Камара-ді-Лобуш, Ештрейту, Сан-Мартіньо і Санту-Антоніо, дає чудове вино і хороший столовий виноград.\n\n\n\nКрім п'яти сортів, які стисло описані, багато інших гідні уваги, чи то за їх використання у виробництві вин, чи за смачні столові сорти винограду, які вони дають. Серед червоних сортів варто відзначити - червоний лістрао з Порту-Санту, з округлими та твердими ягодами; м'який чорний (червоний моляр на Порту-Санту) з округлими або еліптично-округлими, часто нерівними ягодами; виноград Порту-Санту, схожий на м'який чорний; чорний або бешкетний, з округлими та твердими ягодами, зараз вирощується тільки на Порту-Санту; кастеляо, з трохи більш твердими ягодами, ніж у м'якого чорного, зараз також вирощується тільки на тому ж острові; червоний террантес, з великими, овальними або майже округлими, твердими ягодами; феррал, з великими, еліптичними або довгастими, твердими ягодами та дещо зеленуватою м'якоттю; і шапка священика, з великими смугастими, твердими ягодами. \n\nСеред білих або фіолетових сортів заслуговують на увагу - фіолетова мальвазія, яка ледь відрізняється від білої мальвазії фіолетовим або рожевим кольором ягід; мальвазіан або слизька мальвазія, з м'якими і іноді малосолодкими ягодами, зеленими або золотистими при дозріванні; боал з Порту-Санту, з м'якими, овальними або майже округлими ягодами, забарвленими як боал з Мадейри; дівоче карао, з великими, округлими або еліптично-округлими, твердими ягодами, золотистими або зеленуватими; качудо, дуже схоже на боал; білий террантес, з округлими, золотистими, дуже солодкими ягодами, майже зник на Мадейрі, але вирощується на Порту-Санту; мускатний і мускатель з Порту-Санту, відрізняються один від одного, але обидва дають ароматний виноград з особливим смаком; малага або білий аліканте, з округлими, твердими, солодкими, золотистими при дозріванні ягодами; і лістрао з Мадейри та Порту-Санту, обидва з округлими і твердими, дуже смачними ягодами.\n\nІзабелла, або американський виноград, різновид Vitis labrusca, дуже поширений на Мадейрі, куди його завезли незабаром після 1840 року, а V. riparia, відома як лоза сілваду, також поширена, але використовується лише як підщепа. Крім Жакеза, Гербемонта та Каннінгема (каніка для мадейрців), які, здається, є гібридами Vitis aestivalis та V. vinifera, після філоксерного вторгнення на Мадейру були завезені й інші гібриди, більшість з яких сьогодні вимерли. Жакез, який вирощується як прямий продуцент, також є улюбленою лозою, на яку зазвичай щеплять старі сорти V. vinifera через її пристосованість до ґрунтів, силу та стійкість до філоксери.\n\nНайбільш придатними для виноградарства ґрунтами є м'який камінь та гравій, останній складається з базальтових частинок, а перший - з червоних або жовтуватих туфів. Твердий глинистий ґрунт, який називають массапез, найменш придатний для виноградарства.\n\nВиноградники тягнуться від приморських земель до висоти 400-500 метрів, а іноді досягають навіть 600-700 метрів у місцях, менш схильних до туманів. Поблизу Жардін-да-Серра виноград також вирощують, але там він дозріває набагато пізніше, ніж у Фуншалі.\n\nПро мадейрські лози було опубліковано дві статті в нині неіснуючому виданні Portugal Agrícola, одну з яких написав агроном пан Менешіш Піментел, а іншу - автор цих рядків. У виноградарських дослідженнях покійного Жуана Маркеша Лоурейру (Лісабон, 1912) також вказані та докладно описані деякі з найцінніших сортів винограду нашої землі, і всі ці роботи можна з користю проконсультувати тим, хто бажає отримати більш широкі знання з цієї теми.\n\nМи доповнили інформацію цієї статті цінними відомостями, які її автор (видатний ботанік Карлуш Азеведу ді Менешеш) виклав у журналі Portugal Agrícola за квітень 1902 року, про який згадувалося вище і з якого варто процитувати кілька абзаців:\n\n\n\nЧорний Мадейрський\n\n\"Листя середніх розмірів, з червонуватими жилками та черешками, голі на верхній стороні або вкриті деякими густими волосками вздовж жилок та черешка, павутинисті або опушені на нижній стороні, іноді з дуже рідким опушенням, яке в цьому випадку здається трохи блискучим; верхні лопаті глибокі або добре помітні, нижні лопаті майже завжди ледь помітні; зубчики яйцеподібні або яйцеподібно-трикутні, тупі, рідко майже гострі; бічні та черешкові виїмки в більшості випадків закриті через накладання лопатей; суцвіття крилаті або ні, невеликі або середні (15-25 сантиметрів), майже завжди щільні; ягоди еліптично-кулясті або довгасті, 15-23 міліметрів, фарбовані, м'які, дуже солодкі, зі світлою або слабо забарвленою м'якоттю. Лоза висока і сильна, середньої товщини; пагони коричнево-бурі або червонувато-коричневі, з короткими або середніми міжвузлями. Відрізняється від чорного м'якого тим, що листя більше і виїмки майже завжди більш закриті, а ягоди більш видовжені і більшого розміру. Вирощується в Камарі-ді-Лобуш, Ештрейту та в різних місцях Сан-Мартінью та Санту-Антоніу. Не зустрічається на Порту-Санту. Дає чудове вино та гарний столовий виноград.\"\n\n## Чорний м'який.\n\n\"Листя іноді трохи увігнуті, зазвичай середніх розмірів, більш-менш павутинисті або опушені на нижній стороні, майже голі або злегка опушені на верхній стороні, іноді з усіма добре помітними лопатями та глибокими гострими або тупими верхніми лопатями, а іноді з усіма ледь помітними лопатями; зубчики яйцеподібні або трикутні, гострі або тупі; бічні та черешкові виїмки відкриті або закриті; суцвіття невеликі або середні (15-20 сантиметрів), майже завжди дуже щільні, крилаті або ні; ягоди кулясті або еліптично-кулясті, рівні або нерівні, 12-18 міліметрів, м'які або злегка тверді, темно-червоні, дуже солодкі, зі світлою м'якоттю. Лоза як у попереднього сорту; пагони світло-коричневі або червонувато-коричневі, з короткими міжвузлями. Доросле листя зазвичай червонувате. Відрізняється від бастардо тим, що ягоди іноді еліптичні і зі завжди світлою м'якоттю, а плодоніжки довші. Зустрічається в тих самих місцях, що і попередній сорт, але поширеніший; також вирощується на Порту-Санту, де його називають м'яким чорним. Дає чудове вино та гарний столовий виноград.\"\n\n## Чорний лісабонський.\n\n\"Відрізняється від мадейрського чорного тим, що листя майже завжди біліше з нижнього боку, а суцвіття зазвичай менші - і з кулястими ягодами; а від чорного м'якого - листям, яке зазвичай більше і з меншою схильністю до почервоніння, та виїмками, які майже завжди більш закриті. Зустрічається в деяких місцях навколо Фуншала; нечасто. Мало цінується для вина; дає гарний столовий виноград.\"\n\n## Червоний бастардо.\n\n> - Листя середніх розмірів, павутинисті на нижній стороні, з волосками, які іноді пухнасті та розташовані дуже нерівномірно, голі або злегка волохаті на верхній стороні; лопаті неглибокі або ледь помітні; зубчики нерівні, трикутні або яйцеподібно-трикутні, гострі або майже гострі; черешкова виїмка більш-менш відкрита; суцвіття зазвичай не перевищують 15 см, циліндричні, циліндрично-конічні або дуже короткі та широкі, щільні, іноді крилаті; ягоди кулясті, дуже солодкі, майже рівні або дуже нерівні, 12-18 мм, спочатку трохи тверді, згодом м'які, фарбовані, зі світлою або слабо фіолетовою м'якоттю; плодоніжки дуже короткі. Поширений на Порту-Санту; на Мадейрі вирощується лише в Ештрейту та Жардін-да-Серра. Дає гарне вино та гарний столовий виноград.\n\n## Чорний Порту-Санту\n\n> . – Листя велике або середнє, коли доросле, часто червонувате; голе або майже голе з верхнього боку, дещо павутинисте або опушене з нижнього боку, з 5 добре помітними загостреними, зубчастими або надрізано-зубчастими лопатями, верхні досить глибокі: зубчики дуже нерівні, трикутні або трикутно-ланцетні; черешкова виїмка відкрита; бічні виїмки відкриті або закриті: суцвіття зазвичай не перевищують 18 см, циліндричні або циліндрично-конічні, іноді крилаті; ягоди кулясті або еліптично-кулясті, солодкі, того ж розміру, що і в чорного м'якого, але більш тверді і з постійно фіолетовою м'якоттю. Дуже врожайний сорт, який зустрічається лише на Порту-Санту.\n\n##Чорний.\n\n> Велике або середнє листя, іноді червонувате, павутинисте з нижнього боку або вкрите тут і там пухнастими волосками, менш пошкоджене або голе з верхнього боку; усі частки, або тільки верхні, добре помітні і загострені; середня частка зазвичай більша, ніж бічні; нерівні трикутні або трикутно-ланцетні зубчики, гострі; черешкова заглибина більш-менш відкрита; бічні верхні заглибини відкриті або закриті; грона, як правило, не перевищують 20 сантиметрів, циліндричні або циліндрично-конічні, більш-менш щільні, крилаті або ні; ягоди трохи нерівні, 12-18 міліметрів, тверді, солодкі після дозрівання, кулясті, зі світлою або фіолетовою м'якоттю та досить щільною шкіркою; черешки правильні. Сильний кущ, з коричневими пагонами, іноді смугастими; видовжені міжвузля. Це синонім марото і вирощується на Порту-Санту; здається, вимер на Мадейрі, де колись був численним. Дає багато вина, але мало цінується.\n\nКастелян.\n\n> Середнє або дрібне листя, дуже схоже на чорну м'якоть, але з майже завжди добре помітними частками; циліндричні або циліндрично-конічні грона, як правило, крилаті, щільні або напівщільні; кулясті ягоди, як правило, дуже нерівні, іноді дуже малі (8 міліметрів), іноді середні (15-18 міліметрів), фарбовані, зі світлою м'якоттю, дуже солодкі, черешки правильні. - Це синонім тінти кастелянської і, ймовірно, також негріньо. Вирощується на Порту-Санту і колись був поширений на Мадейрі, де, здається, вимер або майже вимер.\n\nЧервоний террантез.\n\n> Листя повстяне з нижнього боку, рідко абсолютно голе з верхнього боку, з 3 добре помітними або ледь помітними верхніми частками; зубчики дуже нерівні і майже завжди заокруглені; черешкова западина закрита або трохи відкрита; гроно зазвичай крилате, з фарбованими ягодами, великими, овальними або майже кулястими, твердими; фіолетові черешки у верхній частині. Доросле листя часто червонувате. Вирощується в деяких районах навколо Фуншала та на Порту-Санту. Дає десертні виноград дуже цінуються. \n\nФеррал.\n\n> Листя голе з обох сторін з 5 глибокими, зубчастими або надрізано-зубчастими частками; зубчики дуже нерівні, трикутні, гострі або загострені; бічні заглибини закриті або трохи відкриті, черешкова більш-менш відкрита; грона зазвичай великі і конічні, щільні або пухкі, крилаті; фарбовані ягоди великі, еліптичні або довгасті, тверді, з досить щільною шкіркою і трохи зеленуватою м'якоттю. Коричневі пагони. Середня довжина ягід: 35 міліметрів. - Вирощується у Фуншалі, Сейшалі та Понта-Делгада. Дає дуже великий та гарний виноград, але з не надто делікатним смаком. Колись також був відомий під назвами Аліканте та Червоний мускат.\n\nКапелюх священика.\n\n> Середнє листя, голе з обох сторін, з 3-5 частками, іноді ледь помітними, іноді трохи глибокими; кінцева частка іноді розділена на 3 вторинні частки; зубчики зазвичай короткі і широкі, гострі або тупі; черешкова заглибина трохи відкрита або закрита; крилаті грона, як правило, великі і не дуже щільні; великі або середні ягоди, еліпсоїдні або яйцеподібно-майже кулясті, фарбовані смугасті, дуже тверді. - Вирощується на околицях Фуншала та на Порту-Санту, де відомий під назвою капелюх ченця. Дає гарний столовий виноград.\n\nЧервоний вердельо.\n\n> Мале або середнє листя, часто з фіолетовими плямами, повстяне з нижнього боку, майже голе або вкрите деякими волосками з верхнього боку; верхні частки зазвичай помітні і гострі, нижні ледь помітні; нерівні, як правило гострі зубчики; черешкова заглибина майже завжди відкрита; бічні заглибини (якщо є) трохи відкриті або закриті. «Фарбовані ягоди за формою ідентичні ягодам білого вердельо».\n\nШасселас.\n\n> Велике, широке, голе листя, за винятком жилок на внутрішній стороні, де воно трохи опушене; неглибокі, зазвичай загострені частки; дуже нерівні, зазвичай гострі, глибокі зубчики, черешкова заглибина більш-менш відкрита; щільне гроно з дуже великими, твердими, еліптично-кулястими, майже фарбованими, зеленуватими біля основи ягодами. Дає десертний виноград, який рекомендується більше за розміром, ніж за смаком, який трохи терпкий. Нещодавно інтродукований сорт, що вирощується лише на околицях Фуншала. Синонім французького винограду.\n\nБІЛІ АБО ФІОЛЕТОВІ СОРТИ\n\n##\n\n Серсіаль.\n\n> Середні листки, злегка повстяні з нижнього боку, майже голі або опушені з верхнього боку, з 3 добре помітними верхніми лопатями і ледь помітними нижніми; верхня лопать майже завжди більша і гостріша, ніж бічні; зубчики неглибокі, нерівні; верхні бічні і черешкові пазухи майже завжди відкриті; невеликі або середні суцвіття, як правило, не перевищують 20 сантиметрів, щільні, майже завжди крилаті; ягоди еліптичні, 15-20 міліметрів, зеленувато-жовті, дещо терпкі, досить жорсткі. Сильний кущ; пагони світло-коричневі, з короткими міжвузлями. Цей сорт, який зараз досить рідкісний на Мадейрі, зустрічається в Фаха-дус-Падрес, Понта-ду-Паргу та Ештрейту-ді-Камара-ді-Лобуш. Його вино, коли воно дозріває (до 10 років воно грубе і сире), дуже сухе і відмінної якості. Кажуть, що серсіаль з Мадейри ідентичний есганасан з Португалії.\n\n## Верделю\n\n> Середні листки, округлі, хвилясті, голі або з деяким опушенням на верхній стороні, злегка повстяні з нижнього боку, але з нещільним і нерівномірно розподіленим опушенням, іноді майже відсутнім на всій пластинці або на її частині; лопаті дуже неглибокі або ледь помітні, із тупими або гострими зубчиками; черешкова пазуха зазвичай дуже закрита; невеликі або середні (15-22 см) суцвіття, як правило, крилаті і щільні, циліндричні або циліндрично-конічні; ягоди 15-20 міліметрів, дуже солодкі, жорсткі або м'які, еліптичні або довгасті, зеленувато-жовті, зазвичай золотисті при дозріванні. Високий і дуже сильний кущ; пагони коричнево-червоні, з короткими міжвузлями. Зустрічається у Фуншалі, Камарі-ді-Лобуш та Ештрейту-ді-Носа-Сеньйора-да-Граса; колись був дуже поширений як на півночі, так і на півдні Мадейри. Також вирощується на Порту-Санту. Досить міцні ягоди дуже смачні і дають сухе вино приємного смаку, яке вважається одним з найтонших на Мадейрі. Мадейрський верделю, схоже, ботанічно ідентичний гувейо з Верхнього Дору.\n\n## Боал да Мадейра\n\n> Середні листки, злегка повстяні з нижнього боку, майже голі або опушені з верхнього боку, з 3 добре помітними верхніми лопатями, іноді загостреними, нижні лопаті зазвичай ледь помітні; нерівні, як правило, тупуваті зубчики, рідше гострі; черешкова пазуха закрита або трохи відкрита; верхні бічні пазухи часто малопомітні через накладання лопатей; великі, дуже крилаті, щільні суцвіття; ягоди майже завжди еліптичні, 15-22 міліметри, жорсткі, зеленувато-жовті, потім золотисті після дозрівання, дуже солодкі. Середній кущ; пагони світло-коричневі, з короткими міжвузлями. Вирощується в основному в муніципалітетах Фуншал та Камара-ді-Лобуш. Дає смачні столові ягоди та дуже цінне сухе вино.\n\n## Боал-ді-шейру\n\n> Відрізняється від боал да терра тим, що листки іноді менш повстяні, черешкові пазухи зазвичай більш відкриті, зубчики майже завжди глибші і гостріші, суцвіття менш щільні, а ягоди менш жорсткі (іноді м'які), еліптично-кулясті або яйцеподібні. Вирощується в Сан-Гонсалу (Фуншал). Можливо, це той самий сорт, який був вказаний у статті пана Піментеля під назвою мароту.\n\n## Боал ду Порту Санту\n\n> Відрізняється від попереднього більш повстяним листям, лопаті майже завжди загострені, а черешкові пазухи більш закриті; і від боал да Мадейра м'якими або трохи жорсткими, яйцеподібними або майже кулястими ягодами. Можливо, відмінності між боал з Мадейри та Порту-Санту пояснюються просто впливом клімату або ґрунту, і ці два сорти слід ототожнити.\n\n## Кашуду\n\n> Дуже схожий на боал да Мадейра за формою листя та іншими ознаками; відрізняється від нього лише тим, що суцвіття зазвичай довші і вужчі, а ягоди менш жорсткі і менш смачні. Синонім бабози. Дає багато вина, але низької якості. Вирощується в Сан-Мартінью та Санту-Антоніу.\n\n## Білий террантез\n\n> Середні листки, злегка повстяні з нижнього боку, але з нещільним опушенням, майже голі, опушені або вкриті довгим волоссям тут і там на верхній стороні; верхні лопаті зазвичай добре помітні і часто загострені, нижні лопаті погано помітні або відсутні; нерівні зубчики, як правило, неглибокі, трикутні, гострі або тупуваті; черешкова пазуха більш-менш відкрита; бічні пазухи зазвичай закриті, суцвіття короткі, 10-15 сантиметрів, щільні, циліндричні, майже кулясті або циліндрично-конічні, іноді крилаті; кулясті ягоди 12-20 міліметрів, досить жорсткі, золотисті при дозріванні, дуже солодкі. Пагони коричневі або коричнево-каштанові, з короткими міжвузлями. Вирощується на Порту-Санту, здається, вимер або майже вимер на Мадейрі. Дає гарне вино та дуже смачні столові ягоди.\n\n\n\n Мальвазія\n\n> Білий сорт, який, за твердженнями, був завезений з острова Крит приблизно у 1445 році. Єзуїти ретельно вирощували його у так званій Фаха-душ-Падреш, і він почав користуватися великою популярністю наприкінці XVI століття. Це виноград з товстим \"стовбуром\" та прямими пагонами, з листям, що складається майже з п'яти часток, та з великими видовженими гронами.\n\n> Відомий письменник і досвідчений агроном Андраде Корво у своїй Пам'ятці про \"мангру\" на Мадейрі стверджує, що існує чотири різновиди Мальвазії: кандія або кандел, червона мальвазія, бабоза та власне мальвазія. З цих різновидів кандія є основною, і стверджується, що саме цей сорт винограду був уперше завезений на Мадейру.\n\n> Доктор Гашпар Фрутуозу пише, що у 1590 році \"мальвазійське вино є найкращим у світі, його відправляють до Індії та багатьох інших країн. І завдяки цим плодам острів дуже славетний по всьому світу\".\n\n> В офіційній інформації за 1944 рік зазначено, що \"кандійська мальвазія\" майже повністю зникла, лише деякі фермери зберігають по кілька лоз як реліквію минулої епохи.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Cadamosto": [
            "Італійський мореплавець"
        ],
        "Infante D. Henrique": [
            "Завіз сорт винограду на острів"
        ],
        "Frutuoso": [
            "Розповідає про завезення сорту винограду на острів"
        ],
        "Azurara": [
            "Історик, якого цитує доктор Азеведо"
        ],
        "Simão Acciaioly": [
            "Засновник родини Аччіолі на Мадейрі"
        ],
        "Meneses Pimentel": [
            "Агроном"
        ],
        "João Marques Loureiro": [
            "Автор"
        ],
        "Carlos Azevedo de Meneses": [
            "Видатний ботанік"
        ]
    },
    "years": {
        "1445": [
            "Виноградарство вже існувало на Мадейрі"
        ],
        "1515": [
            "Сіман Аччіолі приїхав на Мадейру"
        ],
        "1485": [
            "Податок, встановлений на витрати ради острова"
        ],
        "1640": [
            "Культивування винограду набуло більшого розмаху"
        ],
        "1840": [
            "Завезення Ізабелли, або американського винограду на Мадейру"
        ],
        "1912": [
            "Вказівка на цінні сорти винограду нашої землі"
        ]
    }
}