{
    "id": 3681,
    "lang": "ua",
    "is_original": false,
    "title": "Вілсон (міс Мері Джейн)",
    "fl": "В",
    "original_title": "Wilson (Miss Mary Jane)",
    "body": "Ця видатна пані народилася в Мадрасті, Британській Індії, 3 жовтня 1840 року. У 1880 році вона оселилася на Мадейрі, а через два роки відкрила коледж у палаці Сан-Педру, який назвала St. Georges High School. Коледж був дуже популярний серед дівчат з найкращих фуншальських родин. У 1892 році коледж було закрито, а міс Вілсон відновила стару лікарню у місті Санта-Круш за рахунок пожертв. Вона приймала там деяких хворих і відкрила аптеку, надаючи велику допомогу хворим і бідним того муніципалітету. Вона заснувала єпархіальну релігійну громаду, яка займалася лікарняною справою та навчанням у багатьох школах по всьому острову, заслуживши найвищої похвали та вдячності населення Мадейри.\n\nУ 1907 році, під час епідемії віспи, міс Вілсон очолила ізоляційну лікарню в лепрозорії Ґонсалу Айреша за дуже складних обставин, коли існували побоювання щодо найсумніших наслідків. Однак її видатна робота швидко розвіяла необґрунтовані страхи, що з'явилися після трагічних подій січня 1905 року.\n\nЗ цього приводу один з авторів цієї роботи писав у старій газеті \"Heraldo da Madeira\": \n\n> \"Міс Вілсон, ставлячи своє самовіддання понад усе та проявляючи велику і незмінну милосердність до нещасних хворих на віспу, не прагнучи до найменшої вигоди чи нагороди, поставила себе в один ряд з великими благодійниками людства, які роблять добро заради самого добра, прагнучи лише схвалення власної совісті та винагороди у потойбічному житті.\n\n> Поряд з цією незрівнянною милосердністю, у її доброму серці є стільки скарбів ніжності, турботи і лагідності, що вона є справжнім провидінням для хворих у лепрозорії, завжди з усмішкою надії та розради, що осяває її чоло.\"\n\n> \"У своєму невігластві та надмірній довірливості, яку безсовісно використовували ті, хто повинен був бути їх справжніми наставниками і провідниками, люди перетворили лепрозорій на в'язницю Уголіно або печеру Кака, де хворі зазнавали жорстокого поводження від образи сорому до найжахливіших вбивств. Все це було лише легендою, предметом підлої спекуляції, але для широкого загалу стало непохитною істиною, аксіомою, яку неможливо було спростувати чи знищити.\"\n\nМіс Вілсон довелося наполегливо боротися з цими глибоко вкоріненими упередженнями, забобонами та страхами. Перші хворі на віспу потрапили до ізоляційної лікарні з великими побоюваннями. Проте незабаром чари було повністю розвіяно. Фантастичні жахи повільно розсіювалися, і в лепрозорії хворі знайшли лише полум'яне вогнище милосердя, що яскраво палахкотіло в серці цієї жінки.\n\n\"Сьогодні там перебуває геній добра, що щедро роздає благодійність, вогнище яскравого світла, що освітлює багато розумів, райдуга миру та надії, що зігріває стурбовані серця\".\n\nПісля встановлення нового політичного режиму міс Вілсон довелося залишити Мадейру, але вона повернулася до Фуншала і померла в будинку колишнього монастиря Сан-Бернардіну в Камара-ді-Лобуш 18 жовтня 1916 року. 15 квітня 1939 року її останки були перепоховані в каплиці будівлі на вулиці Карму, де розташована штаб-квартира заснованої нею релігійної громади.\n\nЯк зазначено вище, у 1884 році Мері Джейн Вілсон заснувала єпархіальну релігійну громаду під назвою \"Францисканські сестри Нашої Пані Перемог\", яка отримала повне схвалення церковної влади. Ця громада, яка особливо присвячена лікарняній справі та початковій освіті бідних дітей, надала нашому суспільству найважливіші послуги, які всі без винятку визнають. Її ревна і віддана діяльність є неоціненною у керівництві закладами соціального забезпечення, дорученими їй. Число її членів, які самовіддано працюють у євангельських місіях Португальської Африки, вже є значним.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Pedro",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Міс Мері Джейн Вілсон": [
            "Засновниця єпархіальної релігійної конгрегації, надавала лікарняні послуги та початкову освіту бідним дітям."
        ]
    },
    "years": {
        "1840": [
            "Народження міс Мері Джейн Вілсон"
        ],
        "1880": [
            "Поселилася на Мадейрі"
        ],
        "1884": [
            "Заснування єпархіальної релігійної конгрегації Францисканські сестри Нашої Пані Перемог"
        ],
        "1892": [
            "Закриття коледжу та відбудова старої лікарні у місті Санта-Круш"
        ],
        "1907": [
            "Керівництво ізоляційною лікарнею, встановленою у лепрозорії Ґонсалу Айреша"
        ],
        "1916": [
            "Смерть міс Мері Джейн Вілсон"
        ],
        "1939": [
            "Перепоховання її останків у каплиці будівлі на вулиці Карму"
        ]
    }
}