{
    "id": 3690,
    "lang": "ua",
    "is_original": false,
    "title": "Цита (колишня імператриця)",
    "fl": "Ц",
    "original_title": "Zita (Ex-Imperatriz)",
    "body": "Прибула на Мадейру разом з колишнім імператором Австрії Карлом Габсбургом 19 листопада 1921 року близько 10:30 ранку на англійському крейсері Кардіфф, висадившись у Понтіньї і відправившись звідти до «Вілли Вікторії», де вони оселилися. У січні 1922 року колишня імператриця залишила острів, щоб забрати своїх дітей, які навчалися у Швейцарії, повернувшись 2 лютого разом з принцами Францем Отто, Аделаїдою Марією, Робертом Карлосом та Карлом Людвігом. Вся родина оселилася у селищі Монте 18 лютого, у маєтку банкіра Луїша да Роші Машаду.\n\nКолишній імператор Карл помер у селищі Монте 1 квітня 1922 року, його тіло було поміщено до парафіяльної церкви 5 квітня. Через це колишня імператриця вирішила залишити острів, звідки виїхала 19 травня того ж року на трансатлантичному лайнері Інфанта Ізабель де Бурбон до Кадіса. Перед від'їздом з Монте колишня імператриця довго молилася біля гробниці свого чоловіка та відвідала урочисту панахиду за душу колишнього імператора 27 квітня у Соборі.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Мадейра": [
            "Місце, куди прибула колишня імператриця"
        ],
        "Понтінья": [
            "Місце, де колишня імператриця висадилася"
        ],
        "Вілла Вікторія": [
            "Місце, де колишня імператриця оселилася"
        ],
        "Монте": [
            "Селище, де колишня імператриця та її родина оселилися"
        ],
        "Парафіяльна церква": [
            "Місце, де було поміщено тіло колишнього імператора"
        ],
        "Собор": [
            "Місце, де відбулася урочиста панахида"
        ]
    },
    "people": {
        "Карл Габсбург": [
            "Колишній імператор Австрії"
        ],
        "Франц Отто": [
            "Принц"
        ],
        "Аделаїда Марія": [
            "Принцеса"
        ],
        "Роберт Карлос": [
            "Принц"
        ],
        "Карл Людвіг": [
            "Принц"
        ],
        "Луїш да Роша Машаду": [
            "Банкір"
        ]
    },
    "years": {
        "1921": [
            "Прибуття на Мадейру"
        ],
        "1922": [
            "Від'їзд колишньої імператриці"
        ]
    }
}