{
    "id": 387,
    "lang": "ua",
    "is_original": false,
    "title": "Кити",
    "fl": "К",
    "original_title": "Baleias",
    "body": "Біля островів цього архіпелагу час від часу проходять величезні китоподібні, яких зазвичай називають китами, але це можуть бути або справжні кити, або їхні близькі родичі кашалоти. Хоча прохід цих ссавців, особливо влітку, не є дуже рідкісним явищем, на цих островах немає промислу полювання на китів чи будь-яких інших китоподібних. Час від часу на берег викидає напівзотлілі туші, остання з яких, про яку є згадки, кілька років тому сіла на мілину біля мису Понта-Делгада на північному заході острова Порту-Санту. Ці рештки все ще містили велику частину хребта, деякі ребра та частини черевної та грудної порожнин. Глибокі складки, помічені на животі, здавалися ознакою виду з групи смугачевих китів. У травні 1905 року молодий кит, можливо, ще малодосвідчений, застряг між піщаною мілиною та узбережжям біля великого пляжу Порту-Санту навпроти Кампу-ді-Байшу. Місцевим жителям було легко захопити тварину, з якої отримали десятки галонів олії. Великі хребці цих тварин іноді використовуються у домашніх господарствах бідних людей як лавки чи табуретки після згладжування гострих країв. Іноді на поверхні моря знаходять згусток білої олійної речовини, яка заповнює черепну порожнину кашалотів і затверділа від охолодження. Цю речовину, відому під назвою спермацет, місцеві мадейрські рибалки дивним чином називають «китова блювота», вважаючи її продуктом блювоти великих морських ссавців.",
    "categories": [
        "biology"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Рібейру-Фріу": [
            "Місце з невеликим оглядовим майданчиком"
        ],
        "Понта-Делгада": [
            "Остання китова туша, викинута на берег"
        ]
    },
    "people": {},
    "years": {
        "1905": [
            "Молодий кит застряг між піщаною мілиною та узбережжям біля великого пляжу Порту-Санту навпроти Кампу-ді-Байшу. Місцевим жителям було легко захопити тварину, з якої отримали десятки галонів олії"
        ]
    }
}