{
    "id": 388,
    "lang": "ua",
    "is_original": false,
    "title": "Балейра (Віла)",
    "fl": "Б",
    "original_title": "Baleira (Vila)",
    "body": "Муніципалітет і острів Порту-Санту мають своєю столицею або центром однойменне містечко, яке також називають віла Балейра. Ця назва, безсумнівно, дуже стара, але, здається, мало використовувалася навіть у первісні часи колонізації. За рідкісними посиланнями на неї, які ми знайшли в стародавніх документах, ми вважаємо, що цю дивну назву поступово перестали використовувати, і таким чином вона повністю загубилася у забутті. Лише зрідка, і лише в офіційних документах, написаних на острові, ще зустрічається віла Балейра, мабуть, як пережиток старої знатності її жителів та старих шляхетних традицій нащадків Бартоломеу Перештрелу, першого власника Порту-Санту.\n\nЯке походження цієї назви? Ми не знаємо. Доктор Родрігеш де Азеведу в примітці XII до \"Спогадів про землю\" дослівно говорить наступне:\n\nНазва Віла Балейра невідомого походження: але, зважаючи на те, що Балейра має той самий корінь, bal, що й перша форма прізвища Перештрелу, і поєднуючи цей елемент із закінченням ейра, легко визнати, що Віла Балейра - це назва, що вказує на те, що містечко Порту-Санту було засноване Перештрелу: це те саме, що сказати Віла де Перештрелу. Назва містечка зберегла літери первісної форми, тоді як прізвище родини замінило їх тим способом, який ми вже бачили, коли говорили про Бартоломеу Перештрелу (примітка X, стор. 446): і настільки вони відрізняються, що здаються чужими один одному словами, хоча насправді є спорідненими, як було сказано. Це серйозне припущення, що те саме містечко було засноване Бартоломеу Перештрелу.\n\nЦе дуже дивне пояснення, і, безсумнівно, дуже далеко йде швидка трансформація слова, яке за короткий час якось раптово перетворилося з Перештрелу на Балейра. Незважаючи на величезну ерудицію анотатора Ґашпара Фрутуозу та його глибокі філологічні знання, тут можна застосувати відомий вислів: aliquando dormitat Homerus. Хтось висунув ідею, що слово Балейра було дуже приємним для родини Перештрелу, тому що позначало місце, де вони мали садибу, або було колискою їхніх предків. Ми не можемо цього заперечити, але у нас також немає підстав стверджувати це з якоюсь серйозною підставою.\n\nНа Мадейрі є кілька назв місць і місцин, які були і досі є назвами деяких поселень Португалії, головним чином Алгарве, звідки прийшла найбільша кількість перших колонізаторів цього архіпелагу. Так місцина Болікеме в парафії Санту-Антоніу має назву однієї парафії цієї провінції. В Алгарве є село під назвою Балейра, яке легко могло перетворитися на Балейра. Саме доктор Азеведу нагадує про це, мабуть, каючись за сміливе пояснення, яке він дав раніше.\n Балейра або Балейра в Алгарве - це морське село, більше того, неподалік від Сагреша, де жив інфант Дон Енріке і мав свою школу навігації, а до будинку якого належав Бартоломеу Перештрелу, перший власник Порту-Санту і засновник первісного поселення, яке там виникло.\n\nКоролівський указ, який надав Порту-Санту статус містечка, невідомий. З цього приводу в примітці XVI до \"Спогадів\" сказано наступне: ...ми робимо висновок за відсутності відповідних дипломів, що поселення на острові Порту-Санту, пізніше назване Віла Балейра, і Машіку, були також піднесені до рангу містечок і муніципалітетів приблизно в 1452 році, коли його пожалування було підтверджено королівською владою: і відомо, що ці містечка вказуються в переказах як первісні.\n\nПоселення, а потім містечко Порту-Санту або Балейри розвивалося і зростало в перші часи колонізації, але трохи більше ніж за століття після відкриття почало занепадати і з тих пір перебуває в майже стаціонарному стані, незважаючи на деякі урядові заходи, зокрема маркіза Помбала (див. Квінтос і Ойтавос), спрямовані на його прогрес і підйом з того занепаду, в якому він перебуває вже століттями. Це містечко є центром муніципалітету та єдиної парафії Порту-Санту.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Порту-Санту": [
            "Острів Порту-Санту"
        ]
    },
    "people": {
        "Бартоломеу Перештрелу": [
            "Перший власник Порту-Санту"
        ]
    },
    "years": {
        "1452": [
            "Надання статусу містечок і муніципалітетів"
        ]
    }
}