{
    "id": 394,
    "lang": "ua",
    "is_original": false,
    "title": "Бананове дерево",
    "fl": "Б",
    "original_title": "Bananeira",
    "body": "Карликові та срібні банани є найпоширенішими на Мадейрі, перші - це Musa Cavendishii, а другі - різновид M. Sapientum.\n\nБанани, призначені на експорт, вирощуються виключно з карликових бананових дерев, які легко розпізнати за їх стовбурами 1,3-1,7 м заввишки та дуже великими гронами, що іноді містять понад двісті плодів.\n\nЦі бананові дерева, відомі також під назвою демерара за назвою країни, звідки їх було завезено, походять з Китаю та вирощуються на острові з 1842 або 1843 року.\n\nСрібні бананові дерева, набагато рідкісніші за карликові, почали вирощуватися на Мадейрі наприкінці другої чверті XIX століття. Їх можна розпізнати за стовбурами заввишки 3-4 м та меншими гронами з 50-130 плодами прекрасно-жовтого кольору.\n\nЦі плоди дуже смачні та трохи кислуваті, але мають недолік - легко відокремлюються від осі, що робить їх непридатними для експорту.\n\nВирощування бананів на острові існувало вже 1552 року, про що згадує англійський мандрівник Ніколс, який побував тут того року. Ймовірно, тоді вирощували місцеві банани, різновид Musa sapientum, які відрізняються від срібних бананів більш жорсткою внутрішньою частиною плоду та менш смачним і ароматним смаком.\n\nМісцеві банани зараз дуже рідкісні на Мадейрі, як і рослинні банани (Musa paradisiaca) з дуже великими плодами, які їдять смаженими чи вареними.\n\nФіолетові банани, яблучні банани та леді-банани - різновиди Musa sapientum, які не набули широкого поширення.\n\nМадейра експортувала 550 000 кг бананів у 1911 році, 493 990 кг у 1912 році та 619 790 кг у 1913 році, на суму відповідно 27 000, 24 703 та 30 000 ескудо. Вважається, що експорт бананів у ці роки становив дві третини від загального виробництва.\n\nСтовбури бананових дерев після зрізання та подрібнення є гарним кормом для худоби, який додають до висівок. Власники ферм зазвичай купують їх для годівлі биків.\n\nЯк і цукрова тростина, банани слід вирощувати лише в нижній частині Мадейри. Вище за 200-300 метрів плоди виходять меншими, ніж на узбережжі, а на висоті 600 метрів вони важко плодоносять, як ми неодноразово мали нагоду помітити.\n\nВирощування бананів є одним з найцінніших джерел суспільного багатства на Мадейрі, їхні плоди експортуються в континентальну Португалію та багато інших країн. Завдяки високій якості місцевих бананів порівняно з аналогічною продукцією з інших регіонів, вони вже здобули майже всесвітню славу, яка з часом поширюватиметься та зміцнюватиметься скрізь. Було б бажано появу наукової монографії про історію мадейрських бананів, їхній склад, фізіологічну дію, лікувальні властивості, харчову цінність, найраціональніший спосіб вживання тощо, де все це було б висвітлено з належною компетентністю та необхідною порядністю, яких вимагає предмет. Нещодавно цю потребу задовольнила цінна праця доктора Вісенте Енрікеша де Гувея, видана другим виданням 1939 року під назвою «Банан/Плід Цілий Рік/Їжа і Ліки». Цю книгу варто прочитати, оцінити та подякувати авторові за вагомий внесок у вивчення своєї батьківщини.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ніколс": [
            "Англійський мандрівник"
        ]
    },
    "years": {
        "1552": [
            "Вирощування бананів на острові"
        ],
        "1842": [
            "Завезення карликових бананів з Китаю"
        ],
        "1843": [
            "Початок вирощування карликових бананів на острові"
        ],
        "1911": [
            "Експорт 550 000 кг бананів"
        ],
        "1912": [
            "Експорт 493 990 кг бананів"
        ],
        "1913": [
            "Експорт 619 790 кг бананів"
        ],
        "1939": [
            "Публікація книги «Банан/Плід Цілий Рік/Їжа і Ліки» Вісенте Енрікеша де Гувея"
        ]
    }
}