{
    "id": 429,
    "lang": "ua",
    "is_original": false,
    "title": "Баррейру (Джерело)",
    "fl": "Б",
    "original_title": "Barreiro (Fonte do)",
    "body": "Невелике джерело поблизу підніжжя Піку Руїву, приблизно на висоті 1870 метрів над рівнем моря. Влітку дає дуже мало води.\n\nМи вважаємо, що немає іншого джерела на Мадейрі, розташованого на такій висоті, як Баррейру. Його вода, яку нам довелося пити в липні та серпні, прозора і дуже прохолодна.\n\nБаррейру (Ліс Монтаду). Простягається від струмка Пізан до Террейру-дас-Агуас, має землі для сосен та диких дерев і пасовища. Там є деякі лаврові та вересові зарості. Ліс Монтаду Баррейру дуже багатий на воду, там бере початок канал Баррейру та деякі джерела, які живлять канали Санта-Лузія-дас-Ортас, Доньї Ізабел та інші. Джерела Торнос, що витікають у річку Санта-Лузія, знаходяться в згаданому лісі.\n\nЗагальний потік води лісу Монтаду Баррейру, за даними експертів, які вимірювали їх кілька років тому, становить 4140 літрів на хвилину: 512 літрів належить каналу Баррейру, 2728 літрів - річці Санта-Лузія та каналам, що беруть там свій початок, і 900 літрів - джерелам Торнос, призначеним мерією для водопостачання міста. Роботи з прокладання труб від джерел Торнос до резервуару в районі Салтос були завершені 22 жовтня 1910 року, а решта робіт, які полягають у подачі цієї води в місто, лише розпочаті. Власники лісу Монтаду Баррейру вимагали, щоб мерія виплатила їм компенсацію за вилучення земель того ж лісу та відповідних вод, за винятком каналу Баррейру, у розмірі 38751700, але ця сума була зменшена відповідно до судового рішення до 4216307, які, наскільки нам відомо, ще не сплачені повністю. До цієї теми особливо стосуються брошури \"Експропріація лісу Монтаду Баррейру...\" Педру де Ґойса Піти та \"Позов про експропріацію лісу Монтаду Баррейру, поданий мерією Фуншала\" Жувенала Енрікеша де Араужу.",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Піку Руїву": [
            "Невелике джерело поблизу підніжжя"
        ],
        "Струмка Пізан": [
            "Простягається від струмка Пізан до Террейру-дас-Агуас"
        ],
        "Санта-Лузія-дас-Ортас": [
            "Деякі джерела, які живлять канали"
        ],
        "Доньї Ізабел": [
            "Деякі джерела, які живлять канали"
        ],
        "Торнос": [
            "Джерела Торнос, що витікають у річку Санта-Лузія, знаходяться в згаданому лісі"
        ]
    },
    "people": {
        "Педру де Ґойса Піти": [
            "Автор брошури \"Експропріація лісу Монтаду Баррейру\""
        ],
        "Жувенала Енрікеша де Араужу": [
            "Заявник у справі про експропріацію лісу Монтаду Баррейру"
        ]
    },
    "years": {
        "1854": [
            "Опублікував у Лісабоні роботу під назвою \"Повідомлення про клімат Фуншала та його вплив на лікування легеневої чахотки\""
        ],
        "1870": [
            "Приблизно на висоті 1870 метрів над рівнем моря"
        ],
        "1910": [
            "Роботи з прокладання труб від джерел Торнос до резервуару в районі Салтос були завершені 22 жовтня 1910 року"
        ]
    }
}