{
    "id": 431,
    "lang": "ua",
    "is_original": false,
    "title": "Баррето (Д. Єронімо)",
    "fl": "Б",
    "original_title": "Barreto (D. Jeronimo)",
    "body": "Д. Єронімо Баррето був шостим єпископом Фуншала, керувавши цією єпархією з 1574 по 1585 рік, після чого був переведений на посаду єпископа Алгарве.\n\nВін належав до знатних і відомих родин, був сином Гаспара Нунеса Баррето та доньї Ізабелі Кардозо, володарів Фарреріза і Пенагате, народився в архієпископстві Брага в 1543 році.\n\nЗакінчивши курс теології в Університеті Коїмбри і не маючи ще законного віку для єпископства, він був призначений єпископом Мадейри в 1572 році, тому єпископську хіротонію отримав лише в 1573 році, досягнувши віку, вимаганого канонічним правом.\n\n31 жовтня 1574 року він прибув до Фуншала, щоб очолити цю єпархію, залишивши по собі найшанобливіші перекази і пов'язавши своє ім'я з видатною заслугою організації та публікації Діоцезальних статутів, які були необхідні для належного управління різними релігійними справами єпархії.\n\nДля цього він вперше на цьому острові скликав діоцезальний синод за участю капітулу, парафіяльного духовенства та інших священиків, і на послідовних засіданнях обговорювалися та укладалися Статути, які були урочисто проголошені в Кафедральному соборі 18 жовтня 1578 року, в річницю освячення того ж Собору. Ці Статути були надруковані в Лісабоні в 1585 році в обсязі 188 сторінок. Єпископ дон Луїш Фігейредо де Лемуш проголосив у 1579 році Додаткові статути, які були надруковані в 1601 році. Одні й інші досі становлять приватні канонічні закони, за якими керується ця єпархія у виконанні загальних законів Церкви.\n\nД. Єронімо Баррето був вкрай ревним у виконанні своїх єпископських обов'язків, і серед інших заходів, які він вжив на чолі своєї єпархії, слід згадати створення деяких парафій і приходів, реформу, яку він запровадив у капітулі та колегіатах, особливо сприяючи дотриманню багатьох пунктів церковної дисципліни, що вийшли з ужитку.\n\nУ 1585 році д. Єронімо Баррето був переведений в єпархію Сілвеша, де помер у 1589 році у віці лише 45 років.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Нунес Баррето": [
            "Батько д. Єронімо Баррето"
        ],
        "Донья Ізабела Кардозо": [
            "Мати д. Єронімо Баррето"
        ],
        "Дон Луїш Фігейредо де Лемуш": [
            "Єпископ, який проголосив Додаткові статути в 1579 році"
        ]
    },
    "years": {}
}