{
    "id": 432,
    "lang": "ua",
    "is_original": false,
    "title": "Баррето (Д. Мануель Агоштінью)",
    "fl": "Б",
    "original_title": "Barreto (D. Manuel Agostinho)",
    "body": "Він був передостаннім і 26.1 бісом цієї єпархії. З того, що ми знаємо з мадейрських церковних хронік, ми можемо стверджувати, що він був найвизначнішим єпископом, який займав єпископську кафедру Фуншала. Він народився 7 грудня 1835 року у парафії Коентрал, єпархії Коїмбри, син Жозе Агостінью Баррето та доньї Марії Баррето. У 1858 році він закінчив навчання з богослов'я в Університеті Коїмбри, а в 1864 році був призначений каноніком Ламегського собору. Він обіймав там важливі посади, такі як професор семінарії, генеральний вікарій та провізор і губернатор єпархії. Він користувався на всьому континенті славою чудового проповідника, виголосивши деякі пам'ятні промови. У єпархії Ламегу він створив навколо свого імені справжній ореол шанування та найшанобливішої поваги за його чесноти, суворість характеру, талант, освіченість та невтомне рвіння у виконанні церковних функцій, які він виконував там протягом декількох років.\n\n8 червня 1876 року він був представлений єпископом Фуншала та підтверджений Святим Престолом 29 вересня того ж року. Згідно з положенням від 16 грудня він призначив каноніка Жуана Фредеріку Нуніша губернатором Фуншальської єпархії, який тоді виконував обов'язки вікарія капітули, вступивши на посаду 26 згаданого місяця.\n\nЙого єпископська хіротонія відбулася у базиліці Ештрела в Лісабоні 4 лютого 1877 року, головним святителем був архієпископ Мітілінський дон Антоніо Жозе де Фрейташ Онорато, який був його професором у Коїмбрі, а єпископами-асистентами були дон Жозе Марія Ферран де Карвалью Мартенш, єпископ Браганси, та дон Жозе Ліну де Олівейра, єпископ-емерит Анголи. 22 того ж місяця дон Мануель Баррето прибув до цього міста, а 25 урочисто ввійшов до собору, виголосивши з цієї нагоди красномовну промову, яка глибоко вразила аудиторію.\n\nЧерез місяць після його прибуття до цього міста спалахнув серйозний конфлікт між єпископом та муніципальною радою Фуншала через поховання самогубця на Ангуштійському цвинтарі, як згадувалося раніше (див. Ангуштія). Тоді він проявив найбільшу незалежність характеру у тому, як вирішив це питання, і сміливістю, з якою він порушив його з амвона собору в пам'ятній промові, хоча не бракувало тих, хто називав цей вчинок безрозсудною і нерозважливою відвагою, а то й викликом, кинутим ліберальним класам Мадейри. Єпископ дотримувався канонічних законів і повністю зіткнувся з наслідками виконання обов'язку.\n\nПісля цієї бурхливої бурі він повністю присвятив себе управлінню своєю єпархією, яка до останніх хвилин його довгої єпископської кар'єри повністю поглинала його діяльність, завжди сповнену найбільшої відданості, найщирішого запалу та турботи про добробут отари, яка йому була довірена. Шукаючи спокійного і тихого притулку, він оселився у скромній резиденції Пенья-де-Франса і провів там 34 роки у відлюдді та праці, залишаючи своє пустельництво лише тоді, коли його службові обов'язки, офіційні зобов'язання чи поганий стан здоров'я насильно змушували його до цього. Незабаром його великі якості апостола, його рідкісний адміністративний такт, його непохитна енергія у дотриманні церковної дисципліни, надзвичайна реформа семінарії, невтомне запал у пропаганді та розвитку релігійних почуттів, суворість його завжди скромного життя, позбавленого будь-яких ознак, його палка і прислів'яна милосердність, активна і ніколи не переривна євангелізація словом усним і письмовим, створення шкіл та різних соціальних установ, часті пастирські візити до всієї єпархії тощо принесли йому навколо його імені найвищий авторитет, найвищу повагу і найглибшу пошану, яку лише деякі португальські прелати здобули за останні 50 років. Якщо ми додамо до цього його блискучі ораторські здібності, які зробили його оратором від Бога, його чудову освіченість, його якості письменника, чарівну розмову, яка так полонила і притягувала, ми побачимо зібрання в одній людині цілої низки таких рідкісних і надзвичайних якостей, які ми можемо знайти розсіяними лише серед багатьох осіб. Саме тому його вважали першим португальським єпископом свого часу.\n\n\n\nЙого перші та найбільш наполегливі заходи були спрямовані на єпархіальну семінарію. Він прибув до Фуншала наприкінці лютого 1877 року, і вже на початку жовтня наступного року там функціонував повний курс підготовчих занять, яких не було, було розширено його внутрішнє проживання, повністю переглянуто його внутрішнє функціонування, і все заклад пройшов радикальну трансформацію. Отримавши можливість поставити на чолі цього навчального закладу релігійної освіти та виховання отця Ернесто Шмітца, цей священик надав там найбільш визначні та важливі послуги не лише у підготовці майбутнього духовенства, а й у створенні зоологічного музею регіонального характеру, який був справді зразковим у своєму роді і на який посилаються з багатьма похвалами деякі видатні іноземні натуралісти, які його відвідали, маючи поруч кабінет фізики для практичного викладання цієї науки. \n\nНайбільше прагнення єпископа Мануеля Агоштінью Баррето полягало в тому, щоб забезпечити єпархію належною будівлею для розміщення семінарії, де різні служби закладу такого характеру були б широко розміщені і могли б повністю задовольняти свою мету. Це палке бажання збіглося зі спадщиною, заповіданою йому Доньєю Марією Леопольдіною де Олівейрою, завдяки чому було зведено гарну і простору будівлю на території колишнього монастиря Втілення, куди він вклав всі свої успадковані та набуті статки, і яка, незважаючи на те, що залишилася не повністю завершеною, мала місткість та необхідні вимоги для розміщення єпархіальної семінарії, яка функціонувала там кілька років, поки не була ліквідована декретом від 20 квітня 1911 року, після чого будинок негайно перейшов у володіння держави. (Див. Семінарія).\n\nМи б занадто заблукали, якби нам довелося детально згадати про всі дії єпископського управління Дона Мануеля Агоштінью Баррето. Той, хто бажає отримати більш детальне уявлення про його біографію як єпископа цієї єпархії, нехай прочитає No168 Релігійної двотижневика від 1 лютого 1908 року та No2008 Геральдо да Мадейра від 27 червня 1911 року.\n\nЄпископ Мануель Агоштінью Баррето помер у резиденції каплиці Пені де Франса 26 червня 1911 року і був похований на цвинтарі Ангуштіяш, залишивши серед останніх розпоряджень своєї волі цю скромну і набожну деталь: \"просить, щоб через п'ять років його кістки були перенесені в невелику урну на паперть каплиці Пені навпроти і поруч із головними дверима, накривши їх простою надгробною плитою, на якій викарбувано його ім'я з датами народження та смерті, маючи зверху хрест і знизу літери П. Н. А. М., щоб благати вірних, які проходять, побожно пом'янути Requiem aeternam \". Через 12 років, 26 червня 1923 року, відбулося урочисте перенесення останків видатного прелата, які були накриті невеликим надгробним каменем зі скромним епітафієм: Д. Мануель Агоштінью Баррето, Єпископ Фуншала. Народився 7 грудня 1835 року, помер 26 червня 1911 року у віці 76 років і 34 роки єпископства. П. А. Х. М..\n\nЗ четвертої частини четвертого тому видатної праці \"Історія Церкви в Португалії\" відомого письменника Фортунато де Алмейди ми переписуємо резюме основних біографічних даних прелата Дона Мануеля Агоштінью Баррето:\n\n\"Народився у парафії Педрогам-Гранде 7 грудня 1835 року і закінчив богословський факультет Коїмбрського університету у 1858 році. З 1864 року викладав церковні науки в семінарії Ламегу, з 1866 року - канонік того ж собору, провізор та генеральний вікарій єпархії з 1868 року, папський прелат з 1870 року. Призначений на кафедру Фуншала декретом від 8 червня 1876 року, затверджений на консисторії 29 вересня того ж року. Вступив у володіння через свого повіреного, каноніка Алфредо Сезара де Олівейру, 26 грудня. 4 лютого 1877 року він був висвячений у базиліці Серця Ісусового на Ештрелі в Лісабоні архієпископом Мітілінським Доном Антоніо Жозе де Фрейташ Онорато за співслужіння Дона Жозе Марії Феррао де Карвалью Мартенша, єпископа Браганси, та Дона Жозе Ліно де Олівейри, єпископа-резигната Анголи. Виїхав з Лісабона 20 лютого і прибув до Фуншала ввечері 22 числа. У наступну неділю, 25 числа, урочисто в'їхав; а 2 березня видав свою першу пастирську настанову.\n\n\n\n“Д. Мануель Агостінью Баррето був єпископом, який відзначався неабиякими талантами та чеснотами. Видатний оратор, він також виявив себе письменником великої заслуги у своїх пастирських посланнях; деякі з них є зразковими як за богословським змістом, так і за літературною формою. Милосердя, смиренність та почуття справедливості завжди були чеснотами, якими він особливо відзначався; а його пастирське рвіння, відданість справам єпархії та незацікавленість у власних інтересах нагадують найбільш чесних португальських єпископів минулих часів. З самого початку цей блискучий набір якостей заслужив шанування його парафіян. Один з його біографів каже, що Д. Мануель Агостінью Баррето був зразковим священиком і єпископом. Отримавши великі пожертви, які дозволяли йому жити зручно і навіть пишно, він жив усередині своєї скромної резиденції з простотою аскета. Бідне ліжко та бідний стіл задовольняли його матеріальні потреби в існуванні, повністю присвяченому духовному життю. На його думку, ці доходи мали більш корисне застосування у заснуванні шкіл, допомозі вдовам, захисті сиріт, підтримці всіх знедолених долею”.\n\n“Улюбленим проектом Д. Мануеля Агостінью Баррето була єпархіальна семінарія, яку він помітно реформував і вдосконалив. Крім створення декількох нових кафедр, він заснував кабінет природничих наук під керівництвом отця Ернесто Шмітца; і ця робота була настільки значною, що заслужила похвали національних та іноземних фахівців. Згодом, усвідомивши, що стара будівля на вулиці Мостейру-Нову перебуває в поганому стані, він наказав побудувати за власний кошт і з великими жертвами нову семінарію Втілення, яка стала яскравою короною слави для великого єпископа”.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Coentral",
        "Pedrogam Grande"
    ],
    "locations": {},
    "people": {
        "Д. Мануель Агоштінью Баррето": [
            "Єпископ Фуншальської дієцезії",
            "Єпископ Фуншала",
            "Видатний єпископ своїми талантами і чеснотами, відомий проповідник, письменник великої заслуги у своїх пастирських посланнях, милосердний, смиренний, справедливий, ревний пастир, присвячений справам своєї єпархії, байдужий до всіх особистих інтересів, взірець священика і єпископа."
        ]
    },
    "years": {
        "1835": [
            "Народження Д. Мануеля Агоштінью Баррето",
            "Народження Д. Мануеля Агоштінью Баррето"
        ],
        "1858": [
            "Закінчення богословського факультету в університеті Коїмбри",
            "Навчання богослов'ю в університеті Коїмбри"
        ],
        "1864": [
            "Призначення каноніком Ламегського собору",
            "Початок викладання церковних наук у семінарії Ламегу"
        ],
        "1876": [
            "Подання кандидатури на посаду єпископа Фуншала",
            "Подання кандидатури у Фуншальський собор та затвердження на консисторії"
        ],
        "1877": [
            "Єпископська хіротонія у базиліці Ештрела у Лісабоні",
            "Прибуття до Фуншала",
            "Хіротонія у базиліці Серця Ісуса, Ештрела, у Лісабоні"
        ],
        "1911": [
            "Поховання"
        ],
        "1923": [
            "Перепоховання останків"
        ],
        "1866": [
            "Призначення каноніком кафедрального собору міста Ламегу"
        ],
        "1868": [
            "Призначення генеральним вікарієм єпископства"
        ],
        "1870": [
            "Призначення папським прелатом"
        ]
    }
}