{
    "id": 433,
    "lang": "ua",
    "is_original": false,
    "title": "Баррету (отець Жайме де Гувея)",
    "fl": "Б",
    "original_title": "Barreto (Padre Jaime de Gouveia)",
    "body": "Народився у Порту-ду-Моніш 13 травня 1887 року. Навчався в єпископській семінарії Фуншала, отримав сан священика у 1910 році. Допомагаючи о. Ернесту Шмітцу в підготовці та визначенні зразків природної історії, що зберігаються у музеї семінарії, зацікавився цим видом роботи. Пізніше, коли о. Шмітц виїхав до Єрусалиму, його призначили директором музею. Зібрав велику кількість лишайників та грибів Мадейри, лишайники вивчав професор Навас, а гриби - професор Торренд. Був членом Товариства природничих наук Сарагоси. Під час війни Португалії з Німеччиною був призваний до лісабонської школи офіцерів ополчення. Згодом отримав звання лейтенант-капелана Португальського експедиційного корпусу у Франції, куди відправився 23 травня 1918 року, повернувшись на батьківщину у червні 1919 року.\n\nБув професором єпархіальної семінарії та директором кабінетів природничих наук цього навчального закладу. Отримав титул монсеньйора та став каноніком Фуншальського собору.",
    "categories": [
        "biology",
        "history",
        "religion",
        "education",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Порту-ду-Моніш": [
            "Місце народження"
        ],
        "Фуншал": [
            "Навчався в єпископській семінарії"
        ],
        "Єрусалим": [
            "Виїхав до"
        ],
        "Лісабон": [
            "Призваний до лісабонської школи офіцерів ополчення"
        ],
        "Франція": [
            "Відправився 23 травня 1918 року, повернувшись на батьківщину у червні 1919 року"
        ]
    },
    "people": {
        "Отець Жайме де Гувея Баррету": [
            "Народився у Порту-ду-Моніш 13 травня 1887 року, був професором єпархіальної семінарії та директором кабінетів природничих наук цього навчального закладу"
        ]
    },
    "years": {
        "1910": [
            "Отримав сан священика"
        ],
        "1918": [
            "Відправився 23 травня, повернувшись на батьківщину у червні 1919 року"
        ]
    }
}