{
    "id": 464,
    "lang": "ua",
    "is_original": false,
    "title": "Бемпоста",
    "fl": "Б",
    "original_title": "Bemposta",
    "body": "Місцевість у парафії Аґуа-де-Пена. Там розташовувалася садиба майорату, заснованого Жуаном Афонсу Ешкудейру у 1512 році. Він був родом з материкової частини королівства і прибув на цей острів приблизно у 1450 році. Походив зі знатного роду, і тут йому були визнані привілеї дворянина. Помер у 1512 році у похилому віці. За заповітом від 21 червня того ж року заснував майорат Бемпоста у парафії Аґуа-де-Пена та майорат Сан-Лазару у парафії Санта-Круш. Першою розпорядницею майорату Бемпоста була донья Катаріна Анеш Ешкудейру, донька Жуана Афонсу, яка вийшла заміж за Лопу Франку де Монсан, так прозваного за те, що був родом з однойменного містечка. Він прибув на Мадейру близько 1480 року, а у 1515 році став першим мером Санта-Круш. Управління майоратом Бемпоста успадкував його син Жуан Лопеш Франку, а майоратом Сан-Лазару, садибою та каплицею – його донька на ім’я Марія Франку. Третім розпорядником майорату Бемпоста був Діогу Лопеш Тавареш, який також успадкував майорат Сан-Лазару після смерті доньї Марії Франку без нащадків. Ця родина мала усипальницю в старому монастирі Санта-Круш, де ще кілька років тому можна було побачити відповідну надгробну плиту з гербом, на якому були зображені герби Таварешів та Борральюс.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Água de Pena",
        "Santa Cruz"
    ],
    "locations": {
        "Аґуа-де-Пена": [
            "Парафія"
        ]
    },
    "people": {
        "Жуан Афонсу Ешкудейру": [
            "Заснував майорат Бемпоста у 1512 році"
        ],
        "Донья Катаріна Анеш Ешкудейру": [
            "Перша розпорядниця майорату Бемпоста"
        ],
        "Лопу Франку де Монсан": [
            "Одружився з доньєю Катаріною Анеш Ешкудейру"
        ],
        "Жуан Лопеш Франку": [
            "Син доньї Катаріни Анеш Ешкудейру, успадкував управління майоратом Бемпоста"
        ],
        "Марія Франку": [
            "Донька доньї Катаріни Анеш Ешкудейру, успадкувала майорат Сан-Лазару"
        ],
        "Діогу Лопеш Тавареш": [
            "Третій розпорядник майорату Бемпоста"
        ]
    },
    "years": {
        "1450": [
            "Жуан Афонсу Ешкудейру прибув на острів"
        ],
        "1512": [
            "Жуан Афонсу Ешкудейру заснував майорат Бемпоста"
        ]
    }
}