{
    "id": 473,
    "lang": "ua",
    "is_original": false,
    "title": "Буряк (Beta vulgaris subesp. esculenta)",
    "fl": "Б",
    "original_title": "Beterraba (Beta vulgaris subesp. esculenta)",
    "body": "Рослина з родини лободових, яку вирощують на деяких городах Мадейри. Покійний граф Канавіал намагався поширити культивування буряків на острові, щоб ця рослина могла використовуватися для виробництва цукру.\n\n## Беттенкурт\nЦе найпоширеніша форма написання цього відомого родинного прізвища, яке з плином років з'являлося в різних варіантах написання, залежно від примхи чи фантазії осіб, які його використовували.\n\nДеякі навіть мали смішне бажання припустити, що написання з літерою h після t вказувало на гілку родоводу більш чистої та автентичної шляхти. На Мадейрі був титулований, який відмовився підписати публічний документ, в якому згадувалося його ім'я, тому що нотаріус, мало обізнаний в цих геральдичних тонкощах, пропустив h, обов'язкову для шляхетних родів цього шановного і смішного дворянина.\n\nЖуан де Беттенкурт, який був королем і правителем Канарських островів, належав до стародавньої і знатної родини Франції, де йому були збережені і визнані привілеї найвищої шляхти. Його племінник на ім'я Месіо де Беттенкурт і наступник свого дядька, прибув на цей острів у перші часи колонізації, оскільки обміняв з інфантом Доном Енріке острів Лансароте на великі доходи на цьому острові Мадейра.\n\nДонька Месіо де Беттенкурта, яка супроводжувала свого батька з Канарських островів, донья Марія де Беттенкурт, заснувала майорат Агуа-де-Мел у парафіях Санту-Антоніу та Сан-Роке на користь Гашпара де Беттенкурта, сина її брата Енріке де Беттенкурта. Він та його брат Жуан де Беттенкурт були першими особами, які використовували це родинне прізвище в цьому архіпелазі.\n\nДонья Марія де Беттенкурт вийшла заміж за Руя Гонсалвеша да Камара, другого сина Жуана Гонсалвеша Сарку, який був капітаном-володарем острова Сан-Мігел. Гашпар Беттенкурт супроводжував свою тітку донью Марію Беттенкурт на Азорські острови, де одружився і став родоначальником великого потомства. Про майорат Агуа-де-Мел, першим адміністратором якого він був, і про всіх його наступників в управлінні цим важливим майоратним будинком аж до останнього графа Карвальяла є докладна інформація в журналі Паруквія де Санту-Антоніу ду Фуншал у випусках 9 і наступних за 1915 рік.\n\nЕнріке Беттенкурт оселився у парафії Рібейра-Брава, де отримав багато земель, і заснував там майорат.\n\nГерб цієї родини: на срібному полі чорний лев, озброєний червоним, з наметом у вигляді того ж лева з герба.\n\nБагато членів цієї родини відзначилися в Африці, Індії та Бразилії, особливо варто відзначити Енріке де Беттенкурта, який на Сході проявив велику хоробрість, був генералом Малабарського моря. Він загинув у корабельній аварії, коли їхав капітаном кількох кораблів до королівства, щоб приєднатися до експедиції, яку дон Себастьян здійснив до Африки.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Santo Antonio",
        "S. Roque",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Беттенкурт": [
            "Шляхетна родина з Франції, присутня на Мадейрі з перших часів колонізації"
        ]
    },
    "years": {
        "1822": [
            "Джованні Антоніо Б'янкі, торговець італійського походження, жив у Фуншалі"
        ]
    }
}