{
    "id": 480,
    "lang": "ua",
    "is_original": false,
    "title": "Беттенкурт (Ніколау Анастасіу де)",
    "fl": "Б",
    "original_title": "Bettencourt (Nicolau Anastacio de)",
    "body": "Цей видатний уродженець Мадейри народився у приході Сан-Педру цього міста 7 лютого 1810 року. Він був сином доктора Анастасіу Моніза де Беттенкурта та пані Ани Рози Беттенкурт.\n\nБатько радника Ніколау Анастасіу був дуже відомим лікарем і літератором, якого цінували за його часів. Автор \"Zargueida\" присвячує йому сонет у вступі до своєї поеми \"Georgeida\", який, незважаючи на певну гіперболічність цих віршів, проте показує повагу, якою він користувався, і добре ім’я, яким він втішався серед своїх сучасників.\n\nНаш біограф успадкував від свого батька блискучий талант, який він виявив у дуже юному віці і про який пізніше дав очевидні докази як студент Коїмбрського університету.\n\nВтративши батька в юному віці, він поїхав до Коїмбри в 1825 році разом зі своєю матір'ю, щоб записатися на факультет філософії, а потім продовжити медичну освіту.\n\nУ 1827 році він залишив навчання, щоб записатися до академічного батальйону під командуванням графа Віла-Флор і, борючись проти роялістських сил, героїчно брав участь у битвах при Крус-де-Алворосос і Понте-де-Воуга. Розділивши долю своїх побратимів по зброї, йому довелося виїхати з Португалії, емігрувавши до Англії в 1828 році. Саме там він отримав звістку про смерть своєї матері, що глибоко ранило його синівське серце.\n\n14 лютого 1829 року він прибув на острів Терсейра, зарахований до батальйону добровольців королеви, а 11 серпня того ж року брав участь у битві в місті Прая між мігелістською ескадрою і лібералами, в якій останні перемогли.\n\nЕкспедиція, підготовлена ​​на Терсейрі для звільнення інших Азорських островів, які досі перебували під ярмом абсолютизму, не залишила його байдужим, і він добровільно приєднався до неї, завжди поводячись хоробро і беручи участь у битві при Ладейра-Велья на острові Сан-Мігел 2 серпня 1831 року.\n\nНіколау Анастасіу де Беттенкурт перебував на острові Терсейра, коли 3 березня 1832 року туди прибув Дом Педру, імператор Бразилії, щоб організувати ліберальну армію, яка мала боротися з абсолютистськими силами і потім запровадити у нас конституційну систему.\n\nАрмія визволення висадилася на пляжі Мінделу 8 липня 1832 року, і наш славетний біограф був її частиною. Під час славнозвісної облоги Порту він дав докази своєї великої відваги і хоробрості. Особливо в знаменитій битві на горі Пілар 13 серпня 1832 року Ніколау Анастасіу продемонстрував свою мужність і доблесть. Загін добровольців, до якого він належав, заслужив найвищої похвали від генерала Торреса, який рекомендував уряду відзначити цих відважних добровольців. Там він бився зі справжнім героїзмом поруч з Жозе Ештеван Коелью де Магальяйншем, Жуліу Максіму де Олівейра Піментелем, Жозе Сілвештре Рібейру та іншими, які пізніше так відзначилися у різних галузях людської діяльності.\n\nПісля встановлення конституційного ладу Ніколау Беттенкурт був призначений генеральним секретарем префектури Ангри, а потім переведений на аналогічну посаду в окрузі Понта-Делгада, де він також протягом семи років обіймав посаду генерального адміністратора і губернатора, здобувши там найглибшу повагу своїх підлеглих завдяки тому, як він виконував функції своєї високої посади.\n\nПісля кількох років роботи цивільним губернатором Авейру, на яку він був призначений указом від 23 листопада 1843 року, 1 грудня 1844 року його було поставлено на чолі округу Ангра-ду-Ероїзму. Він надав острову Терсейра, який вважав своєю другою батьківщиною, найвизначніші та найвагоміші послуги.\n\nСаме там яскраво виявилися його адміністративний хист і підприємницький геній, прикладами чого є Ощадна каса та Притулок дитинства, які він заснував у столиці того округу.\n\nОдна азорська газета писала з нагоди його смерті про ці дві установи:\n\n> Сьогодні його ім’я благословляється за вигоди та надзвичайно корисні наслідки, що загалом звідти випливають, настільки, що кілька місяців тому Ощадна каса Ангри запропонувала лікарні Мізерікордія близько двох контів реалів на зразкову палату, яка повинна носити ім’я цього благодійника, тоді як муніципалітет давав ту саму назву одній з вулиць міста, керуючись нагальним обов’язком рекомендувати його громадській вдячності та повазі.\n\nЗаснування того благодійного закладу та тієї кредитної установи було б достатнім, щоб зробити його незабутнім, оцінивши при цьому копітку працю, витрачену на цю мету, знаючи, що на час їх заснування (1844-1853) громадську допомогу, благодійні та взаємодопоміжні товариства і народні ощадні каси ледве починали розуміти.\n\n\n\nПротягом дванадцятирічного періоду, коли він майже безперервно керував округом Ангри, він невтомно працював задля піднесення та процвітання своєї другої батьківщини. Він значно сприяв розвитку освіти, засновуючи школи, активно допомагаючи створенню національного ліцею та надихаючи своїми проповідями всіх, хто присвятив себе літературній праці.\n\nСаме за його правління та завдяки його впливу було належним чином створено митницю, національний ліцей, будівлі суду, громадські в'язниці тощо.\n\nОдним з нев'янучих пам'ятників його слави є заснування притулку для бідних дітей, з яким назавжди пов'язане його ім'я. Він подарував місту Ангра важливу благодійну установу, яка поширює там численні благодіяння.\n\nПізніше він був цивільним губернатором округу Орта і в 1853 році його було обрано депутатом як визнання заслуг перед місцевими жителями. \n\nВідмовившись від мандата, він прийняв посаду цивільного губернатора Авейру, залишивши пов'язаним зі своїм правлінням створення ощадної каси, яка є процвітаючою установою і надала великі послуги цьому місту.\n\nВін також був цивільним губернатором Порталегре і там завершив свою адміністративну кар'єру, отримавши пенсію в липні 1862 року та оселившись в Анзі-ду-Ероїзму.\n\nХоча Анастасіу Беттенкурт і не був відомим письменником, у нього були помітні літературні якості, які він яскраво продемонстрував у різних творах, розкиданих по газетах, а також у своїх промовах, що залишилися неопублікованими і відзначалися чистотою та вишуканістю мови. Також відомо, що він був талановитим поетом, який писав натхненні і гарні вірші. У 1848 році він опублікував збірку різних адміністративних писань, а Іносенсіу приписує йому авторство книги, що вийшла в 1857 році під назвою \"Виклад фактів, що мали місце в окрузі Ангра-ду-Ероїзму тощо\".\n\nВін мав звання радника, був лицарем Королівського двору та командором різних орденів. Помер у місті Ангра-ду-Ероїзму 7 березня 1874 року.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Др. Анастасіу Моніз де Беттенкурт": [
            "Дуже відомий лікар і письменник, якого добре знали і цінували за його часів"
        ],
        "Жозе Ештеван Коелью де Магальяйнш": [
            "Боєць поруч з Ніколау Анастасіу де Беттенкуртом"
        ],
        "Анастасіу Беттенкурт": [
            "Адміністратор, підприємець, засновник благодійних установ та кредитних закладів, цивільний губернатор"
        ]
    },
    "years": {
        "1844": [
            "Заснування Ощадної каси та притулку для дітей"
        ],
        "1853": [
            "Обраний депутатом"
        ]
    }
}