{
    "id": 498,
    "lang": "ua",
    "is_original": false,
    "title": "Бленді",
    "fl": "Б",
    "original_title": "Blandy",
    "body": "Ця родина англійських підданих та торговців влаштувалася тут більше століття тому. Під час першої окупації Мадейри британськими військами у липні 1801 року до складу гарнізону входив молодший офіцер на ім'я Джон Бленді, який і започаткував на цьому острові родину тієї ж назви. Цей англійський підданий вже у 1808 році, коли Мадейра вдруге перебувала під окупацією британських військ, заснував торговий дім, який передав своїм нащадкам. Він помер 14 січня 1855 року, а його справу успадкував син Чарльз Рідпат Бленді, який помер у 1878 році. Сином останнього був Жуан Бленді, який підняв торговий дім до значного процвітання, залишивши величезний статок, і помер 7 грудня 1912 року. Спадкоємцем став Жуан Ернесту Бленді, який помер у 1930 році. Офіси цієї важливої компанії протягом багатьох років розташовувалися на вулиці Сан-Франсіску, у приміщеннях, які зараз займає винний відділ цієї ж компанії, а потім були перенесені на вулицю Алфандега, де знаходяться й зараз.",
    "categories": [
        "history",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Сан-Франсіску": [
            "Місце, де свого часу розташовувалися офіси компанії Бленді"
        ]
    },
    "people": {
        "Джон Бленді": [
            "Молодший офіцер, родоначальник родини Бленді"
        ],
        "Чарльз Рідпат Бленді": [
            "Син Джона Бленді"
        ],
        "Жуан Бленді": [
            "Син Чарльза Рідпата Бленді"
        ],
        "Жуан Ернесту Бленді": [
            "Спадкоємець Жуана Бленді"
        ]
    },
    "years": {
        "1801": [
            "Перша окупація Мадейри британськими військами"
        ],
        "1808": [
            "Друга окупація Мадейри британськими військами"
        ],
        "1855": [
            "Смерть Джона Бленді"
        ],
        "1878": [
            "Смерть Чарльза Рідпата Бленді"
        ],
        "1912": [
            "Смерть Жуана Бленді"
        ],
        "1930": [
            "Смерть Жуана Ернесту Бленді"
        ]
    }
}