{
    "id": 501,
    "lang": "ua",
    "is_original": false,
    "title": "Боавентура (парафія)",
    "fl": "Б",
    "original_title": "Boaventura (Freguesia da)",
    "body": "Незважаючи на зусилля, походження назви цієї парафії залишилося для нас абсолютно невідомим. Намагаючись принаймні визначити ймовірність цього походження, необхідно було точно встановити справжнє написання цієї дивної назви, що, на наш погляд, становить неабияку складність. Боавентура чи Боа Вентура? Ми не можемо це сказати, тому що зустрічаємо обидва варіанти написання. Перший, мабуть, є найдавнішим і безсумнівно найпоширенішим, але ми не знаємо особливих причин надавати перевагу одному з них. Ми можемо лише будувати припущення або гіпотези, більш чи менш винахідливі, але, можливо, дуже далекі від істини.\n\nУ парафіяльному архіві цієї парафії, в будь-яких стародавніх документах чи місцевих переказах немає жодної згадки про походження цієї назви. Можливо, на материку було якесь місце чи поселення, назву якого перші колонізатори використали, як це часто траплялося, щоб назвати це місце, а пізніше і парафію. Це припущення не ґрунтується ні на чому, бо в Португалії немає парафії, місцевості чи селища з такою назвою, згідно з нашим дослідженням.\n\nЗемлі, які утворюють парафію Боавентура, протягом майже трьох століть належали до парафії Понта-Делгада, звідки вони були відокремлені в 1836 році. З середини XVI століття, а ще раніше, Боавентура вже мала цю назву, отже, задовго до створення приходу та отримання статусу незалежної парафії. У перші часи колонізації Педру Гоміш Галду був одним з перших поселенців, який володів там багатьма землями, отриманими як наділ, і вважався одним з найдавніших колонізаторів цієї парафії, яка тоді належала до парафії Понта-Делгада. Педру Галду або одному з його нащадків приписують заснування каплиці Св. Христофора в місці, яке й досі зберігає цю назву.\n\nКоли населення зростало і поширювалося вглиб острова, жителі Боавентури вимагали створення приходу, який полегшив би виконання їхніх релігійних обов'язків. Вони скористалися перебуванням єпископа Мануеля Коутінью в парафіяльній церкві Понта-Делгади і вказали прелатові на відстань, на якій вони проживали від материнської церкви, складність шляхів, особливо в зимовий період, та серйозні небезпеки, на які вони наражалися. Єпископ наказав тогочасному пароху Луїшу Гонсалвешу Калдейрі клопотати про створення приходу в парафії Понта-Делгада з центром у Боавентурі, оскільки наведені прохачами причини були цілком слушними.\n\nКоролівським указом від 4 лютого 1733 року король Жуан V дозволив єпархіальному єпископові створити цей прихід, про остаточне заснування якого нам нічого не відомо, як і про надані йому повноваження. Він залишався підпорядкованим парафії Понта-Делгада, поки не здобув повної автономії. Хрещення там почали проводити в 1790 році, але вінчання стали відбуватися в Боавентурі лише після набуття нею статусу парафії. Резиденцією настоятелів була каплиця Святої Квітерії, збудована народом у 1731 році. Вони постійно проживали там і надавали духовну допомогу мешканцям, хоча деякі богослужіння проводилися в материнській церкві Понта-Делгади. Згідно з цитованим указом від 4 лютого 1733 року, спочатку настоятель отримував як бенефіцій півтори мойо пшениці та півтори бочки вина, цей дохід згодом було збільшено.\n\nКеруючий єпархією та вікарій-капітул Антоніу Алфреду де Санта Катаріна Брага королівським указом від 18 листопада 1836 року підніс прихід Боавентура до рангу парафії, повністю звільнивши його від юрисдикції парафії Понта-Делгада. Священики, які виконували там релігійні функції, ще деякий час продовжували іменувати себе настоятелями, але цей прихід, як і деякі інші в єпархії, був автономним, з власним цивільним і релігійним життям, без залежності від іншої парафії. Першим настоятелем був Жуакін Гоміш Люмі, а першим вікарієм, призначеним у 1843 році, - Жозе Франсішку Родрігеш ді Андраде.\n\n\nЯк зазначено, каплицю було засновано в каплиці Святої Квітерії, побудованій у 1731 році, доданій або, швидше, перебудованій у 1835 році, і в ній розміщена резиденція нової парафії, яка була створена в наступному році. Вона була побудована на місці Серран, яке є найбільш центральним і найприємнішим місцем парафії. Зображення Святої Квітерії було подаровано церкві Понта-Делгада в 1721 році Мануелем де Фрейтас Васконселосом, жителем Фуншала, і було доставлено до нової каплиці незабаром після її будівництва. Боавентура мала каплиці Св. Христофора та Святої Анни, яких більше не існує, а в 1918 році розпочалося будівництво каплиці на місці Фаха-ду-Пенеду, присвяченої Непорочному Серцю. Ми розглянемо їх в статтях, присвячених каплицям.\n\nЦя парафія має канали Ашада-Гранді, будівництво яких здебільшого завдячує Полікарпо Жозе де Абреу та Мануелю Жоао де Фрейтас Галдо, Левада-Гранді, яка поширює своє зрошення до Понта-Делгади, Левада-дас-Файас, яка значною мірою завдячує своєму витягуванню Жоао Педро де Андраде, Левада да Ашада душ Алвеш і Пастел, будівництво якої ініціював згаданий Полікарпо Жозе де Абреу, а також канал Ашада або Серран, які всі беруть свій початок у річці Мойнюш. Як ми вже говорили в статті, присвяченій парафії Арко-де-Сан-Жорже, багато років тому був запланований канал, який, витікаючи з річки Порко, на місці Фалки, служив би для зрошення двох парафій, навіть робилися відповідні дослідження та кошториси на початку останньої чверті минулого століття. Це залишилося проектом, канонік Фелісіано Жоао Тейшейра, депутат від Мадейри, виступив у парламенті за ідею цього будівництва на законодавчій сесії 1890 року.\n\nНа дорозі, що з'єднує цю парафію з Арко-де-Сан-Жорже, є частина, яка знаходиться на правому березі річки Порко та нависає над морем, яка має назву Енгроза через її будівництво на крутому схилі високої скелі. Саме з тріщин цієї скелі в достатку народжується рослина, відома як енсайан (Sempervivum glandulosum, родини Crassulaceae), про яку Вільям Лонгман у журналі Фрейзера за серпень 1875 року сказав наступне: «...вони ростуть настільки рясно, що одні перекривають інших і з таким розвитком, що перевершують все, що бачили в цьому роді в К'ю або в інших ботанічних садах. Звичайні перевищують розмір капелюха. На кінці вони мають червонувато-каштановий колір із поступовим переходом до світло-зеленого центру».\n\nНа місці Сан-Крістован існувала невелика цегельня, цегла робилася з щільної червоної глини, яку знаходили неподалік і яка давала дуже міцний продукт, якому морське повітря не завдавало ніякої шкоди. Ми знайшли десь, що «...інші види глин помічені між базальтами, деякі білуватого кольору, які могли б з користю використовуватися в керамічній промисловості».\n\nМоргадуш Лісіуш де Лагуш мали прив'язані землі в цій парафії, а на місці Сілвейри побудували великий будинок, який так і не був повністю завершений. Кажуть, що з управителем цих моргадушів та земель, який проживав у Боавентурі, сталася наступна цікава і живописна історія. Генерал Бересфорд прибув на Мадейру в грудні 1807 року, командуючи британськими військами, які вдруге окупували Мадейру. Всі посадові особи та офіцери вищого рангу прийшли привітати англійського генерала. Полковник і моргаду Лісіуш, який був командиром полку ополчення Сан-Вісенте і який тоді перебував на своїх землях Боавентури, не міг зробити виняток. Управитель, який випадково перебував у Фуншалі і був лейтенантом-ад'ютантом того полку, переконав пані моргаду, дружину полковника Лісіуша, в доцільності заощадити пана моргаду від незручностей поїздки, висунувши слушну пропозицію одягти мундир полковника і представитися англійському генералу як командир полку ополчення міста Сан-Вісенте! Ідея, швидко сформульована і прийнята без небажання моргадою, була негайно втілена добрим і наївним управителем. Коли Бересфорд дізнався, що перед ним стоїть незграбний ад'ютант, замаскований під полковника, він грубо вимовив єдині слова, які, мабуть, тоді знав португальською мовою: «До Піко». І ось наш бідний лейтенант і управитель, який, безсумнівно, проклинав годину, коли йому спало на думку одягти мундир свого шефа і власника земель, якими він керував, йде під вартою до фортеці Піко. Повернувшись спиною до генерала Бересфорда, він, однак, сказав фразу, яка стала знаменитою і деякою мірою увічнила його в місцевій традиції. Коли він усвідомив помилку, яку вчинив, він вигукнув між сумом і іронією цей геніальний вираз: «Я відразу зрозумів, що це призведе до дурниці!» Це був епілог його сумної і нещасної пригоди.\n\n\n\nОсновні місця цієї парафії: Церква, Пастель, Сад, Річка Млина, Розчищення, Мис Річки, Ашада-ду-Каштаньєйру, Левада, Ломбадінья, Сан-Крістован, Серран, Ашада-ду-Перейра, Траверса, Велика Ашада, Фалка, Ашада-да-Мадейра, Ломбу-ду-Урзал, Серра-ді-Агуа, Кебрадас, Ламасейрус, Ашада-ду-Моледу, Фаха-ду-Пенеду, Велика Фаха, Сабугейрус і Сільвейра. Цю парафію перетинають річки Порко та Мойньюс, в гирлі першої знаходиться пляж невеликого порту Боавентура, де стоять човни і де прибережні пароплави вивантажують вантажі та пасажирів. Ця парафія належить до муніципалітету та округу Сан-Вісенте, адміністративних центрів яких вона знаходиться приблизно за 9,5 км. Межує з парафіями Арку-ді-Сан-Жоржі, Понта-Делгада, Сан-Вісенті та Куррал-дас-Фрейрас. Там є дві школи, окремо для хлопчиків та дівчаток, обидві розташовані в районі церкви. У цій парафії народився священик Антоніу Александріну ді Вашконселуш, про якого ми вже згадували в статті, присвяченій парафії Арку-ді-Сан-Жоржі. Коли років зо двадцять тому острів Мадейра відвідав великий поет Антеру ді Кентал, він провів деякий час у парафії Боавентура. Населення становить 3900 жителів. На території цієї парафії знаходиться відома гірська гряда Торріньяс. (Див. цю назву).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Boaventura",
        "Arco de S. Jorge",
        "Curral das Freiras",
        "S. Vicente"
    ],
    "locations": {
        "Боавентура": [
            "Парафія Боавентура розташована в муніципалітеті та окрузі Сан-Вісенте, Мадейра. Населення становить 3900 жителів. Через парафію протікають струмки Порко та Моїньюс. На території парафії знаходяться відомі Торріньяські гори."
        ]
    },
    "people": {
        "Педру Гомеш Галду": [
            "Один з перших поселенців, який володів великими земельними наділами, вважається одним з найдавніших колонізаторів цієї парафії"
        ],
        "Д. Мануел Кутінью": [
            "Єпископ єпархії"
        ],
        "Луїш Гонсалвеш Калдейра": [
            "Тогочасний настоятель парафії"
        ],
        "Жуакім Гомеш Луме": [
            "Колишній настоятель парафії"
        ],
        "Жозе Франсішку Родрігеш ді Андраде": [
            "Перший вікарій"
        ],
        "Антоніу Алешандріну ді Вашконселуш": [
            "Священик, народжений у парафії Боавентура."
        ],
        "Антеру ді Кентал": [
            "Видатний поет, який деякий час жив у парафії Боавентура."
        ]
    },
    "years": {
        "1733": [
            "Королівський указ короля Жуана V дозволив єпископу єпархії створити парафію"
        ],
        "1836": [
            "Підвищення статусу до парафії колишньої парафії Боавентура"
        ],
        "1843": [
            "Призначення першого вікарія"
        ]
    }
}