{
    "id": 527,
    "lang": "ua",
    "is_original": false,
    "title": "Бом Жезус (Притулок)",
    "fl": "Б",
    "original_title": "Bom Jesus (Recolhimento do)",
    "body": "Цей притулок був відомий під назвою Бом Жезус да Рібейра, оскільки він простягався до лівого берега струмка Санта Лузія на землі, де він був побудований. Його засновником був доктор Сімао Гонсалвеш Сідрао, архідиякон Фуншальського собору, який зробив йому важливі пожертви і який, з деякими пожертвуваннями та особливо з допомогою о. Паскоала Феррейри де Соуза, капельмейстера собору, зумів побудувати цей скромний релігійний будинок та прилеглу церкву, які пізніше були значно розширені.\n\nПерший акт дарування деяких будівель для заснування цього притулку, зроблений Сімао Гонсалвешем Сідрао, датується 20 грудня 1655 року. У цьому ж році або в наступному почалося будівництво. Здається, що лише в 1666 році туди увійшли перші мешканки, що дає нам підстави припустити, що спорудження будівлі затягнулося або що виникли перешкоди, невідомі нам, які перешкоджали відкриттю притулку. 9 жовтня 1673 року цьому будинку були зроблені нові пожертви тим самим архідияконом доктором Сідрао або його спадкоємцями.\n\nПритулок призначався для розміщення 25-30 черниць, включаючи деяких бідних дівчат, які довели, що вони мають бездоганну поведінку. Від самого початку мешканки дали докази найсуворішого дотримання своїх правил або статутів, ставши абсолютно зразковою громадою, що спонукало багатьох людей суворого життя просити про прийняття їх в цей релігійний інститут. Незважаючи на те, що це не був чернечий орден, там щодня відбувалася хорова служба та дотримувалися інші практики, властиві жіночим монастирям.\n\nМи не знаємо, чи з роками там завжди підтримувалася первісна дисципліна та первісний запал, але ми знаємо, що вже багато років цей будинок став світським притулком без необхідності дотримання будь-яких релігійних актів для його мешканок.\n\nПритулок Бом Жезус був затверджений єпископом Габріелем де Алмейда, який очолював єпархію Фуншала з березня 1671 року по 13 липня 1674 року, коли він помер. Отже, саме в цей період цей будинок почав існувати канонічно і легально, і можна припустити, що його заснування було санкціоновано відповідною єпархіальною владою. Є відомості про те, що в невизначений час деякі мешканки зверталися до Святого Престолу за дозволом скласти обіти і, отже, перетворити притулок на регулярну чернечу конгрегацію, але це прохання було відхилено з невідомих нам причин.\n\nЗгідно з намірами свого засновника, притулок Бом Жезус підпорядковувався виключно єпархіальному архієрею не тільки в тому, що стосувалося його внутрішнього управління, а й в адмініструванні його майна. Саме церковна влада призначала капелана будинку та управителя його майном, якого називали синдиком і який завжди був порядною та кваліфікованою людиною.\n\nНезважаючи на пожертви доктора Сідрао, ресурси притулку не були великими, і тому, починаючи з певного моменту, для вступу кожної мешканки вимагався посаг у 300$00, який на початку минулого століття збільшився до 400$000 реалів.\n\nДохід будинку в 1811 році становив 1 367$000, а витрати - 2 007$000 реалів. У тому ж році там було 42 мешканки.\n\nЗ 1910 року притулком керує і управляє комісія, призначена цивільним губернатором. Комісія, яка в квітні 1919 року залишила адміністрацію цього будинку, передала своєму наступнику 437$15, а дохід від належних притулку облігацій становив 931$11 на рік.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сімао Гонсалвеш Сідрао": [
            "Засновник притулку, архідиякон Фуншальського собору"
        ],
        "Паскоал Феррейра де Соуза": [
            "Капельмейстер Фуншальського собору, допоміг заснувати притулок"
        ]
    },
    "years": {
        "1655": [
            "Рік заснування притулку"
        ],
        "1666": [
            "Вступ перших мешканок"
        ],
        "1673": [
            "Нові пожертви будинку"
        ],
        "1671": [
            "Затвердження єпископом Габріелем де Алмейда"
        ],
        "1674": [
            "Смерть єпископа Габріеля де Алмейди"
        ],
        "1910": [
            "Початок управління комісією, призначеною губернатором"
        ],
        "1919": [
            "Передача управління новій комісії"
        ]
    }
}