{
    "id": 540,
    "lang": "ua",
    "is_original": false,
    "title": "Боргеш (Гашпар)",
    "fl": "Б",
    "original_title": "Borges (Gaspar)",
    "body": "У \"Спогадах про землю\" присвячено вісім довгих сторінок якомусь Гашпару Боргешу, який після нападу французьких піратів розблокував гармати, які вважалися повністю непридатними, і, на велике здивування всіх, зумів повернути їх до первинного використання. Судячи з деталей, наведених Фрутуозу, та похвал, якими він оспівує роботу Гашпара Боргеша, він дійсно мав бути дуже вправним механіком та фахівцем неабияких здібностей, незважаючи на певну гіперболізацію в оповіді літописця. Для нас дивним є те, що Гашпар Фрутуозо настільки детально описав цей випадок і став таким ентузіастичним панегіристом розблокування тих гармат! (Той, хто хоче дізнатися всі подробиці про дивовижні здібності славетного Боргеша, може прочитати \"Спогади\" на сторінці 283 і далі). Марселіану Рібейру де Мендонса опублікував цікавий історичний роман під назвою \"Гашпар Боргеш\", головним героєм якого є вправний майстер, про якого так докладно йдеться у \"Спогадах\".\n\nБоргеш (Вашку). Призначений губернатором Мадейри указом від 4 квітня 1914 року, вступив на посаду 27 квітня того ж року.\n\nБорнмюллер (П.). Німецький ботанік, який збирав гербарій на Мадейрі у 1900 році. Автор \"Ergebnisse zweier botanischer Reisen nach Madeira und den Canarischen Inseln\" (Bot. Jahrb., 1903).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гашпар Боргеш": [
            "Дуже вправний механік та фахівець неабияких здібностей"
        ],
        "Вашку Боргеш": [
            "Губернатор Мадейри"
        ],
        "Марселіану Рібейру де Мендонса": [
            "Опублікував історичний роман \"Гашпар Боргеш\""
        ],
        "Борнмюллер (П.)": [
            "Німецький ботанік, який збирав гербарій на Мадейрі у 1900 році"
        ]
    },
    "years": {
        "1914": [
            "Призначений губернатором Мадейри"
        ],
        "1900": [
            "Збирав гербарій на Мадейрі"
        ],
        "1903": [
            "Ergebnisse zweier botanischer Reisen nach Madeira und den Canarischen Inseln"
        ]
    }
}