{
    "id": 571,
    "lang": "ua",
    "is_original": false,
    "title": "Хоробрі з Мінделу",
    "fl": "Х",
    "original_title": "Bravos do Mindelo",
    "body": "Чимало мадейрців боролися за справу свободи у довгій і кривавій громадянській війні, яка закінчилася підписанням Еворської конвенції 26 травня 1834 року. Серед цих гідних людей, багато з яких брали участь в експедиції з 7500 чоловік, з якою Дон Педру висадився на пляжі Мінделу 8 липня 1832 року, до нас дійшли імена наступних:\n\n> Дон Жорже да Камара Леме (див. це ім'я). Досяг звання лейтенанта і помер у Фуншалі 8 липня 1889 року.\n\nГенріке Жуан Фернандес. Був родом з Машику і загинув у битві 25 липня 1833 року на лініях Порту.\n\nКрістован Ломеліну ді Карвалью. Був родом з Машику і загинув у битві 5 вересня 1833 року на лісабонських лініях.\n\nЖозе Антоніу ді Алмада (див. це ім'я). Був нагороджений званням лицаря Ордена Тауер і Меч за відзнаку у битві при Асейсейрі, де був поранений. Був родом з Машику і помер у Фуншалі 2 травня 1885 року.\n\nКандіду ді Фрейтас Кабеса. Відзначився у багатьох боях і помер у Фуншалі, звідки був родом, у не надто похилому віці.\n\nФрансіску ді Фрейтас Бруегас. Прославився своєю хоробрістю у багатьох битвах, але помер бідняком у місті Фуншал, де працював керуючим диліжансами.\n\nЖануаріу душ Рамуш. Після повернення з Португалії був охоронцем митниці та працівником міської бійні. Помер близько 1888 року.\n\nТертуліану Торібіу ді Фрейтас. Був засуджений алькадою, яка прибула на Мадейру у 1823 році, а пізніше добре послужив у визвольних кампаніях, але помер у злиднях, жертвою невдячного забуття.\n\nМануел (?) Камачу. Здається, був родом з Санту-Антоніу і помер у цій парафії близько 1880 року.\n\nЛуїс Вісенте да Сілва. Був охоронцем митниці і помер близько 1880 року.\n\nАтанасіу Еркулану Нуніш. Був службовцем митниці Фуншала і помер у Санта-Крусі у вересні 1887 року.\n\nАнтоніу Ксав'єр да Коста. Також був службовцем митниці і помер близько 1879 року.\n\nНіколау Анастасіу ді Беттенкурт (див. це ім'я). Був губернатором Ангри, Понта-Делгади, Порталегре і Авейру, помер в Ангрі, де прожив більшу частину свого життя, 7 березня 1874 року.\n\nЖасінту Августу Камачу (див. це ім'я). Досяг звання бригадного генерала і був тимчасовим командувачем військового округу Мадейри у званні полковника. Помер у Порту 7 червня 1885 року.\n\nЖозе Камачу. Загинув на лісабонських лініях.\n\nРоберту Жуакім Куйбен. Втік до Англії, звідти до Азорських островів. Досяг найвищого звання у визвольній армії і помер у Фуншалі близько 1870 року.\n\nЛуїс Албіну Гонсалвіш. Досяг звання полкового лікаря армії, не маючи формальної медичної освіти, і добре послужив під час епідемії холери 1856 року. Помер у Фуншалі у березні 1882 року.\n\nЖуакім Антоніу ді Карвалью. Командував корпусом допоміжної артилерії Мадейри.\n\nЖуакім Педру Каштелу Бранку. Пізніше був капітаном порту Фуншала, досягнувши звання контр-адмірала. Помер 17 червня 1884 року. Ми вважаємо, що він служив справі свободи лише як офіцер ВМС.\n\nЖуан Коррейя. Пізніше був прапорщиком 5-го піхотного полку.\n\nЖозе Беттенкурт ді Абреу. Досяг звання прапорщика у визвольній армії.\n\nАнтоніу Жозе ді Менезіш. Досяг звання майора кавалерії.\n\nАнтоніу Тейшейра Доріа. Служив лише як офіцер ВМС.\n\nАнтоніу Алуїзіу Жервіс ді Атугія (див. Атугія), пізніше віконт Атугія. Досяг звання інженерного бригадного генерала і помер у Лісабоні 17 травня 1861 року.\n\nФрансіску Венансіу ді Мендонса. Був секретарем муніципалітету Машику і помер у Фуншалі в 1856 році.\n\nБертольду Франсіску Гоміш. Пізніше був лейтенантом артилерії у Фуншалі і помер у травні 1855 року.\n\nПаулу Мануел Феррейра Ферру. Був родом з Фажи-да-Овелья і помер у Фуншалі наприкінці 1894 року.\n\nФрансіску Коррейя Ередія (див. це ім'я). Помер у Лісабоні в 1880 році.\n\nФрансіску Александріну да Коста Ліра. Досяг звання бригадного генерала і пізніше став багатим землевласником, помер у Фуншалі 21 січня 1877 року у віці 72 років.\n\nЖуліу Беренгер. Помер у Фуншалі після 1880 року.\n\nЖозе ді Фрейтас Тейшейра Еспінола ді Каштелу Бранку. Досяг звання фельдмаршала.\n\nФрансіску Антоніу Родрігіш да Сілва. Брав участь у битві при Асейсейрі та багатьох інших боях, був нагороджений Орденом Тауер і Меч. Обіймав посаду керуючого муніципальною адміністрацією, а 29 січня 1839 року був призначений охоронцем Ангуштійського цвинтаря.\n\nЖуан ді Азеведу. Був родом з Сейшала і служив на борту військового брига Двадцять третє липня під час облоги Порту, брав участь у битві біля мису Сан-Вісенте. Був нагороджений Орденом Тауер і Меч, а після звільнення з військової служби працював охоронцем ринку Уніан і Академічної площі.\n\nСебаштіан ді Абреу. Був митником і помер 15 вересня 1855 року.\n\n\n\nМоргаду Антоніу Франсішку да Камара Лемі Омем ді Вашконселуш, який виїхав з Мадейри до Англії, а звідти на острів Терсейра, де приєднався до експедиції під командуванням Д. Педру. Помер у Порту у не надто похилому віці, був батьком графа Канавіала.\n\nЗ тридцяти чотирьох лібералів, чиї імена згадані вище, ми вважаємо, що лише перші сімнадцять або вісімнадцять осіб були частиною експедиції з 7500 хоробрих, з якими Д. Педру висадився на пляжі Мінделу 8 липня 1832 року. Щодо решти, у нас немає доказів того, що вони приєдналися до згаданої експедиції, хоча ми знаємо, що вони також були відданими солдатами свободи, за яку боролися протягом усієї кампанії або її значної частини. Близько ста мадейрців висадилися з Д. Педру в Португалії, багато з них, можливо, більшість, загинули на полях битв.\n\n4 квітня 1832 року острів Порту-Санту був окупований силою з 60 солдатів під командуванням капітана Бенту Жозе ді Олівейри, які прибули з Азорських островів на військовому бригу «Граф Віла Флор» і шхуні «Терсейра», а 7 квітня на той самий острів прибув фрегат «Донья Марія ІІ», на борту якого перебували адмірал Серторіу, генерал Луїш да Сілва Моушінью ді Албукеркі, декан Фуншальського собору Жануаріу Вісенті Камачу та інші конституціоналісти.\n\nОкупація тривала до 25 травня, коли згадані війська відплили на Азорські острови, супроводжувані 104 добровольцями, які втекли з Мадейри на Порту-Санту, щоб приєднатися до військ Д. Педру, які він організовував для боротьби з жорстокою тиранією Д. Мігеля.\n\nЯк свідчать літописи муніципалітету Машіку, серед цих добровольців були Жозе ді Алмада, Ломеліну ді Карвалью, Енріке Фернандеш і Венансіу ді Мендонса, але можна припустити, що до згаданої групи лібералів також входили мадейрці Кандіду Кабеса, Броегас, Рамуш, Торібіу ді Фрейташ, Ж. і М. Камачу, Луїш В. да Сілва, Атанасіу Нунеш і Ксав'є да Кошта, хоча газети та офіційні документи, які ми вивчили, не містять жодної інформації з цього приводу.\n",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo Antonio",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Д. Жорже да Камара Леме": [
            "Досяг звання лейтенанта і помер у Фуншалі 8 липня 1889 року."
        ],
        "Енріке Жуан Фернандес": [
            "Був родом з Машіку і загинув у битві 25 липня 1833 року на лініях Порту під час кампанії."
        ],
        "Крістован Ломеліну де Карвалью": [
            "Був родом з Машіку і загинув у битві 5 вересня 1833 року на лісабонських лініях."
        ],
        "Жозе Антоніу де Алмада": [
            "Був нагороджений лицарським хрестом Вежі та Меча за відзнаку в битві при Ассейсейрі, де був поранений. Був родом з Машіку і помер у Фуншалі 2 травня 1885 року."
        ],
        "Кандіду де Фрейтас Кабеса": [
            "Відзначився у багатьох боях і помер у Фуншалі, звідки був родом, у не надто похилому віці."
        ],
        "Франсіску де Фрейтас Бруегас": [
            "Прославився своєю хоробрістю у багатьох боях, але помер бідняком у місті Фуншал, де працював клерком диліжансів."
        ],
        "Жануаріу душ Рамуш": [
            "Після повернення з Португалії був охоронцем митниці та працівником міської бійні. Помер близько 1888 року."
        ],
        "Тертуліану Торібіу де Фрейтас": [
            "Був засуджений військово-польовим судом, який прибув на Мадейру у 1823 році, а пізніше добре послужив у визвольних кампаніях, але помер у злиднях, жертвою найбільшої зневаги."
        ],
        "Мануел (?) Камачо": [
            "Здається, був родом з Санту-Антоніу і помер у цьому приході близько 1880 року."
        ],
        "Луїс Вісенте да Сілва": [
            "Був охоронцем митниці і помер близько 1880 року."
        ],
        "Атанасіу Еркулану Нунес": [
            "Був службовцем митниці Фуншала і помер у Санта-Крусі у вересні 1887 року."
        ],
        "Антоніу Шав'єр да Коста": [
            "Також був службовцем митниці і помер близько 1879 року."
        ],
        "Ніколау Анастасіу де Беттенкурт": [
            "Був губернатором Ангри, Понта-Делгади, Порталегре та Авейру, помер в Анзі 7 березня 1874 року, де прожив більшу частину свого життя."
        ],
        "Жасінту Августу Камачо": [
            "Досяг звання бригадного генерала і був тимчасовим командувачем військового округу Мадейри, коли був полковником. Помер у Порту 7 червня 1885 року."
        ],
        "Жозе Камачо": [
            "Загинув на лісабонських лініях."
        ],
        "Роберту Жуакін Куйбен": [
            "Втік до Англії, а звідти на Азорські острови. Досяг найвищого звання в армії і помер у Фуншалі близько 1870 року."
        ],
        "Луїс Албіну Гонсалвес": [
            "Досяг звання полкового лікаря армії, не маючи формальної медичної освіти, і добре послужив під час епідемії холери 1856 року. Помер у Фуншалі у березні 1882 року."
        ],
        "Жуакін Антоніу де Карвалью": [
            "Командував корпусом допоміжної артилерії Мадейри."
        ],
        "Жуакін Педру Каштелу Бранку": [
            "Пізніше був капітаном порту Фуншала, досягнувши звання контр-адмірала. Помер 17 червня 1884 року, і, здається, служив визвольній справі лише як військово-морський офіцер."
        ],
        "Жуан Коррея": [
            "Пізніше став прапорщиком 5-го піхотного полку."
        ],
        "Жозе Беттенкурт де Абреу": [
            "Досяг звання прапорщика у визвольній армії."
        ],
        "Антоніу Жозе де Менезес": [
            "Досяг звання майора кавалерії."
        ],
        "Антоніу Тейшейра Доріа": [
            "Служив лише як військово-морський офіцер."
        ],
        "Антоніу Алуїсіу Жервіс де Атугіа": [
            "Досяг звання інженерного бригадного генерала і помер у Лісабоні 17 травня 1861 року."
        ],
        "Франсіску Венансіу де Мендонса": [
            "Був секретарем муніципалітету Машіку і помер у Фуншалі в 1856 році."
        ],
        "Бертольду Франсіску Гомес": [
            "Пізніше став лейтенантом артилерії у Фуншалі і помер у травні 1855 року."
        ],
        "Паулу Мануел Феррейра Ферру": [
            "Помер у Фуншалі наприкінці 1894 року."
        ],
        "Франсіску Коррея Ередіа": [
            "Помер у Лісабоні в 1880 році."
        ],
        "Франсіску Алешандріну да Коста Ліра": [
            "Досяг звання бригадного генерала і пізніше став багатим землевласником, помер у Фуншалі 21 січня 1877 року у віці 72 років."
        ],
        "Жуліу Беренгер": [
            "Помер у Фуншалі після 1880 року."
        ],
        "Жозе де Фрейтас Тейшейра Еспінола де Каштелу Бранку": [
            "Досяг звання фельдмаршала."
        ],
        "Франсіску Антоніу Родрігес да Сілва": [
            "Брав участь у битві при Ассейсейрі та багатьох інших боях, був нагороджений лицарським хрестом Вежі та Меча. Був клерком муніципальної адміністрації та 29 січня 1839 року призначений охоронцем кладовища Ангуштіяс."
        ],
        "Жуан де Азеведу": [
            "Був родом з Сейшала і служив на борту військового брига \"Двадцять третє липня\" під час облоги Порту, брав участь у битві біля мису Сан-Вісенте. Був нагороджений хрестом Вежі та Меча, а після звільнення з військової служби працював охоронцем ринку Уніан і Академічної площі."
        ],
        "Себаштіан де Абреу": [
            "Був охоронцем митниці і помер 15 вересня 1855 року."
        ],
        "Моргаду Антоніу Франсіску да Камара Леме Омен де Вашконселуш": [
            "Помер у Порту в не надто похилому віці і був батьком графа де Канавіал."
        ],
        "Д. Педру": [
            "Висадився на пляжі Мінделу 8 липня 1832 року."
        ],
        "Бенту Жозе де Олівейра": [
            "Командував окупацією острова Порту-Санту в 1832 році."
        ],
        "Адмірал Серторіу": [
            "Прибув на острів Порту-Санту на борту фрегата Донья Марія ІІ."
        ]
    },
    "years": {
        "1834": [
            "Угода в Евора-Монте"
        ],
        "1832": [
            "Експедиція з 7500 чоловік, з якою Д. Педру висадився на пляжі Мінделу",
            "Рік окупації острова Порту-Санту."
        ],
        "1889": [
            "Помер у Фуншалі"
        ],
        "1833": [
            "Битва 5 вересня 1833 року на лісабонських лініях"
        ],
        "1885": [
            "Помер у Фуншалі"
        ],
        "1888": [
            "Помер близько 1888 року"
        ],
        "1887": [
            "Помер у Санта-Крусі у вересні 1887 року"
        ],
        "1879": [
            "Помер близько 1879 року"
        ],
        "1874": [
            "Помер в Анзі, де прожив більшу частину свого життя, 7 березня 1874 року"
        ],
        "1884": [
            "Помер 17 червня 1884 року"
        ],
        "1855": [
            "Помер у травні 1855 року"
        ],
        "1861": [
            "Помер у Лісабоні 17 травня 1861 року"
        ],
        "1856": [
            "Епідемія холери 1856 року"
        ],
        "1870": [
            "Помер у Фуншалі близько 1870 року"
        ],
        "1882": [
            "Помер у Фуншалі у березні 1882 року"
        ],
        "1894": [
            "Кінець життя Паулу Мануела Феррейри Ферру."
        ],
        "1880": [
            "Рік смерті Жуліу Беренгера."
        ],
        "1877": [
            "Рік смерті Франсіску Алешандріну да Кости Ліри."
        ],
        "1839": [
            "Рік, коли Франсіску Антоніу Родрігес да Сілва був призначений охоронцем кладовища Ангуштіяс."
        ]
    }
}