{
    "id": 582,
    "lang": "ua",
    "is_original": false,
    "title": "Бріту Ребелу (генерал Жасінту Інасіу де)",
    "fl": "Б",
    "original_title": "Brito Rebelo (General Jacinto Inacio de)",
    "body": "Він родом з Сан-Мігела і написав, крім інших робіт, наступні: Будинок смарагдів на острові Мадейра (Захід, том II, No 175); Дон Айрес де Орнелас і Васконселос (Там само, том III, стор. 3); і Відкриття Мадейри, яке служить вступом до роботи доктора Альберто Фігейри Жардіна під назвою Мадейра (Лісабон, 1914).\n\nУ цій останній роботі є деякі цікаві відомості про певні моменти нашої історії. Говорячи про походження назви Машико, даної населеному пункту на східному узбережжі Мадейри, пан Бріто Ребелу каже: У 1894 році, з нагоди 51-ї річниці народження інфанта Дона Енріке, я виявив ім'я моряка на ім'я Машико, капітана корабля короля Дона Фернандо, якому цей король дав кілька будинків... Моряк Машико або хтось із його нащадків випадково дав своє ім'я цій частині Мадейри (Машико), і ця назва породила тисячі припущень, усі однаково безпідставні. З виявленням факту, про який я згадав, було встановлено, що Машико було ім'ям моряка, і таким чином всі суперечки з приводу цього імені припинилися після того, як вони дали привід для численних дисертацій та доповідей в іноземних географічних товариствах та в Географічному товаристві Лісабона.\n\nМи не знаємо, чи Машико був першим, хто відкрив або висадився в цьому порту... але те, що ми можемо встановити, це те, що Машико був власником корабля, який стояв на якорі в Лісабоні і швартувався до міських стін, коли кастильський король Дон Енріке облягав те ж місто. Він, мабуть, здійснив кілька подорожей у різні куточки світу, оскільки кораблі призначені для плавання, а Машико, власник корабля, був досвідченим моряком.\n\nПан Бріто Ребелу припускає, що Трістан Ваш був лицарем іноземного походження, можливо, благороднішим, ніж Зарко, і коли він згадує Христофора Колумба, він каже, що його перебування на Мадейрі дуже проблематичне, особливо якщо вважати, що воно тривало тривалий час.\n\nПан Ребелу також заявляє, що неправдиве те, про що розповідає Фрутуозо на сторінці 166 Saudades da Terra щодо покарання, застосованого до Трістана Баррадаса, якого вважали дворянином, і що ця людина називалася Діогу, а не Трістан, і що його не прикували ланцюгом до жорен млина, а за наказом Трістана Ваша його схопили за руки і знівечили за те, що він зловжив довірою, яку той йому виявив. Трістан Ваш не був засланий на острів Принсіпі, а просто змушений заплатити 40 000 реалів, величезну суму для того часу, за жорстоке покарання, застосоване до Баррадаса.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бріто Ребелу": [
            "Генерал"
        ]
    },
    "years": {}
}