{
    "id": 583,
    "lang": "ua",
    "is_original": false,
    "title": "Бріттен (Джеймс)",
    "fl": "Б",
    "original_title": "Britten (James)",
    "body": "E.: R. Brown's List of Madeira Plants (Journ. of Bot. British and Foreign, XLII, 1904.\n\nБротас (Капели дас). У маєтку Кінта-дас-Фрейрас парафії Санту-Антоніу, на правому березі однойменної річки, знаходиться каплиця, відома як Носса-Сеньйора-дас-Бротас. Намагаючись дослідити походження цієї, на наш погляд, дивної назви, ми, незважаючи на ретельні пошуки, змогли лише припустити, що вона може бути далекою від істини. Спочатку ми припустили, що назва походить не від титулу каплиці, а від місця, де вона була побудована. Оскільки існує лікарська рослина з такою назвою, можливо, що саме вона дала назву цьому місцю, а потім і каплиці. Потім ми припустили, що в провінції Алентежу є парафія Бротас з відомим санктуарієм Носса-Сеньйора-дас-Бротас, і, можливо, з якихось нині невідомих причин каплиця отримала цю назву. Подібні випадки траплялися в різних місцях цього острова, коли перші колонізатори, що прибули з Португалії, давали назви своїм землям або улюбленим місцям багатьом місцям, де вони оселялися або отримували землі.\n\nНа підтвердження першої гіпотези слід зазначити, що в минулому і донині Носса-Сеньйора-дас-Бротас шанується під ім'ям Носса-Сеньйора-да-Лус, що дає підстави припустити, що ця назва стосується місця, а не титулу каплиці.\n\nЦю каплицю заснував у 1678 році Мануел Мартінс Брандан, липнем цього року датований указ про дозвіл на відкриття її для богослужіння. Вона була побудована на фермі свого засновника, збереглися лише портик і майже весь фасад, а також частини бічних стін. За переказами, води річки, змінивши своє природне русло через силу течії, зруйнували значну частину подвір'я, залишивши будівлю під загрозою неминучого руйнування.\n\nКаплиця була резиденцією майорату, який, як нам здається, заснував Мануел Мартінс Брандан. У 1736 році адміністратором цього майорату був моргаду Педру Жозе де Фарія Беттенкурт.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Бротас": [
            "У маєтку Кінта-дас-Фрейрас парафії Санту-Антоніу, на правому березі однойменної річки, знаходиться каплиця, відома як Носса-Сеньйора-дас-Бротас."
        ]
    },
    "people": {
        "Мануел Мартінс Брандан": [
            "Засновник каплиці у 1678 році"
        ]
    },
    "years": {}
}