{
    "id": 595,
    "lang": "ua",
    "is_original": false,
    "title": "Бугіо",
    "fl": "Б",
    "original_title": "Bugio",
    "body": "Це один з трьох Дезертас і один з п'яти островів, що складають архіпелаг Мадейра. Його назва, як сказано в Dic. Univ. Port. II., походить від обставини, що він схожий на мавпу, яку так називають; його довжина становить п'ять миль, тобто трохи більше дев'яти кілометрів, а ширина - півмилі, тобто 926 метрів; на півдні закінчується мисом Агулья, який є однією з крайніх точок архіпелагу; складається з високих скель і майже недоступний, але з гарними пасовищами.\n\n Найвища точка Бугіо знаходиться на висоті 411 метрів над рівнем моря.\n\nБугіо необроблений, без води та будинків, виробляє мак, полин, чебрець та інші трави, деякі з яких є кормовими. У верхній частині острова, близько до південного кінця, знаходяться деякі скам'янілі мушлі, а в морських скелях зустрічається дуже рідкісний Chrysanthemum haematomma, особлива рослина, відома своїми гарними кошиками з пурпурово-чорними квітами диска та білими або рожевими крайовими.\n\nЯк видно з записів нотаріальної контори Фуншала, 3 жовтня 1867 року Бугіо належав Жуану де Вашконселуш де Соуза Камара Камінья Фару і Вейзі, маркізу Каштелу-Мельор, після смерті якого його придбав Олександр Фернандеш Камачо-молодший. Сьогодні він належить Карлосу Коссарту та Генрі Гінтону, які придбали його разом з двома іншими Дезертас 24 листопада 1894 року, коли були виставлені на аукціон майно згаданого Олександра Камачо.\n\nБугіо належить до парафії Се і має невелику природну гавань на заході під назвою Алагоа.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {
        "Фуншал": [
            "Нотаріальна контора Фуншала"
        ],
        "Се": [
            "Належить до парафії Се"
        ]
    },
    "people": {
        "Жуан де Вашконселуш де Соуза Камара Камінья Фару і Вейзі": [
            "Маркіз Каштелу-Мельор"
        ],
        "Олександр Фернандеш Камачо-молодший": [
            "Придбав після смерті цього"
        ],
        "Карлос Коссарт та Генрі Гінтон": [
            "Які придбали його разом з двома іншими Дезертас 24 листопада 1894 року"
        ]
    },
    "years": {
        "1867": [
            "Жуан де Вашконселуш де Соуза Камара Камінья Фару і Вейзі"
        ],
        "1894": [
            "Карлос Коссарт та Генрі Гінтон"
        ]
    }
}