{
    "id": 611,
    "lang": "ua",
    "is_original": false,
    "title": "Капітул",
    "fl": "К",
    "original_title": "Cabido",
    "body": "Буллою Pro excellenti praeeminentia від 12 червня 1514 року папа Лев X створив єпархію Фуншала та відповідний капітул кафедрального собору, який за прямим виразом цього папського диплому складався з гідностей декана, архідиякона, кантора, скарбника та дванадцяти каноніків. Лише пізніше була створена гідність магістра-школи, а також чотири канонікати з половинною пребендою, внаслідок чого капітул Фуншала складався з двадцяти одного капітуляра. Пізніше була створена посада докторського або богословського каноніка, яку займав один з дванадцяти існуючих каноніків. Так капітул Фуншала залишався сформованим до того, як за конкордатом між Святим Престолом та португальським урядом кілька десятиліть тому він був скорочений до дванадцяти членів, включаючи три гідності, що безсумнівно достатньо для належного виконання всіх функцій, доручених цьому капітулярному корпусу.\n\nЦитована булла прямо посилається на Нуну Кана (див. це ім'я), вказуючи його як священика, який мав бути призначений на посаду декана, а також наказує, щоб серед п'ятнадцяти священнослужителів колегії, що існувала в парафії, яка пізніше отримала назву Собор, троє старших були призначені на інші три гідності, а решта дванадцять зайняли місця дванадцяти каноніків, створених тоді.\n\nПосада декана була і досі залишається найвищою гідністю капітулу, і згідно з законом нашої країни, який діяв до проголошення Республіки, на неї міг бути призначений лише церковнослужитель зі ступенем з права або богослов'я. Нуно Кан був першим, хто у нас обіймав цю посаду, за ним послідував Філіпе Ребелу, а потім доктор Антоніу да Кошта. Останніми священиками, які займали посаду декана в кафедральному соборі Фуншала, були відповідно Антоніу Жуакін Гонсалвеш ді Андраде, Айреш ді Орнелаш ді Вашконселуш та Жуан Жуакін Пінту (див. ці імена). Спочатку ця посада мала річний оклад 7000 реалів, потім 15000 реалів, у 1527 році він збільшився до 25000 реалів, а в 1563 році - до 45000 реалів. Останнім часом річна платня становила 772680 реалів. Перші два священики, які виконували обов'язки декана, також здійснювали парафіяльне служіння, а після смерті другого були створені дві посади вікаріїв собору, і таким чином декан був звільнений від пастирських обов'язків.\n\nЯк уже зазначалося, гідностями капітулу Фуншала, крім декана, були архідиякон, кантор і магістр-школа, в результаті чого останнім часом залишилися лише перші три. Багато років посади архідиякона та кантора залишаються вакантними, останнім архідияконом був канонік Жозе Жуакін ді Са, який помер близько 1869 року.\n\nДо дванадцяти канонікатів первісного складу капітулу у 1536 році були додані два канонікати з половинною пребендою, а у 1577 році - ще два.\n\nСеред духовенства, яке було членами капітулу Фуншала, були Жероніму Діаш Лейте, Антоніу Велозу ді Ліра, Педру Коррея Барбоза, Жуан Франсішку Лопеш Роша, Грегоріу Нанзіанзену ді Медіна і Вашконселуш, Антоніу Жуакін Гонсалвеш ді Андраде, Айреш ді Орнелаш ді Вашконселуш, Алфреду Сезар ді Олівейра та Антоніу Айреш Пашеку (див. ці імена).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нуно Кан": [
            "Священик, призначений на посаду декана"
        ],
        "Філіпе Ребелу": [
            "Священик, який змінив Нуно Кана"
        ],
        "Доктор Антоніу да Кошта": [
            "Священик, який змінив Філіпе Ребелу"
        ],
        "Антоніу Жуакін Гонсалвеш ді Андраде": [
            "Останній священик, який обіймав посаду декана в кафедральному соборі Фуншала"
        ],
        "Айреш ді Орнелаш ді Вашконселуш": [
            "Священик, який обіймав посаду декана в кафедральному соборі Фуншала"
        ],
        "Жуан Жуакін Пінту": [
            "Священик, який обіймав посаду декана в кафедральному соборі Фуншала"
        ],
        "Жозе Жуакін ді Са": [
            "Останній архідиякон капітулу Фуншала"
        ],
        "Жероніму Діаш Лейте": [
            "Член капітулу Фуншала"
        ],
        "Антоніу Велозу ді Ліра": [
            "Член капітулу Фуншала"
        ],
        "Педру Коррея Барбоза": [
            "Член капітулу Фуншала"
        ],
        "Жуан Франсішку Лопеш Роша": [
            "Член капітулу Фуншала"
        ],
        "Грегоріу Нанзіанзену ді Медіна і Вашконселуш": [
            "Член капітулу Фуншала"
        ],
        "Алфреду Сезар ді Олівейра": [
            "Член капітулу Фуншала"
        ],
        "Антоніу Айреш Пашеку": [
            "Член капітулу Фуншала"
        ]
    },
    "years": {}
}