{
    "id": 625,
    "lang": "ua",
    "is_original": false,
    "title": "Каконго (Віконт)",
    "fl": "К",
    "original_title": "Cacongo (Visconde de)",
    "body": "Цей титул не народився на Мадейрі, але вважає її своєю батьківщиною. Він пов'язаний з цим островом родинними зв'язками, оселився тут багато років тому і є одним з найбагатших землевласників серед нас. Він уважно стежить за всіма питаннями, що стосуються процвітання цього архіпелагу, і сприяв своєю обачною порадою та авторитетною думкою вирішенню багатьох проблем, що тісно пов'язані з економікою округу. Віконт Каконго є невтомним захисником незахищених верств населення, яким він щедро допомагає, ніколи не відмовляючи у своїй підтримці всіх благодійних заходів, які організовуються серед нас. Серед послуг, наданих ним цій землі, виділяється його цінний внесок у заснування психіатричної лікарні Камара Пештана та будівництво причалу у селищі Файал, яке носить його ім'я. Віконт Каконго став благодійником своєї країни за видатні послуги, надані ним в Африці, де він прожив багато років. Про його діяльність у нашій провінції Ангола ми процитуємо такі уривки з 9-го тому Португальської ілюстрованої енциклопедії Максиміліано де Лемоса: \"Про авторитет і великий вплив, якого він досяг серед тубільців завдяки доброзичливому і справедливому ставленню до них, яскраво свідчить подія 1883 року, коли відбулася окупація Каконго і Массабі. Саме в цьому році Родрігеш Лейтан, бачачи, що Франція має намір захопити все узбережжя від своєї колонії Габон до північного берега Заїру, вже окупувавши Луанго і Понта-Негра, незважаючи на протести командирів португальських військових кораблів, вирішив протистояти цьому плану. Щоб досягти цього, він звернувся до тодішнього генерал-губернатора Анголи, радника Феррейри ду Амарала, з проханням окупувати Каконго і Массабі, і саме завдяки його наполегливим закликам той губернатор послав до Луанди корвет \"Королева Португалії\" на чолі з видатним офіцером Гільєрме де Бріту Капелу, який тоді був лейтенантом, щоб здійснити окупацію. Щоб окупація могла відбутися, чорношкірі повинні були попросити наш протекторат, і саме це величезний авторитет Родрігеша Лейтана дозволив їм зробити у найурочистішій формі. Тому саме йому належить заслуга окупації Каконго і Массабі, а отже, і володіння Португалією анклавом Кабінда на північ від Заїру, який Берлінський конгрес нам надав через те, що Каконго вже був португальським. За цю велику послугу, надану своїй країні, йому було присвоєно титул віконта Каконго королівською грамотою від 1 серпня 1884 року. Віконт Каконго народився в 1843 році в Понте-да-Барка і є сином Мануеля Антоніу Родрігеша Лейтана та пані Марії Жоакіни де Олівейри. Він приїхав дуже молодим на Мадейру зі своїм дядьком Жуаном Жозе Родрігешем Лейтаном, який мав тут банківську контору, а звідси відправився до Західної Африки, де здобув величезний статок. Помер у Фуншалі 15 червня 1925 року.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Ангола": [
            "Провінція Ангола"
        ]
    },
    "people": {
        "Родрігеш Лейтан": [
            "Видатна постать в окупації Каконго і Массабі"
        ]
    },
    "years": {
        "1883": [
            "Рік окупації Каконго і Массабі"
        ]
    }
}