{
    "id": 63,
    "lang": "ua",
    "is_original": false,
    "title": "Агрела (Жуан Агостінью Перейра де)",
    "fl": "А",
    "original_title": "Agrela (João Agostinho Pereira de)",
    "body": "Народився у Фуншалі в травні 1777 року і належав до старовинної та шляхетної родини, яка володіла посадою писаря муніципалітету Фуншала, наданою Жуаном IV у 1645 році одному з предків Перейри де Агрели. Доктор Алвару де Азеведу каже, що він був одним з найосвіченіших мадейрців свого часу. Саме він на початку минулого століття замовив копію \"Спогадів про землю\", яка послужила основою для публікації цієї роботи доктором Азеведу в 1873 році.\n\n> Див. статтю \"Спогади про землю\".\n\n\"Він був, як сказано в Народному словнику, дуже начитаною і великою дослідницею старожитностей людиною; він написав збірку генеалогічних записок, які існують в неопублікованому вигляді в 5 великих томах у його спадкоємців і розповідають про всі шляхетні родини, які переїхали на Мадейру та їхні покоління, з чималою кількістю цікавих фактів щодо деяких з них. Ця робота демонструє ґрунтовне дослідження допитливого розуму та просвітлену критику, і, безсумнівно, є найбільш вільною від помилок і найбільш розвиненою, яку можна знайти в цій галузі історії цього острова.\n\nОскільки він дотримувався ліберальних поглядів, його було заарештовано в 1828 році і відправлено до Лісабона, де він провів рік на фрегаті \"Дон Педру\", а потім ще рік у в'язниці Лімоейру, в результаті чого йому заборонили повертатися на Мадейру ще на рік. Повернувшись на батьківщину в 1834 році, він помер там наступного року, в лютому.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Агостінью Перейра де Агрела": [
            "Історик та дослідник старожитностей"
        ]
    },
    "years": {
        "1777": [
            "Народження Жуана Агостінью Перейри де Агрели"
        ],
        "1645": [
            "Надання власності на посаду писаря муніципалітету Фуншала одному з предків Перейри де Агрели"
        ],
        "1828": [
            "Ув'язнення Жуана Агостінью Перейри де Агрели в Лісабоні"
        ],
        "1834": [
            "Смерть Жуана Агостінью Перейри де Агрели"
        ]
    }
}