{
    "id": 666,
    "lang": "ua",
    "is_original": false,
    "title": "Кальєта (місто та муніципалітет)",
    "fl": "К",
    "original_title": "Calheta (Vila e Município da)",
    "body": "Створення міст і муніципалітетів Фуншал, Машіку та Порту-Санту датується серединою XV століття, ці місцевості були столицями трьох капітанств, на які був поділений мадейрський архіпелаг. Капітанство Фуншалу, і зокрема його адміністративний центр, місто з тією ж назвою, з самого початку колонізації зазнало значного зростання і швидко просунулося у процвітанні, утворюючи важливі населені пункти, які невдовзі досягли великого розвитку, що спонукало до необхідності створення автономних муніципалітетів для зручності народу та гарного управління громадськими справами. Так сталося з утворенням міст і муніципалітетів Понта-ду-Сол та Кальєти.\n\nПерше було створено у 1501 році, і є добрі підстави припустити, що друге було створено приблизно в той же час. Шкода, що немає відомостей про диплом, який підняв село Кальєта до рангу міста. Королівський указ, який створив місто Понта-ду-Сол, зберігається в муніципальному архіві Фуншалу, а також існує копія в архіві ради цього міста.\n\nЩодо диплому, пов'язаного з Кальєтою, доктор Алвару Родрігес де Азеведу каже:\n\n> \"Про лист, який підняв місце Кальєта до рангу Віла-Нова-да-Кальєта, не існує запису в відповідній Раді, тому що старі палаци ради та первісний архів були знищені морем, як повідомляє президент тієї ж Ради в листі від 30 жовтня цього року 1871; також не зареєстровано в архіві Ради Фуншалу; і в жодному з рукописів, які ми маємо, не скопійовано. Тільки в 'Короткій замітці' Паулу Перестрелло, на стор. 54, ми знаходимо примітку, що Кальєта була зроблена містом у 1511 році, що є явною помилкою, можливо, друкарською; тому що з нижченаведеного диплому видно, що Віла-Нова-да-Кальєта вже була такою у серпні 1502 року\".\n\nЗгаданий диплом, на який тут посилаються, - це відповідь, датована 16 серпня 1502 року, що містить деякі інструкції, надіслані монархом муніципальній раді Фуншалу.\n\nУ різних творах згадується фраза, яка стала досить відомою - до його дуже улюбленого міста Кальєта - яку приписують королю Мануелю I у листі, надісланому до ради цього муніципалітету. Ми не знаємо документа, в якому ця фраза була б записана, і не можемо запевнити, що вона є справжньою. Якщо це правда, то, безумовно, щасливий монарх мав на увазі відмінну шляхту цього міста або муніципалітету, оскільки відомо, що там була численна плеяда благородних лицарів, багато з яких відзначилися хоробрістю в Африці, Індії та Бразилії. Про уподобання Дона Мануеля I до міста Кальєта є красномовний доказ у вигляді багатого сакрарію, подарованого його головній церкві, про що ми вже згадували в статті, присвяченій цій парафії.\n\nБажаючи відзначити послуги, надані 51-м капітаном-донатором Фуншалу Сімаоном Гонсалвешем да Камара, і вшанувати в ньому подвиги та героїчні дії його предків, а також бажаючи надати більшої слави багатому та важливому дому, який він представляв, монарх нагородив його титулом графа королівським указом від 20 серпня 1576 року, обравши місто Кальєта, з огляду на його значення та благородні традиції, за місце нового графства. Цей титул, як буде сказано в іншому місці, був включений до маркізату Кастелу-Мельор, при цьому відповідні власники також були графами Кальєти, поки декрет від 15 жовтня 1910 року не скасував усі дворянські титули.\n\nЦікавий уривок Гаспара Фрутуозу, який ми наводимо нижче, стосується пунктів, які ми вже згадали:\n\n> \"У цьому місці Кальєта, нижче біля прекрасної річки, було засновано Місто, яке взяло назву Кальєта, найплодючіше з усіх на острові, оскільки має найбільшу округу. Це місто таке благородне серед своїх мешканців, як і достатнє завдяки багатьом і дешевим продуктам харчування, які тут знаходяться. Звідси вирушили разом з капітанами Фуншалу багато благородних лицарів служити Королю за власний рахунок у місцях Африки, і на підмоги, які капітани надавали: де всі, крім того, що показали свої особистості, витратили багато свого, оскільки були багатими, завдяки великим маєткам, які тут є, як відомий Арко та інші, які тепер поділені між різними спадкоємцями. Це Місто Кальєта та його округ були графством Ілюстрисімо Капітана Сімаона Гонсалвеша да Камара, Графа цієї Віла-Нова-да-Кальєта, як буде сказано у своєму місці\".\n\nЯк ми вже бачили в статті про Митниці, це місто було місцем невеликої митної делегації або податкового поста, як тоді називали, і там спочатку стягувався податок на цукор, який потім став збиратися в митниці Фуншалу. У Кальєті були посади квінтадора та писаря квінтосів, чиї обов'язки полягали у застосуванні податків на цукор, який там вироблявся. Ці посади були скасовані королівським указом від 30 липня 1686 року.\n\n\n\nУ міській раді цього міста суддя де фора д-р Антоніо Родрігес Велозу де Олівейра залишив записані інструкції з аграрних питань, які були дійсно видатними для того часу, і декілька уривків з яких були опубліковані в деяких мадейрських газетах. \"Вони стосуються, як кажуть, культури винограду та інших рослин - каштанів на спільних землях, фруктових дерев у захищених місцях, бавовняних дерев біля моря, шовковиць на дорогах та у громадських місцях, соснових лісів на землях, непридатних для іншого використання, рослин, що використовуються в аптеках, посівів кукурудзи, розведення худоби, штучних лугів, захисних огорож та інших порад\". Ці інструкції навіть сьогодні можна читати з певною користю.\n\nНа території цього муніципалітету знаходиться відоме та часто відвідуване місце Рабасал, якому ми присвятимо окрему розгорнуту статтю.\n\nСучасний муніципалітет Кальєта, створений у 1835 році, та стародавнє місто або муніципалітет, не дуже відрізняються один від одного з точки зору розмірів їх територій. З 1835 року до сьогоднішнього дня відбулися деякі зміни, про деякі з яких ми можемо повідомити. У 1849 році було скасовано муніципалітет Порту-ду-Моніш, який також був створений у 1835 році, і парафії Ашадаш-да-Круш та Понта-ду-Паргу стали частиною муніципалітету Кальєта, але ці парафії знову були включені до муніципалітету Порту-ду-Моніш, коли він був відновлений у 1855 році. Декрет від 26 червня 1871 року відділив парафію Понта-ду-Паргу від муніципалітету Порту-ду-Моніш і приєднав її до Кальєти. У 1895 році муніципалітет Порту-ду-Моніш знову був скасований і приєднаний до муніципалітетів Кальєта та Сан-Вісенте, щоб знову бути відновленим у 1898 році.\n\nЦей муніципалітет має парафії Кальєта, Ештрейту-да-Кальєта, Арку-да-Кальєта, Празереш, Жардім-ду-Мар, Паул-ду-Мар, Фажан-да-Овелья та Понта-ду-Паргу.\n\nЯк зазначено вище, створення міста Понта-ду-Сол датується 1501 роком, і видатний коментатор \"Саудадеш да Терра\" припускає, що Кальєта була заснована приблизно в той же час. Сьогодні можна точно визначити дату її створення, після того як у 1900 році д-р Даміан Переш опублікував друге видання твору Гаспара Фрутуозу, збагативши його деякими цінними примітками. У одній з них, на сторінці 118 і далі, повністю переписано королівський лист від 1 липня 1502 року, який створив місто Кальєта, і який є надзвичайно цікавим документом.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Arco da Calheta",
        "Calheta",
        "Ponta do Pargo",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Д. Мануел I": [
            "Король Португалії"
        ],
        "Сіман Гонсалвеш да Камара": [
            "Граф цього міста Нова Кальєта"
        ],
        "Антоніу Родрігеш Велозу де Олівейра": [
            "Суддя ззовні"
        ]
    },
    "years": {
        "1501": [
            "Засновано перше місто"
        ],
        "1502": [
            "Вілла Нова да Кальєта вже була містом"
        ],
        "1835": [
            "Створення муніципалітету Кальєта"
        ],
        "1849": [
            "Скасування муніципалітету Порту ду Моніш"
        ],
        "1855": [
            "Відновлення муніципалітету Порту ду Моніш"
        ],
        "1871": [
            "Відокремлення парафії Понта ду Парго від муніципалітету Порту ду Моніш та приєднання до Кальєти"
        ],
        "1895": [
            "Нове скасування муніципалітету Порту ду Моніш, який був приєднаний до муніципалітетів Кальєта та Сан-Вісенте"
        ],
        "1898": [
            "Відновлення муніципалітету Порту ду Моніш"
        ]
    }
}