{
    "id": 681,
    "lang": "ua",
    "is_original": false,
    "title": "Камара (Франсішку Гонсалвіш да)",
    "fl": "К",
    "original_title": "Câmara (Francisco Gonçalves da)",
    "body": "Він був позашлюбним сином третього капітана-донатора Фуншала Сімана Гонсалвіша да Камари. За відсутності свого племінника і п'ятого донатора цього острова Сімана Гонсалвіша да Камари, який більшу частину часу проживав при дворі, Франсішку Гонсалвіш да Камара керував капітанством, залишивши своє ім'я пов'язаним зі слабкою обороною та опором, який він чинив нападу французів на цей острів у 1566 році.\n\nАвтор \"Спогадів про землю\" згадує про нього в таких похвальних висловах: \"Дуже хитрий чоловік у всіх своїх військових вправах, дуже стриманий, з великою доблестю і мало примхливий: він був вихований у суворості, далеко від задоволень своїх братів, тому він терплячий до праці і дуже хоробрий лицар, як він показав під час вторгнення французів у місто Фуншал, де він служив генеральним капітаном (як він служив і зараз служить) за відсутності, а потім після смерті свого племінника, він дуже шанобливо поранив французького капітана віконта Помпадура при вході до фортеці, де він проявив мужність хороброго капітана; і як такого король надав йому габіт з певною пенсією і звільненням від сплати податку та десятини з його майна протягом восьми років, якого він володів чимало на території Фуншала: цукровим очеретом та вином. Ерудований коментатор \"Спогадів\" не поділяє думку Гашпара Фрутуозу, стверджуючи, що Франсішку Гонсалвіш да Камара \"на якого було покладено управління островом Мадейра, навпаки, не зміг ні напасти, ні навіть захистити його від агресорів: був лише конфлікт відчайдушної оборони біля входу до міста Фуншал та біля воріт фортеці Сан-Лоренсу, а також деякі яскраві прояви індивідуальної хоробрості, які врятували добре ім'я мадейрців... \" Той самий коментатор додає, що \"були нагороди для боягузливого капітана Франсішку Гонсалвіша да Камари, який у момент небезпеки сховався серед жінок...\" Франсішку Гонсалвіш да Камара був власником маєтку, який зараз називається Крузіш, і жив там \"у великих і розкішних палацах\", за словами Фрутуозу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсішку Гонсалвіш да Камара": [
            "Керував капітанством, залишивши своє ім'я пов'язаним зі слабкою обороною та опором, який він чинив нападу французів на цей острів у 1566 році. Він був вихований у суворості, далеко від задоволень своїх братів, тому він терплячий до праці і дуже хоробрий лицар, як він показав під час вторгнення французів у місто Фуншал, де він служив генеральним капітаном (як він служив і зараз служить) за відсутності, а потім після смерті свого племінника, він дуже шанобливо поранив французького капітана віконта Помпадура при вході до фортеці, де він проявив мужність хороброго капітана; і як такого король надав йому габіт з певною пенсією і звільненням від сплати податку та десятини з його майна протягом восьми років, якого він володів чимало на території Фуншала: цукровим очеретом та вином. Ерудований коментатор \"Спогадів\" не поділяє думку Гашпара Фрутуозу, стверджуючи, що Франсішку Гонсалвіш да Камара \"на якого було покладено управління островом Мадейра, навпаки, не зміг ні напасти, ні навіть захистити його від агресорів: був лише конфлікт відчайдушної оборони біля входу до міста Фуншал та біля воріт фортеці Сан-Лоренсу, а також деякі яскраві прояви індивідуальної хоробрості, які врятували добре ім'я мадейрців... \" Той самий коментатор додає, що \"були нагороди для боягузливого капітана Франсішку Гонсалвіша да Камари, який у момент небезпеки сховався серед жінок...\""
        ]
    },
    "years": {
        "1566": [
            "Напад французів на цей острів"
        ]
    }
}