{
    "id": 683,
    "lang": "ua",
    "is_original": false,
    "title": "Камара (Жуан Гонсалвеш да)",
    "fl": "К",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Він був 4-м капітаном-донатором Фуншала. Народився у цьому місті в 1489 році і був сином третього донатора Сімана Гонсалвеша да Камари та його першої дружини доньї Жуани Валенте Каштелу Бранку. Як і його батьки та діди, Жуан Гонсалвеш да Камара відзначився у наших кампаніях у Марокко, де велика кількість мадейрців продемонстрували свою хоробрість і мужність та зробили внесок, можливо, більший, ніж будь-які інші португальці, у розширення нашого колоніального панування в Північній Африці. Ще за життя свого батька він кілька разів їздив до Африки, де завжди демонстрував свою відвагу, заслуговуючи на особливу згадку про допомогу, яку він надав експедиції під командуванням герцога Браганса дон Жайме, яка за наказом короля Мануеля прямувала на захоплення Азамора. \"І коли на Тежу, каже старовинна рукопис, готувалися чотириста вітрил для цієї експедиції, у гирло увійшов Жуан Гонсалвеш да Камара, відправлений своїм батьком, щоб приєднатися до неї з 800 людьми, 200 кінноти і 600 піхоти на двадцяти одному кораблі, а тому що в Лісабоні до нього приєдналося багато слуг та родичів, щоб супроводжувати його, король, який прийняв його з великою радістю та пошаною, наказав дати йому ще два кораблі та чотири каравели, з якими він зібрав двадцять сім суден з людьми за свій рахунок. Після захоплення фортеці, під час якого Жуан Гонсалвеш да Камара та мадейрські дворяни Ґашпар і Франсішку Беттенкурт, Педру Ґонсалвеш ді Барруш, Діоґу ді Барруш та інші вчинили подвиги хоробрості, 4-й капітан-донатор Фуншала залишався ще деякий час в Африці, борючись з маврами та надаючи дон Жуану ді Менезешу, коменданту Азамора, найважливішу та видатну допомогу. Наступного року, 1514 року, Жуан Гонсалвеш знову повернувся до Африки з кількома сотнями людей, знову продемонструвавши свою відвагу та підтримавши важливою допомогою наскоки та набіги, які наші війська здійснювали проти маврів Марокко. Крім великих особистих послуг, які він надав у наших битвах в Африці, він відправив туди й іншу допомогу, як ту, яку він відправив до фортеці Мазаган на двох кораблях під командуванням Луїша ді Нороньї з військовими, провіантом та боєприпасами, все підготовлене та утримуване за його власний рахунок. Коли 3-й капітан-донатор Фуншала Сіман Ґонсалвеш да Камара в 1528 році відмовився від управління своєю капітанією, відійшовши до Матузінюша, де помер, його син Жуан Ґонсалвеш да Камара взяв на себе управління нею через свого слухача та представника Франсішку Жорже, а в 1530 році, після смерті свого батька, особисто очолив управління донаторією, якою керував лише протягом короткого шестирічного періоду. Жуан Ґонсалвеш да Камара одружився з доньою графа Тароки дон Жуана ді Менезеша доньою Леонор ді Вільєною, і від цього союзу народилися Сіман Ґонсалвеш да Камара, який успадкував донаторію Фуншала, священик Луїш Ґонсалвеш да Камара, знаменитий наставник короля Себастьяна, та Мартін Ґонсалвеш да Камара, міністр того ж короля, який мав великий вплив у державних справах. Про кожного з них ми розповідаємо в цьому Поясненні. \"Капітан Жуан Ґонсалвеш да Камара, каже вже цитований рукопис, був людиною щирої вдачі, доброзичливий, привітний, милосердний і дуже чеснотливий, і тому дуже люблений всім народом: він недовго насолоджувався солодкістю свого правління, бо Бог забрав його у віці 47 років, у 1536 році, і він помер, як вважають, від чуми, яка тоді лютувала на острові. Як ми кажемо в іншому місці, нещодавно у вівтарній частині церкви Санта-Клара було знайдено дві надгробні плити, причому та, що знаходиться посередині капели, має епітафію 2-го капітана-донатора Фуншала, а з боку послання два надгробні написи стосуються 3-го та 5-го донаторів, між якими видно деякі риски, а літери повністю нечитабельні. Досить дивно, що не знайдено камінь, який мав би накривати могилу 4-го капітана-донатора, або не прочитується його епітафія на надгробних плитах його батька та діда в церкві Санта-Клара, яка була усипальницею капітанів-донаторів, оскільки він помер у Фуншалі та був там похований.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сіман Ґонсалвеш да Камара": [
            "Спадкоємець донаторії Фуншала"
        ],
        "Луїш Ґонсалвеш да Камара": [
            "Наставник короля Себастьяна"
        ],
        "Мартін Ґонсалвеш да Камара": [
            "Міністр того ж короля, який мав великий вплив у державних справах"
        ]
    },
    "years": {
        "1489": [
            "Народження Жуана Ґонсалвеша да Камари"
        ],
        "1514": [
            "Повернення Жуана Ґонсалвеша да Камари до Африки"
        ],
        "1536": [
            "Смерть Жуана Ґонсалвеша да Камари"
        ]
    }
}