{
    "id": 69,
    "lang": "ua",
    "is_original": false,
    "title": "Агуа-де-Пена (парафія)",
    "fl": "А",
    "original_title": "Água de Pena (Freguesia de)",
    "body": "2 липня 1419 року, за найбільш імовірною датою, Жуан Гонсалвес Зарку висадився на пляжі Машику. З настанням ночі він повернувся на кораблі, щоб наступного дня продовжити дослідження невідомого узбережжя. \n\n\"Наступного дня, - каже Гаспар Фрутуозу, - просуваючись далі вздовж берега, вони знайшли в зеленій долині приємну луку зі струмком, що впадав у море з великою прохолодою. Він послав туди кількох чоловіків, які знайшли ще одне джерело, що витікало з-під великого, старого і гладкого каменю. Вода в ньому була настільки свіжою і холодною, що він наказав наповнити нею ще один посудину, щоб віднести інфанту. І назвав цей порт (через те, що там знайшов) Порту-ду-Сейшу, як його називають сьогодні\". Цей невеликий порт належав до земель майбутньої парафії Вода Пени. Це був другий прихід, який відвідали першовідкривачі, коли висадилися на цьому тоді невідомому острові.\n\nвитрати в розмірі 651$000 реалів для \"завершення робіт з каменярства та теслярства нової церкви\", і в тому ж реєстрі знаходиться запис іншого наказу згаданої Ради від 2 квітня 1745 року \"для проведення торгів на виконання робіт зі спорудження нової церкви за ціною 4 000 000 або за нижчою ставкою, що буде запропонована, оскільки передбачається перенесення на більш зручне і менш вітряне місце\". Між одним і іншим наказом проминуло лише 50 років, і навряд чи за півстоліття церква потребувала б повторного будівництва. Ми припускаємо, що наказ 1694 року не був виконаний. І це припущення підтверджують Аннали Машику, написані в середині минулого століття, коли вони кажуть, що близько сотні років тому, тобто приблизно в 1745 році, в Агуа-де-Пена знову була побудована церква, оскільки перша зруйнувалася. 4 000 000 були виділені на це будівництво, а нова церква була зведена на ділянці, дещо віддаленій від першої, яка тоді знаходилася на краю проходу.\n\nФабрика цієї церкви отримувала щорічно 3000 реалів згідно з указом від 22 березня 1574 року, до яких було додано ще 1000 реалів на рік згідно з указом від 15 червня 1598 року.\n\nПеребуваючи у Санту-да-Серра, вікарій-капітул і губернатор єпархії Антоніо Альфредо де Санта Катаріна Брага видав там положення від 13 червня 1836 року про скасування парафії Агуа-де-Пена та створення парафії Санту, або, швидше, про приєднання першої до приходу Санту-да-Серра та перетворення його на центр нової парафії під назвою парафія Санту-да-Серра та Агуа-де-Пена. Санту-да-Серра був філією парафії Машику, створеною в 1813 році, але його священик там постійно не проживав. З приєднанням парафії Агуа-де-Пена до приходу Санту-да-Серра останній став центром парафії, і туди переїхав постійно проживати відповідний священик. Захід, свавільно вжитий вікарієм-капітулом Антоніо Альфредо, проіснував недовго. Згідно з Законом від 24 липня 1848 року ця парафія була знову відновлена, втративши зі своєї колишньої території місцевість Ашада-ду-Барру, яка залишилася у складі Санту-да-Серра, але до неї були приєднані місцевості Торре і Вентреша, що належали парафії Санта-Крус.\n\nМісцевість Бемпоста (див. цю назву) була центром майорату, який датується першою чвертю XVI століття. Жуан Афонсу Ескудейру, який походив зі знатного роду, переїхав з материка на Мадейру приблизно в 1450 році і отримав землі в Агуа-де-Пена, де заснував майорат Бемпоста, а також майорат Сан-Лазару в Санта-Крусі згідно зі своїм заповітом від 21 червня 1512 року, коли він помер. Його дочка і спадкоємиця Катаріна Анес Ескудейру, яка була першою адміністраторкою цього майорату, вийшла заміж за Лопу Франку де Монсан, від якого народився Жуан Лопес Франко, що успадкував майорат і помер бездітним, тому адміністрування майорату Бемпоста перейшло до його племінника на ім'я Діогу Лопес Тавареш.\n\nРозташована між парафіями Санта-Крус і Машику, на півночі вона межує з останньою і парафією Санту-да-Серра, на півдні — з Санта-Крус, на сході — з Атлантичним океаном, а на заході — з парафіями Санта-Крус і Санту-да-Серра. Вона входить до муніципалітетів Санта-Крус і Машику, до першого належать населені пункти Торре і Вентреша, а до другого — Бемпоста, Ломбу, Логарінью, Ігрежа і Кеймада. Її покровителькою є римська діва і мучениця свята Беатріс, парафіяльна церква якої знаходиться в місцевості Ігрежа. Крім цього храму, вона має каплицю Святого Серця Ісуса в Кардіалсі, засновану в 1907 році каноніком Енріке Модесту де Бетанкуром, і каплицю Матері Божої Постійної Допомоги, побудовану Франсішку де Фрейтасом Корреєю в 1924 році в Кеймаді. Поштова скринька і телефонна будка розташовані в Ігрежі, де також знаходиться парафіяльний цвинтар. Відстань до містечок Санта-Крус і Машику становить приблизно вісім кілометрів, найбільш центральна частина парафії Агуа-де-Пена розташована приблизно на рівній відстані від цих двох містечок, приблизно за 20 кілометрів від міста Фуншал. Вона належить до округу Санта-Крус і муніципалітетів Санта-Крус і Машику, як зазначено вище. Омиваючись морем на значній протяжності, вона обслуговується невеликим портом з гальковим пляжем, який називають Кальяу-ду-Сейшу, розташованим біля гирла однойменної річки. Землі цієї парафії зрошуються каналами Жункал і Левада-Нова-ду-Фураду, які беруть початок на півночі острова, а також каналами Муйнью-да-Серра, що починається в парафії Санта-Крус, Левада-Нова, яка живиться з річки Машику, і Логарінью, води якого йдуть з однойменної місцевості в межах цієї парафії. Деякі стверджували, що славетний\n\n\n> Мадейрський діяч Жуан Фернандіш Вієйра, який у Бразилії так відзначився у війні проти \n> голландців, народився, як стверджували деякі, у цій парафії, але в парафіяльному архіві не знайдено запису про його хрещення, згідно з дослідженнями, проведеними тут роками тому. Сьогодні, схоже, підтверджено, що він народився у парафії Фаял, про що далі йтиметься докладніше.\n> Природженцем парафії Агуа-де-Пена є канонік Франсішку Фулженсіу ді Андраді, який здобув ступінь доктора в Папському університеті Риму і є професором цієї семінарії у цьому місті.\n",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Faial",
        "Santa Cruz",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Агуа-де-Пена": [
            "Парафія, розташована між парафіями Санта-Крус та Машико, омивається морем на значній протяжності. Має парафіяльну церкву, присвячену Святій Беатріс, а також інші каплиці та інфраструктуру, таку як поштова скринька, телефонна будка та парафіяльний цвинтар. Входить до складу муніципалітетів Санта-Крус та Машико.",
            "Населений пункт на острові Мадейра."
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Дослідник і першовідкривач Мадейри"
        ],
        "Гашпар Фрутуозу": [
            "Португальський історик і священик"
        ],
        "Енріке Тейшейра": [
            "Колонізатор і фермер"
        ],
        "Ірао Тейшейра": [
            "Онук Енріке Тейшейри"
        ],
        "Жуан Афонсу Ескудейру": [
            "Шляхтич континентального походження, прибув на Мадейру близько 1450 року і отримав землі в Агуа-де-Пена, де заснував майорат Бемпоста, а також майорат Святого Лазаря в Санта-Крус."
        ],
        "Жуан Фернандеш Вієйра": [
            "Народився у парафії Агуа-де-Пена, але дослідження вказують, що народився у парафії Файал."
        ],
        "Франсішку Фулженсіу де Андраде": [
            "Родом з парафії Агуа-де-Пена, доктор Римського Папського університету, нині професор цієї семінарії."
        ]
    },
    "years": {
        "1419": [
            "Висадка Жуана Гонсалвеша Зарку на берег Машико"
        ],
        "1551": [
            "Смерть Ірао Тейшейри"
        ],
        "1560": [
            "Створення парафії Агуа-де-Пена"
        ],
        "1561": [
            "Початок функціонування нової парафії"
        ],
        "1572": [
            "Підвищення щорічної платні до 9$000 реалів"
        ],
        "1588": [
            "Додатково 3$000 до платні за указом"
        ],
        "1592": [
            "Підвищення платні до щорічних 19$000 реалів готівкою та 1 мойо і одна бочка вина"
        ],
        "1694": [
            "Витрати 651$000 реалів на укладення договору з каменярами та теслярами на будівництво нової церкви"
        ],
        "1745": [
            "Укладення договору на будівництво нової церкви вартістю 4.000.000 реалів"
        ],
        "1450": [
            "Жуан Афонсу Ескудейру переїхав з континенту на Мадейру."
        ],
        "1512": [
            "Смерть Катаріни Аніш Ескудейру, першої адміністраторки майорату Бемпоста."
        ]
    }
}