{
    "id": 690,
    "lang": "ua",
    "is_original": false,
    "title": "Камара (Мартін Гонсалвес да)",
    "fl": "К",
    "original_title": "Câmara (Martim Gonçalves da)",
    "body": "Він був сином Жуана Гонсалвеса да Камари, 4-го капітана-донатора Фуншала, та доньї Леонор де Вільєни і братом отця Луїса Гонсалвеса да Камари, про якого ми розповідаємо в цьому Елусідаріо. Напевно, народився на початку другої чверті XVI століття. Ми нічого не знаємо про перші роки його життя, оскільки він вже у віці близько сорока років згадується в одній з перших подій його публічного життя - призначенні ректором Коїмбрського університету.\n\nВін був мадейрецем, який досяг найбільшого впливу та престижу в сфері державного управління, і був також одним з людей, які в нашій країні користувалися найширшими повноваженнями і здобули абсолютний вплив над розумом монарха. Хтось уже стверджував, що, крім маркіза Помбала, можливо, жоден інший державний діяч не користувався серед нас таким абсолютним і деспотичним впливом на короля як міністр, як Мартін Гонсалвес да Камара.\n\nІсторики майже одностайно стверджують, що він зловживав владою та авторитетом, які мав над неспокійним і мінливим розумом дон Себастьяна. Піньєйру Шагас, який широко писав про нього в 41-му томі своєї Історії Португалії, зображує його як надзвичайно горду та деспотичну людину і підкреслює його згубну роль у багатьох питаннях державного управління.\n\nПроте, це був розум високого інтелектуального рівня, який зумів накласти повагу своїх сучасників. Він обіймав найвищі посади, в тому числі ректора університету, голови Ради совісті та висадки, інспектора юстиції та інші.\n\nПосада, яка принесла йому великий авторитет та вплив, була посада секретаря чистоти, яка на той час була посадою найвищої відповідальності в управлінні державою. Втративши прихильність дона Себастьяна, він відійшов до будинку Товариства Ісуса Святого Роха в Лісабоні, де і завершив своє існування.\n\nВін був світським священиком і доктором богослов'я Коїмбрського університету.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвес да Камара": [
            "4-й капітан-донатор Фуншала"
        ],
        "Донья Леонор де Вільєна": [
            "Мати Мартіна Гонсалвеса да Камари"
        ],
        "Луїс Гонсалвес да Камара": [
            "Брат Мартіна Гонсалвеса да Камари"
        ]
    },
    "years": {
        "16": [
            "Мартін Гонсалвес да Камара, ймовірно, народився на початку другої чверті XVI століття"
        ],
        "40": [
            "Мартін Гонсалвес да Камара згадується в одній з перших подій його публічного життя - призначенні ректором Коїмбрського університету"
        ]
    }
}