{
    "id": 692,
    "lang": "ua",
    "is_original": false,
    "title": "Камара (Паулу Перештрелу да)",
    "fl": "К",
    "original_title": "Câmara (Paulo Perestrelo da)",
    "body": "Народився у Фуншалі у 1810 році та помер у Ріо-де-Жанейро 4 лютого 1854 року. Маємо мало даних про його біографію. За свідченням Іносенсіо, який багато років особисто знав Перештрелу да Камару, він довгий час жив у Лісабоні, а у 1841 році відплив до Бразилії, звідки повернувся у 1853 році. Після нетривалого перебування в Європі знову поїхав до Ріо-де-Жанейро, де помер через кілька місяців.\n\nПрисвятив себе літературній кар'єрі. За словами доктора Алвару ді Азеведу, \"він багато писав, але поспіхом і, можливо, по пам'яті, тому його твори неохайні, а часто містять неточності. У багатьох місцях своєї праці автор Португальського бібліографічного словника вказує на численні помилки та недоліки, які трапляються у творах Перештрелу да Камари, особливо в Географічному, історичному, політичному тощо словнику, який би був дуже корисною працею, якби при його укладанні проявлялося більше старанності та уваги до вивчення питань, що там розглядаються.\n\nПроте, не можна заперечувати Паулу Перештрелу да Камарі талант, ерудицію, працездатність та явну схильність до літературної діяльності. Серед його публікацій: Загальний опис Лісабона... Лісабон, 1839 р., 190 стор.; Короткий нарис про острів Мадейра, Лісабон, 1841 р., 136 стор.; Новий підручник комерційної арифметики..., Ріо-де-Жанейро, 1846 р., 324 стор.; Збірка прислів'їв, приказок, анексів, моральних висловів та ідіом португальської мови, Ріо-де-Жанейро, 1848 р., 288 стор.; Граматика граматик португальської мови, Ріо-де-Жанейро; Географічний, історичний, політичний словник..., Ріо-де-Жанейро, 1850 р., томи I і II, 495 і 612 стор.; а також інші праці.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Іносенсіо": [
            "Свідчення про Паулу Перештрелу да Камару"
        ],
        "Алвару ді Азеведу": [
            "Зауваження щодо Паулу Перештрелу да Камари"
        ]
    },
    "years": {
        "1810": [
            "Рік народження Паулу Перештрелу да Камари у Фуншалі"
        ],
        "1854": [
            "Рік смерті Паулу Перештрелу да Камари у Ріо-де-Жанейро"
        ]
    }
}