{
    "id": 695,
    "lang": "ua",
    "is_original": false,
    "title": "Камара (Сіман Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Сіман Гонсалвеш да Камара, 3-й капітан-донатарій Фуншала, народився у старовинному місті з такою ж назвою і був сином другого донатарія Жуана Гонсалвеша да Камари та Марії де Нороньї, а також онуком славетного першовідкривача Мадейри. Будучи другим сином і прийнявши прізвище матері, він був відомий під ім'ям Сіман де Норонья, яке змінив на Сіман Гонсалвеш да Камара, коли прийняв управління капітанією, інакше він міг її втратити, згідно з чіткою вказівкою монарха. У дворянських родоводах та стародавніх мадейрських хроніках його зазвичай називають Сіман Гонсалвеш да Камара Величний за його щедрість, розкішне життя та великодушність, з якою він винагороджував тих, хто йому служив. За прикладом свого батька та діда він проявив найвищу відвагу та хоробрість під час наших виснажливих кампаній у Марокко і, безсумнівно, був мадейрцем, який найбільш видатно відзначився у численних і запеклих сутичках з маврами. Його діяльність не обмежувалася участю в експедиціях та активною участю у боях і сутичках, але озброївши багато кораблів, зібравши численних піхотинців та кіннотників, надіславши велику кількість зброї, провіанту та інших припасів за свій рахунок, він сприяв, як мабуть ніхто інший з тогочасних васалів, підтриманню престижу португальського імені в Африці. \n\nЗаслуговують на особливу згадку деякі дії, в яких він відзначився своєю хоробрістю та військовим генієм, а також допомога, яку він негайно надав деяким африканським фортецям, які перебували під загрозою захоплення маврами. Саме під час надання цих видатних послуг він дев'ять разів побував у Північній Африці, завжди з найбільшою самовідданістю та альтруїзмом, не бажаючи і не вимагаючи будь-якої нагороди чи винагороди, що було таким звичайним у ті часи. За словами Пінью Ліала, королі Жуан II та Мануел I завдячували йому великою мірою збереження португальських фортець в Африці. Ще за життя свого батька, перебуваючи в королівстві, Жуан II попросив його допомогти фортеці Арзіла, на що він негайно відгукнувся, надіславши загін з трьохсот озброєних чоловіків, яких він обмундирував, озброїв та утримував за свій рахунок протягом шести місяців їх перебування в Африці. Інша важлива допомога була надана Діогу де Азамбужі, губернатору Сафіма, коли після захоплення цієї фортеці він опинився під загрозою її втратити. Звернувшись до Сімана Гонсалвеша, той протягом трьох днів надіслав йому триста озброєних чоловіків, а незабаром особисто прибув з ще дев'ятьма сотнями, яких він утримував і годував протягом трьох місяців їх перебування там. Також значною була допомога, надана під час захоплення Азамора. Для цієї великої експедиції на чолі з герцогом Браганським Жайме Сіман Гонсалвеш надіслав свого сина Жуана Гонсалвеша да Камару з 600 піхотинцями та 200 кіннотниками, серед яких була значна кількість мадейрських дворян, які відзначилися під час славетної операції із захоплення Азамора. \n\nМи б занадто затягнули, якби захотіли детально розповісти про різні битви, в яких Сіман Гонсалвеш да Камара брав участь на полях Марокко, про великі подвиги хоробрості та героїзму, які він там здійснив. Фрутуозо та інші літописці докладно розповідають про деякі з цих славних дій. Ми лише скажемо, що в Сафімі, Азаморі, Арзілі, Каштелу-Реалі, мисі Гуе, Мазагані, Сеуті та Танжері він завжди демонстрував незламну відвагу своїх рук і мужність свого духу.\n\nСеред проявів пишноти та величі, що прикрашали пишне життя Сімана Гонсалвеша, виділяється, не стільки своєю внутрішньою цінністю, скільки своєю особливою оригінальністю, подарунок, який він зробив папі Леву X. Цей славетний понтифік, що дав ім'я своєму століттю, мав особистим секретарем єпископа Мануеля де Норонью, сина Сімана Гонсалвеша да Камари, який користувався великим авторитетом і впливом у Римі. Подарунок можна було вважати посольством і його вручив папі Мануель де Норонья. Посланцем або носієм подарунка був мадейрський дворянин на ім'я Жуан де Лейрія, якого супроводжував канонік Фуншальського собору Вісенте Мартінш, який, будучи глибоким знавцем латинської мови, виголосив блискучу промову цією мовою у присутності великого понтифіка. До цієї незвичайної свити входили також інші особи та багато слуг у португальських костюмах з чорного оксамиту.\n\n\n\nПодарунок, крім перського коня великої цінності, «багатьох сувенірів та прикрас з острова» та інших предметів, в основному складався зі Священної колегії, повністю зробленої з марципану в натуральну величину, що викликало надзвичайне захоплення в столиці католицького світу. Ми не можемо зараз з повною точністю встановити кількість кардиналів, з яких тоді складалася Священна колегія, яка в даний час і з кінця XVI століття становить 72 особи. У час посольства Сімана Гонсалвеша, яке відбулося в першій чверті того ж століття, воно, мабуть, було не набагато менше цієї кількості. Цукрова промисловість тоді досягла у нас величезного розвитку, і, здається, також певної рідкісної досконалості, що дозволило Сіману Гонсалвешу виготовити такі численні та стрункі фігури, які, як говорять хроніки, не зазнали ніякої шкоди і прибули «без поломок аж до Риму».\n\nСаме за правління цього третього капітана-донатора Мадейра досягла високого рівня процвітання, ставши помітним торговим та сільськогосподарським центром, що приваблював сюди багатьох іноземців, які оселилися на цьому острові у великій кількості, заснували тут сім'ї та розбагатіли. Важливість і розвиток тодішнього міста Фуншал змусили його підвищити до категорії міста, привілей, який був наданий королівським указом від 17 серпня 1508 року, а єпархія була також створена в 1514 році буллою від 12 червня того ж року.\n\nСаме в цю епоху король Мануел наказав побудувати чудовий собор Се, нині національну пам'ятку, якому він подарував цінний хрест, який досі зберігається там, а також за наказом того ж монарха була побудована ​​будівля нашої митниці, яка на своєму нижньому поверсі демонструє характерні риси мануелінської архітектури.\n\nОскільки король послав на Мадейру суддю Діогу Тавейру розслідувати деякі зловживання, допущені в управлінні капітанією, Сіман Гонсалвеш да Камара вважав себе серйозно порушеним у привілеях та звільненнях, якими він користувався як донатор Фуншала, і вирішив покинути країну та оселитися в Іспанії. Прибувши до Алгарве, вимушений негараздами подорожі, він дізнався там про ризиковану облогу нашої африканської фортеці Арзіла і негайно прийшов їй на допомогу, змусивши обложників зняти облогу. Коли він готувався продовжити свій шлях, він отримав від монарха задоволення, яких вимагала його порушена гідність, і негайно повернувся до управління своєю донаторією. Цей факт, докладно викладений, послужив предметом однієї з глав цікавої книги Вільєни Барбози під назвою «Громадянські та сімейні чесноти».\n\nПочуваючи себе старим і втомленим, Сіман Гонсалвеш відмовився від управління своєю капітанією, яку передав своєму синові і наступнику Жуану Гонсалвешу да Камара, і відійшов до місця Матозінюш поблизу Порту, де помер на початку 1530 року, визначивши у своєму заповіті, що його останки повинні бути перевезені на цей острів і поховані в Санта-Кларі, в усипальниці своїх батьків і дідів. «Не пройшло багато років, - говориться в старій книзі про історичні речі Мадейри, - поки цей пункт його заповіту не був виконаний, і коли труна з його кістками висадилася у Фуншалі, йому влаштували урочисті похорони від берега до згаданого монастиря, супроводжуючи його капітулом каноніків, духовенством та ченцями, які були в місті, і йому були відспівані найурочистіші заупокійні служби за участю і присутності всього народу з багатьма сльозами, тому що всі його дуже любили.\n\nЗемні останки Сімана Гонсалвеша були поховані в головній каплиці церкви Санта-Клара, де в березні 1919 року, з боку євангелія, була виявлена похоронна плита, що покриває їх, і в центрі темного мармуру можна прочитати такий епітафію: «Могила Сімана Гонсалвеша да Камара... 3-й капітан цього острова. Тут лежить Сіман Гонсалвеш да Камара, граф Калети і п'ятий капітан цього острова».\n\nЗ напису видно, що під цією похоронною плитою знаходяться останки 3-го капітана-донатора Сімана Гонсалвеша да Камара.\n\n> Гонсалвеш да Камара, а також 5-го капітана того ж імені та 1-го графа Калети, про якого ми розповідаємо в цьому Поясненні. Слід зазначити, що в наведеному епітафії пропущені два рядки, обставини чого ми не можемо дати вичерпне пояснення.\n\n2-й і 3-й капітани-донатори Фуншала фігурують як важливі персонажі в історичному романі «Дочка Трістана даш Дамаш» і в драмі «Гіомар Тейшейра» мадейрського письменника майора Ж. Рейша Гомеша.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Досягла високого рівня процвітання за правління Сімана Гонсалвеша да Камари, ставши відомим торговельним та сільськогосподарським центром"
        ],
        "Фуншал": [
            "Підвищена до статусу міста королівським указом від 17 серпня 1508 року, а єпархія створена в 1514 році"
        ],
        "Рим": [
            "Місце призначення фігур з марципану, надісланих Сіманом Гонсалвешем да Камарою"
        ],
        "Іспанія": [
            "Місце, де Сіман Гонсалвеш да Камара вирішив оселитися після того, як відчув себе скривдженим у своїх привілеях"
        ],
        "Алгарве": [
            "Місце, де Сіман Гонсалвеш да Камара прибув і дізнався про облогу Арзіли, вирішивши поспішити на допомогу"
        ],
        "Арзіла": [
            "Африканське місто, яке перебувало в облозі і якому Сіман Гонсалвеш да Камара надав допомогу"
        ],
        "Матозіньюш": [
            "Місце, куди Сіман Гонсалвеш да Камара відійшов і де помер"
        ],
        "Санта Клара": [
            "Місце, де були поховані останки Сімана Гонсалвеша да Камари"
        ]
    },
    "people": {
        "Сіман Гонсалвеш да Камара": [
            "3-й капітан-донатарій Фуншала, син другого донатарія Жуана Гонсалвеша да Камари та Марії де Нороньї, онук першовідкривача Мадейри, відомий під ім'ям Сіман де Норонья, який змінив його на Сіман Гонсалвеш да Камара, коли прийняв управління капітанією, прославився своєю хоробрістю та войовничим генієм, надавав допомогу різним африканським фортецям, зберіг португальські фортеці в Африці, надав важливу допомогу в Арзілі, Сафімі, Азаморі, захопленні Азамора, зробив подарунок Папі Леву X",
            "Третій капітан-донатарій Мадейри, відповідальний за відправлення делегації до Риму та за різні роботи та розвиток на острові, включаючи підвищення статусу Фуншала до міста та створення єпархії"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Син і наступник Сімана Гонсалвеша да Камари в управлінні капітанією"
        ],
        "Д. Мануел": [
            "Король, який наказав побудувати собор Се у Фуншалі та будівлю митниці"
        ],
        "Діогу Тавейра": [
            "Королівський суддя, надісланий на Мадейру для розслідування зловживань у управлінні капітанією"
        ],
        "Вільєна Барбоза": [
            "Автор книги «Громадянські та сімейні чесноти», яка детально описує один епізод з життя Сімана Гонсалвеша да Камари"
        ],
        "Гонсалвеш да Камара": [
            "Важлива фігура в історії Мадейри."
        ],
        "1-й граф Кальєти": [
            "Шляхетний титул, пов'язаний з історією Мадейри."
        ],
        "Тріштан даш Дамаш": [
            "Історичний персонаж, згаданий у літературних творах."
        ]
    },
    "years": {
        "1508": [
            "Фуншал підвищений до статусу міста королівським указом від 17 серпня"
        ],
        "1514": [
            "Створення єпархії Фуншала буллою від 12 червня"
        ],
        "1530": [
            "Сіман Гонсалвеш да Камара помирає і залишає заповітні розпорядження про перевезення його останків на острів"
        ],
        "1919": [
            "Відкриття надгробної плити Сімана Гонсалвеша да Камари в церкві Санта Клара в березні"
        ]
    }
}