{
    "id": 696,
    "lang": "ua",
    "is_original": false,
    "title": "Камара (Сіман Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Сіман Гонсалвеш да Камара був 5-м капітаном-донаторієм Фуншала і народився у цьому місті 2 вересня 1512 року. Він був сином 4-го донаторія Жуана Гонсалвеша та доньї Леонор де Вільєни, доньки дон Жуана де Менезеша, графа Таруки.\n\nПерш ніж очолити управління своєю капітанією, він здійснив ряд військових подвигів, про які з похвалою згадують хроніки того часу. Особливо відзначають допомогу, яку він надав у 1533 році нашій фортеці Санта-Круш на мисі Ге в Африці.\n\nКоли фортеця була оточена маврами і перебувала під загрозою захоплення, її захисники попросили термінової допомоги з Мадейри. Сіман Гонсалвеш, за дозволом свого батька, запросив провідних дворян острова і сформував експедиційний корпус з 600 чоловік. Він відправився на 6 кораблях з усім військовим спорядженням та провіантом, які зміг швидко зібрати за власний кошт, не вимагаючи ніякої винагороди. Коли Сіман Гонсалвеш да Камара прибув до фортеці, вона перебувала на межі падіння. Йому вдалося розбити маврів і завдати їм повної поразки. Він не обмежився цим, а також наказав провести ремонт стін та інші важливі оборонні роботи, щоб запобігти майбутнім нападам маврів. Король Жуан III написав Сіману Гонсалвешу дуже почесного листа, подякувавши йому за надані послуги та похваливши його за військовий подвиг у захисті замку Санта-Круш.\n\nНезабаром після смерті свого батька та успадкування донаторії Сіман Гонсалвеш да Камара вирушив до Лісабона, де провів кілька років. Він повернувся на Мадейру вже одруженим і зі своїм старшим сином, який був ще зовсім юним і став його наступником на посаді капітана. Щодо одруження, Гашпар Фрутуозу розповідає, що Сіман погодився одружитися лише за згодою монарха. Він одружився з доньєю Ізабелою де Мендонсою з дому королеви Катаріни. І додає: \"в останній день вересня було укладено шлюбний контракт, а разом з нею було отримано велике придане, оцінене в вісімдесят тисяч крузадос, яке король надав їй у вигляді пожиттєвої ренти, готівкою та посадами. Крім того, податкові пільги будинку капітана були подвоєні, що рідко надається, а через чотири дні жовтня капітан зустрів її та привів до свого будинку, супроводжуваний всім двором. Інфант дон Луїш йшов праворуч від неї, а архієпископ Лісабона - ліворуч, разом з усіма шляхетними особами королівства, які були присутні\". \n\nУ 1555 році він повернувся до королівства разом з усією своєю родиною \"з певних мотивів, які до цього спонукали\", за словами того ж хроніста, залишивши свого дядька Франсішку Гонсалвеша да Камару капітаном-донаторієм Фуншала.\n\nСаме під час тимчасового управління цього капітана-донатора французькі корсари в 1566 році напали та розграбували місто Фуншал, вчинивши жахливу різанину, про яку з таким жахом розповідають стародавні мадейрські хроніки. Сіман Гонсалвеш да Камара негайно відправив свого сина і наступника на Мадейру з необхідною допомогою, супроводжуючи ескадру, яку уряд метрополії відправив на переслідування \n\nБільшу частину часу Сіман Гонсалвеш жив при дворі, де користувався великою повагою. У 1574 році він супроводжував дон Себаштіана в його першому поході до Африки. Королівським указом від 20 серпня 1576 року йому було надано титул графа Калети не тільки на знак визнання його заслуг, але й насамперед заслуг його предків, оскільки він був представником такого великого і важливого роду.\n\nВін іменував себе: Граф Сіман Гонсалвеш да Камара, радник Його Величності Короля, капітан і губернатор юстиції на острові Мадейра та в юрисдикції Фуншала, наглядач за його фінансами на всьому острові та на острові Порту-Санту, володар Незаселених островів тощо. У книзі \"Спогади про землю\" говориться, що крім різних прав та звільнень від податків він мав чотири мільйони доходу, що за чотири століття відповідало б дуже великій сумі.\n\nУ невідомому році він повернувся на Мадейру і перебував у Фуншалі в 1578 році, коли його спіткав інсульт. Він помер 4 березня 1580 року. Його було поховано в головній каплиці церкви Санта-Клара, про що свідчить нещодавно виявлений надгробний камінь: Могила Сімана Гонсалвеша да Камари... 3-го капітана цього острова. Тут лежить Сіман Гонсалвеш да Камара, граф Калети і п'ятий капітан цього острова.\n\nЖуан Гонсалвеш да Камара, якого його батько відправив на Мадейру під час нападу французьких корсарів, був 2-м графом Калети, але недовго носив цей титул, оскільки помер через три місяці після свого батька. Титул графа та почесті донаторія Фуншала успадкував його син Сіман Гонсалвеш да Камара, сьомий капітан-донаторій та 3-й граф Калети. Він одружився з доньєю Марією де Вашконселуш і Менезеш, фрейліною королеви та спадкоємицею Руя Мендеша де Вашконселуша, 1-го графа Каштелу-Мельора. Таким чином, графство Калета увійшло до складу дому Каштелу-Мельора.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Острів, де Сіман Гонсалвеш да Камара був капітаном і губернатором юстиції та наглядачем казначейства, і куди він повернувся перед смертю у 1580 році."
        ],
        "Фуншал": [
            "Юрисдикція, де Сіман Гонсалвеш да Камара був капітаном і губернатором юстиції і де він перебував, коли його вразив інсульт."
        ],
        "Порту-Санту": [
            "Острів, казначейство якого перебувало під наглядом Сімана Гонсалвеша да Камари."
        ],
        "Дезертські острови": [
            "Володіння Сімана Гонсалвеша да Камари."
        ]
    },
    "people": {
        "Сіман Гонсалвеш": [
            "5-й спадковий капітан Фуншала, син 4-го спадкового володаря Жуана Гонсалвеша та доньї Леонор де Вільєни, доньки дон Жуана де Менезеша, графа Тарока. Надав допомогу фортеці Санта-Круш на мисі Ге в Африці. Вирушив до Лісабона після смерті батька і повернувся на Мадейру вже одруженим і з малолітнім сином-спадкоємцем, який став його наступником на посаді капітана. Одружився з доньою Ізабелою де Мендонса з дому королеви Катаріни. Залишив свого дядька Франсішку Гонсалвеша да Камару спадковим капітаном Фуншала. Відрядив свого сина і спадкоємця на Мадейру з негайною допомогою після нападу французьких корсарів на місто Фуншал у 1566 році."
        ],
        "Сіман Гонсалвеш да Камара": [
            "Граф Кальєти, капітан і губернатор юстиції на острові Мадейра, наглядач казначейства на острові та в Порту-Санту, володар Дезертських островів, який супроводжував короля Себаштіана в експедиції до Африки і помер у 1580 році."
        ],
        "Король Себаштіан": [
            "Король Португалії, якого Сіман Гонсалвеш да Камара супроводжував в експедиції до Африки у 1574 році."
        ],
        "Жуан Гонсалвеш да Камара": [
            "Син Сімана Гонсалвеша да Камари, 2-й граф Кальєти, який помер через три місяці після свого батька."
        ],
        "Донья Марія де Вашконселуш і Менешеш": [
            "Дружина Сімана Гонсалвеша да Камари, фрейліна королеви та спадкоємиця Руя Мендеша де Вашконселуша, 1-го графа Каштелу-Мельор."
        ]
    },
    "years": {
        "1512": [
            "Народився Сіман Гонсалвеш да Камара"
        ],
        "1533": [
            "Сіман Гонсалвеш надав допомогу фортеці Санта-Круш на мисі Ге в Африці"
        ],
        "1555": [
            "Сіман Гонсалвеш повернувся до королівства разом з усією своєю родиною"
        ],
        "1566": [
            "Французькі корсари напали і розграбували місто Фуншал, вчинивши жахливу різанину"
        ],
        "1574": [
            "Сіман Гонсалвеш да Камара супроводжував короля Себаштіана в експедиції до Африки."
        ],
        "1576": [
            "Сіман Гонсалвеш да Камара був нагороджений титулом графа Кальєти королівським указом від 20 серпня."
        ],
        "1578": [
            "Сіман Гонсалвеш да Камара перебував у Фуншалі, коли його вразив інсульт."
        ],
        "1580": [
            "Смерть Сімана Гонсалвеша да Камари 4 березня та його поховання в головній каплиці церкви Санта-Клара."
        ]
    }
}