{
    "id": 708,
    "lang": "ua",
    "is_original": false,
    "title": "Муніципальні ради",
    "fl": "М",
    "original_title": "Camaras Municipais",
    "body": "Первинний статут Муніципалітету Фуншала не існує в архіві міської ради, але з першої книги засідань, яка датується 1470 роком, видно, що сенат тоді складався з осіб, обраних з класу шанованих людей. Окрім радних, були також представники ремісничих цехів, але ці люди були погано сприйняті іншими членами сенату, які часто ображали і принижували їх. Головував у сенаті звичайний суддя, був також прокурор Ради, якого обирали з-поміж радних, він отримував доходи і оплачував витрати муніципалітету, а також мав у своїх обов'язках вимагати все, що стосувалося загальних інтересів. Як судді, так і радники обиралися і складали присягу перед капітаном-донатарієм. Сенат Фуншала призначав податківців, приставів, війта міста, війтів Рібейри-Брави, Камари-ді-Лобуш та Канісу, сільських суддів цих трьох останніх місцевостей та Калети тощо. Указ від 11 лютого 1505 року надав міській раді Фуншала, окрім судді, трьох радників, одного прокурора ради, одного писаря та одного скарбника, який не входив до складу ради, а указ від 17 серпня 1508 року встановив, що з того часу тільки дворяни могли бути радниками, а сама рада мала керуватися і управлятися за зразком ради Лісабона. Згідно з цим останнім документом, вибори мали проводитися кожні три роки за затвердженням короля. У першій чверті XVII століття радники все ще складали присягу перед донатарієм, представленим його слухачем, а вибір громадян, які мали займати посади в міській раді, здійснювався шляхом непрямих виборів. Після виборів імена обраних вкладалися у воскові кулі, які зберігалися у скриньці з трьома ключами, кожен з яких тримав один з радників. Дитина 6-7 років витягувала кулі зі скриньки під час жеребкування громадян, які мали займати протягом року посади суддів, радників та скарбника Сенату. Зазвичай скарбником Ради був купець, але писарем мав бути дворянин, який міг користуватися мулом та сідлом згідно з постановою 1538 року. Муніципальна рада Фуншала, яку раніше частіше називали Сенат міської ради, завжди мала чотирьох радників, один з яких виконував обов'язки прокурора ради до встановлення конституційного правління на цьому острові у 1834 році, але у XVIII та на початку XIX століття призначення цих радників здійснював Палацовий суд на підставі списків осіб, які мали право обіймати посади в міській раді, складених окружним суддею або суддею зовнішніх справ. Головування в сенаті, яке спочатку належало звичайному судді Фуншала, перейшло до судді зовнішніх справ, королівського чиновника, з середини XVII століття. До складу сенату також входили чотири представники ремісничих цехів, які щорічно обиралися Будинком двадцяти чотирьох. На старих засіданнях міської ради суддя зовнішніх справ займав один кінець столу нарад, писар - інший, ліворуч від першого за віком сиділи три радники, а на останньому місці - прокурор ради. Ці члени сенату мали право на стільці зі спинками, тоді як чотири представники цехів сиділи на простих стільцях біля місця писаря, але осторонь від столу нарад. Коли на засідання приходили дворяни, вони сідали на стільці зі спинками праворуч від судді зовнішніх справ. У 1803 році у Фуншалі відбулося досить бурхливе засідання міської ради, оскільки суддя зовнішніх справ дозволив представникам цехів сісти за стіл нарад. Цей інцидент спричинив те, що ці представники народу тривалий час не з'являлися на засідання міської ради. Указ від 2 квітня 1763 року надав міській раді Фуншала право йти за вівтарем під час процесії на свято Тіла Христового, і як під час процесій, так і в церквах представники цехів завжди стояли позаду в ряд\n\n\n\nпісля решти сенату. Перші муніципальні вибори, що відбулися в архіпелазі після відновлення ліберального уряду, відбулися 2 жовтня 1835 року в порядку, встановленому декретом від 18 липня того ж року, і було обрано 7 радників для муніципальної ради Фуншала, 3 - для Порту-Санту і по 5 - для кожної з інших рад провінції. Вибори пройшли спокійно скрізь, оскільки на той час ще не були організовані політичні партії, які пізніше так вороже ставитимуться одна до одної. Муніципальна рада Фуншала складалася з 7 радників, поки діяли адміністративні кодекси 1842 і 1878 років, але кодекс 1886 року збільшив це число до 9, яке зберігалося в кодексах 1895 і 1896 років. Законом від 7 серпня 1913 року муніципальні ради стали складатися з 32 радників у муніципалітетах 1-го порядку, 25 - 2-го і 16 - 3-го; ці числа були скорочені, відповідно, до 24, 16 і 12 законом від 23 червня 1916 року, який діє й досі. Виконавчі комісії муніципалітетів складаються з 9 радників у муніципалітетах 1-го порядку, 7 - 2-го і 5 - 3-го (стаття 98 Закону від 7 серпня 1913 року). Колишні муніципальні писарі, які стали секретарями цих корпорацій згідно з кодексом 1886 року, тепер називаються начальниками секретаріатів. Ці посадовці беруть участь у засіданнях виконавчих комісій, ведуть протоколи та керують роботою своїх управлінь відповідно до законів та рішень муніципальних рад. Сучасний муніципальний режим, організований на принципах найширшої децентралізації, повернув муніципальним радам свободи та прерогативи, яких конституційні уряди їх позбавили в останні роки. Скарги, що лунали звідусіль проти опіки, яка тяжіла над муніципальними адміністраціями, були почуті республіканським урядом, і одним з його перших кроків було впровадження Адміністративного кодексу 1878 року, який своїми положеннями про децентралізацію найкраще дозволяв муніципальним громадам існувати вільно та пропорційно своїм ресурсам. ## Адміністративна організація.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1835": [
            "Проведення перших муніципальних виборів"
        ]
    }
}