{
    "id": 709,
    "lang": "ua",
    "is_original": false,
    "title": "Камелія (Camellia japonica)",
    "fl": "К",
    "original_title": "Camelia (Camellia japonica)",
    "body": "Чагарник або невелике дерево з родини Тернстремієві, дуже поширене на Мадейрі. Родом з Японії, одна з найкрасивіших прикрас садиб Монте і Камаші. Також відома під назвою японська.\n\nАмериканська залізниця. Існувала між колишньою Площею Конституції та Помбалем, створена на підставі дозволу, наданого муніципалітетом Фуншала Жозе Рібейру ді Алмейді та Жуану Алуїзіу Віріссіму на експлуатацію цього виду транспорту в місті. Рейки, укладання яких розпочалося у 1896 році, були демонтовані у 1915 році, а рух вагонів припинився за кілька років до цього через збитки, понесені Компанією залізниці Монте, якій муніципалітет надав дозвіл на експлуатацію лінії на засіданні 7 квітня 1902 року.\n\nМатеріали первинної Компанії американської залізниці були продані з аукціону Мануелю Бетанкурту Сардіньї 20 серпня 1900 року і пізніше передані Компанії залізниці Монте, якій муніципалітет надав щорічну субсидію у розмірі 300:00 реалів, що виплачувалася до 31 березня 1909 року.\n\nУказ від 2 серпня 1902 року затвердив рішення муніципалітету Фуншала щодо умов конкурсу на надання концесії на створення та експлуатацію американських залізниць. Відповідно до статті 6 основ угоди про передачу, що додаються до цього указу, переможцю торгів надавалося право вибору системи тяги, і він міг вирішити на користь тяглової худоби, електричної тяги або стисненого повітря.",
    "categories": [
        "biology",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Монте": [
            "Садиби"
        ],
        "Камаша": [
            "Садиби"
        ],
        "Площа Конституції": [
            "Колишня місцевість"
        ]
    },
    "people": {
        "Жозе Рібейру ді Алмейда": [
            "Експлуататор Американської залізниці"
        ],
        "Жуан Алуїзіу Віріссіму": [
            "Експлуататор Американської залізниці"
        ],
        "Мануель Бетанкурт Сардінья": [
            "Покупець матеріалів первинної Компанії Американської залізниці на аукціоні"
        ]
    },
    "years": {
        "1896": [
            "Початок укладання рейок"
        ],
        "1900": [
            "Продаж матеріалів первинної Компанії Американської залізниці з аукціону"
        ],
        "1902": [
            "Затвердження рішення муніципалітету Фуншала щодо умов конкурсу на концесію Американської залізниці"
        ],
        "1909": [
            "Остання виплата щорічної субсидії"
        ]
    }
}