{
    "id": 71,
    "lang": "ua",
    "is_original": false,
    "title": "Горілка",
    "fl": "Г",
    "original_title": "Aguardente",
    "body": "На Мадейрі зараз існує 40 заводів, призначених для виробництва горілки з міцністю 26 градусів за шкалою Картьє, але деякі з них не працюють регулярно. Ці заводи виробили такі кількості горілки за період з 1911 по 1917 роки:\n\n| Рік   | Кількість (літри) |\n|-------|-------------------| \n| 1911 | 700 000           |\n| 1912 | 1 436 305         |\n| 1913 | 1 008 257         |\n| 1914 | 826 678           |\n| 1915 | 718 617           |\n| 1916 | 1 098 175         |\n| 1917 | 1 162 398         |\n\nДо декрету від 11 березня 1911 року виробництво горілки в усьому окрузі становило близько 1 200 000 літрів, не враховуючи горілки з барди, яку отримують повторним пропусканням цукрової тростини через валки цукроварні після додавання деякої кількості води.\n\nДекрет від 11 березня 1911 року встановив податок у розмірі 100 рейсів протягом перших трьох років і 150 рейсів у наступні роки до 1918 року для всієї горілки, виробленої на незареєстрованих заводах. Але вже на третій рік почали стягувати максимальний податок, як стверджується, на прохання зареєстрованих заводів. Вся горілка, вироблена незареєстрованими заводами, залишається в архіпелазі, частина її використовується для обробки вин, не призначених для експорту. Розраховано, що 30 кг цукрової тростини в середньому дають 2 літри горілки.\n\nРаніше зареєстровані заводи були зобов'язані купувати за ціною 930 рейсів за галон (3,16) надлишки горілки з міцністю 26 градусів за шкалою Картьє, яку незареєстровані заводи переганяли щороку для споживання на Мадейрі. Але цей обов'язок виконувався повністю лише у 1904 і 1905 роках.\n\nПодаток на перепродаж горілки, дозволений законом від 2 травня 1919 року та постановою від 25 травня 1920 року, приніс у 1920 році 8 243 487 рейсів. З цієї суми муніципальним радам було розподілено 7 913 748 рейсів, з яких на частку муніципальної ради Фуншала припало 3 951 864 рейсів. Для винагороди персоналу, який брав участь у зборі податків, було зарезервовано 329 739 рейсів.\n\nДекрет від 11 березня 1911 року, про який йшла мова вище, містив один з найважливіших заходів, вжитих урядами метрополії щодо цього архіпелагу за довгий період у п'ять століть: експропріацію горілчаних заводів. І з приводу цього порятункового заходу ми хочемо навести тут деякі уривки з того, що ми писали з цього приводу, коли виникла ідея відновлення цих самих заводів.\n\n> \"Всі знають, що одним з найбільших лих, які спіткали Мадейру і значною мірою досі її турбують, особливо в їхніх сумних і згубних наслідках, є цей відомий і жахливий соціальний рак, який має страшну назву алкоголізму. Боротьба з ним ведеться енергійно скрізь як із заходом громадського порятунку, але він осів серед нас за явної згоди законів, які опосередковано його захищали, навіть вважаючи одним з чинників загального добробуту всього округу!\n\nТоді мадейрець був поставлений на рівень, набагато нижчий за африканського негра! Може здатися, що в порівнянні є перебільшення. На підставі заходів міжнародного характеру торгівля алкогольними напоями на африканському континенті була заборонена, щоб забезпечити цілісність корінної раси і захистити її від руйнування цим великим злом. Те, що на елементарному рівні вважалося рятівним заходом для африканських дикунів, не розглядалося як необхідний і дійсно соціальний захід для бідних жителів цього віддаленого архіпелагу.\n\nМадейра колись була відома як Острів горілки - назва, дана їй законодавчим актом через величезне споживання цієї отрути, яке досягло майже неймовірних масштабів, а збиток був дійсно жахливий, як стверджується в тому ж декреті. Один старий міністр, професор медицини і видатний вчений, якому муніципалітет цього міста присвоїв звання Почесного громадянина Фуншала, наважився в знаменитій публічній доповіді, яка відбулася в місті Порту, назвати мадейрців п'яницями і алкоголіками, безумовно, з великою зневагою до жителів цього острова, але не дуже далеко від сумної і визнаної реальності фактів. Відомо, хоча широка громадськість ще не усвідомила цього факту, що за останні десятиліття на цьому острові спостерігається помітне виродження раси. У зрості, тілобудові, м'язовій силі тощо відзначається різке фізіологічне занепадання, яке не залишилося поза увагою кількох лікарів, особливо деяких військових лікарів, які протягом багатьох років займалися оглядом юнаків, що підлягають призову до армії. Алкоголізм називають однією з головних причин цього тривожного факту.\n\n\n\nІснують, однак, ще більш серйозні і тривожні прояви, які загрожують повним знищенням населення, якщо не будуть збережені деякі вже вжиті заходи та прийняті інші, з більш негайними та ефективними результатами. Це вражаючий відсоток божевільних, який постачає населення цього острова. Крім того, випадки ідіотизму, епілепсії, нервових судом та інших більш-менш підтверджених дегенерацій численні та розмножуються надзвичайно, викликаючи величезне здивування та жах, якщо порівняти їх з подібними випадками в інших густонаселених центрах. Проконсультуйтеся з деякими лікарями, які особливо присвятили себе вивченню цих захворювань, та перевірте записи наших психіатричних лікарень, і без зусиль ми переконаємося в сумній реальності цих тверджень. Вісімдесят відсотків бідних пацієнтів, госпіталізованих туди, є жертвами алкоголізму! І якщо до цієї жахливої картини додати тих, хто помер від цієї жахливої хвороби - туберкульозу, та багатьох інших хвороб, ми сформуємо приблизне уявлення про згубні наслідки, спричинені п'ятдесятьма лабораторіями токсичних речовин, які протягом багатьох років отруювали, здичавіли та збожеволіли необачне населення цілого округу!\n\nТакож помітне зниження інтелектуального рівня. Серед інших фактів є один, який це підтверджує. Той, хто пише ці рядки, та багато інших людей, які перебували у північних парафіях острова більш-менш тривалий час, помітили помітну різницю в розумових здібностях між жителями деяких місцевостей північної та південної частин Мадейри на шкоду парафіям південного узбережжя, знаючи, що виробництво та споживання горілки майже відсутнє в північних парафіях, де лише кілька років тому почалося та зараз поширюється вирощування цукрової тростини, тоді як її культивування на півдні нашого острова триває вже століттями.\n\nСумну ситуацію, яку алкоголізм створив на Мадейрі і яку ми коротко окреслили, чітко визначають такі слова, взяті з вищезгаданого звіту: \\",
    "categories": [
        "health",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архіпелаг, де існують 40 фабрик, призначених для виробництва горілки, і де застосовувався податок на перепродаж горілки відповідно до декрету від 11 березня 1911 року та закону від 2 травня 1919 року"
        ]
    },
    "people": {},
    "years": {
        "1911": [
            "Декрет встановив податок у розмірі 100 рейсів для всієї горілки, отриманої на незареєстрованих фабриках, а виробництво горілки регулювалося на рівні 1 200 000 літрів"
        ],
        "1917": [
            "Виробництво горілки становило 1 162 398 літрів"
        ],
        "1919": [
            "Закон дозволив податок на перепродаж горілки"
        ],
        "1920": [
            "Податок на перепродаж горілки приніс 8 243 487 і був розподілений між муніципальними радами"
        ],
        "1904": [
            "Зареєстровані фабрики повністю виконали зобов'язання щодо закупівлі залишків горілки у 26 градусів за шкалою Картьє"
        ],
        "1905": [
            "Зареєстровані фабрики повністю виконали зобов'язання щодо закупівлі залишків горілки у 26 градусів за шкалою Картьє"
        ]
    }
}