{
    "id": 712,
    "lang": "ua",
    "is_original": false,
    "title": "Кампанаріо (Фрегезія до)",
    "fl": "К",
    "original_title": "Campanario (Freguesia do)",
    "body": "Дзвіниця або дзвіниця - це значення слова campanario, яке здається дивною назвою для позначення парафії. Намагаючись дослідити походження цього терміну, застосованого до парафії, про яку ми зараз говоримо, ми змогли виявити в деяких нотатках доктора Жуана Педру де Фрейтаса Друмонда, які знаходяться в муніципальній бібліотеці цього міста, пояснення, яке не є неправдоподібним, але ми також не можемо стверджувати, що воно повністю ґрунтується на правді. Тим не менш, ми приймемо його як справжнє і таке, що походить з гарного джерела, оскільки автор згаданих нотаток не викликає у нас підозр щодо браку чесності у своїх історичних новинах та твердженнях.\n\nКоли під час першої розвідки уздовж узбережжя першовідкривачі пройшли мис Жирао, перед ними з'явився невеликий острівець поблизу узбережжя, який на відстані здавався їм таким, що має форму дзвіниці або кампанарію - назву, якою вони позначили цей прохід і яка пізніше поширилася на навколишні землі. \n\nЗі створенням муніципалітету Рібейра-Брава в 1914 році прихід Кампанаріо перестав належати до муніципалітету Камара-ді-Лобуш, увійшовши до складу нового муніципалітету. Тут народилися єпископ Сан-Паулу Мануел Жоакін Гонсалвеш ді Андраде (1767–1847), відомий юрист Франсішку Жустіну Гонсалвеш ді Андраде (1821–1902) та канонік Жуан Жасінту Гонсалвеш ді Андраде (1825–1894), обидва відомі професори юридичного факультету цього бразильського міста (див. ці імена).\n\nУ минулі часи в цьому приході було багато гаїв, і один каштан дуже великих розмірів став добре відомий серед жителів Мадейри та іноземців. Його зображення відтворено в багатьох книгах про Мадейру. Він розташовувався в районі Ашада і мав 10 метрів в окружності. Частково зруйнований часом, біля основи він мав отвір у формі дверей, який вів до порожнини, в якій могло вміститися кілька людей.\n\nНайбільш відомі місця цього приходу: Фажа-душ-Падреш, Транкал, Кебрада, Сан-Жуан, Пінейру, Логар-да-Рібейра, Вольташ, Педрегал, Ашада, Террейруш, Логар-да-Серра, Кова-да-Велья, Адега, Коружейра, Лонгейра, Родеш, Карму, Серраду, Шапін, Кальсада, Ломбу-ду-Роман, Ігрежа, Лапа та Масапеш, Фурнаш і Аморейраш, Фажа-Велья, Віжія, Порта-Нова, Шаморра, Жардін, Палмейра, Рода і Масапеш, Порту-да-Рібейра, Педра-ді-Носса-Сеньйора і Носса-Сеньйора-да-Глорія. У Карму знаходиться чоловіча початкова школа, а у Фурнаш і Аморейраш - жіноча. Є невеликий порт і кам'янистий пляж, на якому важко висадитися. Кілька років тому там побудували невеликий причал, який добре працює за спокійної погоди. Навпроти порту, на різних висотах крутої скелі, витісано в туфі кілька печер з дерев'яними дверима, які служать складами для зберігання різних товарів, сільськогосподарської продукції, дров, рибальських снастей тощо. Прихід розташований приблизно за 18 кілометрів від Фуншала, за 8 кілометрів від Камара-ді-Лобуша (церква) і за 4,5 кілометра від Рібейри-Брави.\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Campanario",
        "Quinta Grande"
    ],
    "locations": {
        "Фаха дос Падрес": [
            "Фаха біля моря і біля підніжжя скелястих порід, ретельно оброблена і де виробляється найцінніше і найвідоміше мадейрське вино мальвазія. Розграбована піратами в січні 1625 року."
        ]
    },
    "people": {
        "Мануел де Норонья": [
            "Син другого капітана-донатарія Фуншала."
        ],
        "Васко Делгадо": [
            "Поселився на берегах річки Мелоес, де заснував майорат."
        ],
        "Педро Енес": [
            "Давній поселенець."
        ]
    },
    "years": {
        "1556": [
            "До створення парафії"
        ],
        "1677": [
            "Роботи зі зведення вівтарної частини"
        ],
        "1683": [
            "Дата відбудови парафіяльної церкви"
        ],
        "1698": [
            "Створення приходу"
        ],
        "1727": [
            "Підписано утримання священика"
        ],
        "1825": [
            "Серйозні порушення порядку з політичних мотивів, змушуючи втручатися збройні сили."
        ]
    }
}