{
    "id": 718,
    "lang": "ua",
    "is_original": false,
    "title": "Поле герцога. Орден Христа (див. цю назву)",
    "fl": "П",
    "original_title": "Campo do Duque. A Ordem de Cristo (V. este nome)",
    "body": "Після інфанта Д. Енріке та його безпосереднього наступника інфанта Д. Фернандо, його великими магістрами були герцог Візеу Д. Жуан, герцог Візеу Д. Діогу та герцог Бежа Д. Мануел, який успадкував корону. Оскільки Мадейра належала до магістрату того Ордену, ці герцоги мали широку юрисдикцію у духовних, а також світських справах цього архіпелагу. У центрі його найважливішого поселення був великий майдан або поле, яке належало великому магістру Ордену і яке на його честь називалося Полем герцога. Посилаючись на це поле, доктор Алвару де Азеведу каже: \n\n> \"Поле герцога було територією в місті Фуншал, де зараз знаходяться державна в'язниця та її площа; Собор, його притвор та площа; і площа Святого Себастьяна, на якій була зведена каплиця цього святого... Різні документи посилаються на це поле, зокрема листи інфанта Д. Фернандо, яким у 1470 році він наказав збудувати міську загороду та надав територію \"поруч з великою церквою\", тобто Собором, щоб збудувати ратушу...\"\n\nДехто стверджував, що площа Поля герцога простягалася між двома берегами струмків, які сьогодні мають назви Санта-Лузія та Сан-Жуан. Здається, принаймні, воно простягалося до околиць майбутнього монастиря Св. Франциска. У рукописі \"Новини з острова Мадейра з часу другого відкриття Зарко\" ми знаходимо наступне: \n\n> \"Щоб перевірити, чи добре ростуть ці очерети, їх спочатку посадили на полі, яке називалося герцогським, де зараз знаходиться церква Святого Себастьяна, що в центрі міста, яке закривалося ґратами там, де зараз вулиця Сабан. І все це поле належало Франсіско де Карвальялу, супутнику Зарко у відкритті цього острова; а потім його братові Жуану Мануелу, і досі його спадкоємцям. Звідси культура очерету поширилася по всьому острову, і її завезли до Машику, де був зроблений перший цукор, який вироблявся на острові. На цьому полі герцога був збудований перший двоповерховий будинок у місті Фуншал та на всьому острові, який наказав збудувати зазначений Жуан Мануел, з різьбленої кедрової деревини. У той час цей двоповерховий будинок вважався настільки новим і дивним, оскільки всі інші будинки були одноповерховими і дощатими, що королю були надані скарги проти згаданого Жуана Мануела, звинувачуючи його в тому, що він будує вежу, де, здається, хоче зміцнитися проти Фуншала чи проти корони. Цей будинок досі (середина XVIII століття) стоїть, і його володіє Антоніо де Карвальял, і це найнижчий двоповерховий будинок у Фуншалі\". У листі від 5 листопада 1485 року, який Д. Мануел, тоді герцог Бежа та великий магістр Ордену Христа, надіслав сенату Фуншала, він поступається землею на Полі герцога для будівництва Собору та ратуші. Старе Поле герцога було найцентральнішою частиною старого поселення, містечка, а пізніше міста Фуншал, як можна сказати, що воно досі є таким, на вулицях і площах, які приблизно відповідають йому.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Найважливіше місто"
        ]
    },
    "people": {
        "Інфант Д. Енріке": [
            "Інфант"
        ],
        "Інфант Д. Фернандо": [
            "Інфант"
        ],
        "Герцог Візеу Д. Жуан": [
            "Великий магістр Ордену"
        ],
        "Герцог Візеу Д. Діогу": [
            "Великий магістр Ордену"
        ],
        "Герцог Бежа Д. Мануел": [
            "Великий магістр Ордену"
        ],
        "Франсіско де Карвальял": [
            "Супутник Зарко у відкритті острова"
        ],
        "Жуан Мануел": [
            "Брат Франсіско де Карвальяла"
        ]
    },
    "years": {}
}