{
    "id": 722,
    "lang": "ua",
    "is_original": false,
    "title": "Цукрова тростина",
    "fl": "Ц",
    "original_title": "Cana Sacarina",
    "body": "Згідно з даними 1425 року, саме тоді було запроваджено вирощування цукрової тростини на Мадейрі. Перші рослини цієї культури, які, за припущеннями, були завезені з Сицилії за наказом інфанта Дона Енріке, були посаджені на Полі герцога – ділянці, де зараз розташовані Фуншальський собор, його подвір’я та площа, Соборна площа, вулиця Алжубе та Торгова площа, що раніше називалася площею Святого Себастьяна. \n\nЗ Поля герцога вирощування цукрової тростини поширилося до Машику, де ця культура настільки добре прижилася, що дала врожай у 13 арроб (близько 195 кг) цукру, який і став першим цукром, проданим на острові. \n\nЗ Мадейри цукрова тростина поширилася на Канарські острови, Зеленого Мису, Сан-Томе і Принсіпі та до Анголи і Бенгели. Можна припустити, що саме з нашого острова ця корисна рослина потрапила до португальських і іспанських колоній в Америці, де й досі існує сорт цукрової тростини під назвою креольська, що є абсолютно ідентичним давній місцевій тростині, яку вирощували у нас. \n\nВирощування і переробка цукрової тростини процвітала і розвивалася на Мадейрі до середини XVI століття, коли острів виробляв 300 000 арроб цукру. Але до 1590 року, коли Гашпар Фрутуозу написав свою книгу \"Спогади про рідну землю\", колись процвітаюча цукрова промисловість вже занепадала через наплив американського та іспанського цукру на європейські ринки, хоча тут ще залишалися цінні плантації цієї культури. \n\nЩоб подолати кризу, що почалася, мерія Фуншала в 1598 році видала указ, згідно з яким жоден корабель не міг завантажувати в порту цукор з інших місць. Але цей захід не приніс острову жодної користі, як і контракт 1608 року між мешканцями міста та мерією про заборону продажу іноземцям імпортного бразильського цукру до того, як вони завантажать принаймні третину вантажу місцевим цукром. \n\nЗа указом 1649 року були пообіцяні премії та позики тим, хто відновить старі цукрові заводи, що вже перебували в руїнах, або побудує нові, але цукрова промисловість на острові Мадейра була смертельно поранена, коли наприкінці XVI століття американський цукор хлинув на європейські ринки за цінами, з якими вона не могла конкурувати. \n\nНасправді, конкуренція стала для неї неможливою, оскільки в Америці робочою силою були майже безкоштовні раби, тоді як на Мадейрі - переважно вільні колоністи; також тому, що в Америці земля, вирощування, виробництво і, можливо, навіть капітал становили єдиний інтерес, силу та підприємство, а тут ні: неоднорідне подвійне протистояння поміщиків і селян, або землевласників і кріпаків, яке тривалий час перебувало у сплячці через взаємну заздрість під покровом процвітання, до якого вони не доклали зусиль, прокинулося руйнівною силою, як тільки захисне дерево похитнулося і впало під ударами негараздів. \n\nВидатний коментатор \"Спогадів про рідну землю\" вказує 1748 рік як той, що поклав край періоду виробництва цукру на цьому острові. Слід, однак, зазначити, що саме промислова переробка цукру майже повністю зникла до того часу, а ось вирощування цукрової тростини тривало, хоча і в набагато менших масштабах, ніж раніше. \n\n\"З середини XVIII століття Мадейра, - каже доктор Азеведу, - була зведена до ролі споживача американського цукру, яким вона забезпечувала кондитерську промисловість, що тут, можна сказати, з XVI століття була піднесена до справжнього мистецтва та цінної експортної галузі, як свідчать деякі документи... та різні уривки з \"Спогадів про рідну землю\", зокрема той, де йдеться про те, що капітан Сіман Гонсалвеш да Камара відправив до Риму візит до Папи з великим подарунком... багато прикрас та солодощів з острова \n\n\n\nСвятий Палац весь зроблений з цукру, і кардинали всі зроблені з марципану... заввишки з людину “. Невелика кількість цукроварень існувала на острові в 1730 році, а в 1736, 1739, 1741, 1748, 1758 та 1765 роках були запити на отримання указів на імпорт цукру з Бразилії. Боудіч, який відвідав Мадейру в 1823 році, каже, що тут вироблялася незначна кількість цукру, і автор “Прогулянок по Мадейрі”, який відвідав нас у 1826 році, говорить майже те ж саме про цей продукт, додаючи, що тоді на всьому острові був лише один цукровий завод для переробки цукрової тростини. У 1827 році в газеті того часу йдеться про ще один цукровий завод на Мадейрі, призначений для тієї ж мети, але в 1851 році їх кількість зросла до чотирьох, всі вони працювали на силі биків, як засвідчує Едуард Харкорт у своїй “Ескізі Мадейри”. “Виробництво цукру та горілки, - каже доктор Азеведу, - майже відразу відродилося після знищення виноградників у 1846-1852 роках. Спочатку почалося виробництво горілки в 1847 році на фабриці, побудованій у Камара-де-Лобуш; за ним у 1853 році пішла інша у Рібейра-Брава; ще одна у 1854 році у Камара-де-Лобуш; одна у Каньяш у 1855 році; у 1857 році дві, одна в Арко-да-Калета, інша в Камара-де-Лобуш; дев'ять у 1858 році, а саме: дві у Машику, дві у Порту-да-Круш, одна у Сан-Жоржі, одна у Понта-Делгада, одна у Паул-ду-Мар, одна у Магдалена і одна у Камара-де-Лобуш; у 1859 році дві, одна у Сан-Жоржі, інша у Файалі; в Сан-Вісенті одна у 1860 році; і, нарешті, в Понта-Делгада в 1861 році. Потім з'явилися цукрові заводи; завод Ферраз Ірмауш, побудований за кілька років до того, завод Вільяма Хінтона і Сина, обидва у Фуншалі, і завод Феррейри Ногейри у Сан-Мартінью, всі у 1856 році; у 1858 році завод Орнеллас Фразан у Санта-Круш; у 1859 році завод Жоакіма да Сілви у Фуншалі; з тих пір і до 1866 року завод Діогу Фразан в Арко-да-Калета і завод Вілбрахама в Понта-ду-Сол; і, нарешті, великий завод Сан-Жуан, деякі з семи останніх також виробляли горілку. За даними Вайта в книзі “Мадейра, її клімат і пейзажі”, у 1855 році було отримано 311 500 галонів соку, а зі звіту, поданого агрономом Едуарду Діашем Гранде Сільськогосподарському товариству Фуншала у 1865 році, випливає, що в тому році острів виробив 14 688 043 кілограми цукрової тростини, а площа її посівів становила близько 357 гектарів. За словами того ж агронома, ці 14 688 043 кілограми мали дати 84 218,98 гектолітрів соку, що становило капітал у 175 039 550 рейсів. Вирощування цукрової тростини процвітало на Мадейрі до 1881 року, але в 1882 році хвороба, доти зовсім невідома на острові, почала вражати цукрові плантації, майже повністю знищивши їх у 1884, 1885 та 1886 роках. Ця хвороба, викликана грибком Conyothyrium melasporum, як вважає видатний інженер-агроном пан Алфреду де Фрага Гомеш, завдала острову величезних збитків, і всі спроби лікування виявилися марними. Бурбонська тростина, завезена з Французької Гвіани на початку XIX століття та з Кабо-Верде в середині того ж століття, була знищена Conyothyrium, але з 1833 року завезення нових і відібраних сортів з Маврикію та інших країн дозволило швидко відновити плантації, які вже до 1890 року були розкидані майже по всій низовині острова, деякі сорти, такі як бамбукова тростина, навіть змогли рости на висотах, де раніше цукрова тростина ніколи не вирощувалася.\n\n\n\nМісцева або кріольська тростина, низька і зеленого кольору, як ми вже говорили, була першою, що існувала на Мадейрі, за нею йшла бурбонська тростина з вищими стеблами і іноді трохи почервонілими, завезена в XIX столітті. У 1861 році або трохи раніше на острів було завезено вест-індську тростину з фіолетовим листям і стеблами, але цей сорт, який погано розвивався в нашому кліматі, ніколи не утворював великих плантацій. Основними сортами цукрової тростини, які існували на острові в 1890 році, були Отахейті, гаїтянська кришталева, слонова і бамбукова, всі з зеленими, жовтуватими або зеленувато-жовтими стеблами; фіолетова, світло-фіолетова і темно-фіолетова з фіолетовими стеблами і зеленим листям; червона з червоними стеблами; Порт Маккея з рудими стеблами і смугастим листям, вже трохи уражена хворобою; і смугаста райда та кришталева райда з товстими смугастими стеблами. Ці два останні сорти, фіолетовий та Отахейті або біла тростина домінували на плантаціях і були також найбільш стійкими та прибутковими за вмістом соку. Тростина Юба, одна з найбільш широко вирощуваних, має життєздатність, що перевершує будь-який інший сорт, а також перевагу у врожайності завдяки великій кількості стебел. Середня врожайність на гектар, яка в минулі часи становила 20, 25 і 30 тисяч кілограмів, тепер сягає 30, 35 і 50 тисяч кілограмів, причому найбільші врожаї завжди відповідають ґрунтам, надзвичайно придатним для вирощування цукрової тростини, і належним чином удобреним за допомогою гною та хімічних добрив. Хоча цукрова тростина успішно вирощується в Малазі та Мотрілі, Іспанія, досвід показує, що на Мадейрі вона не повинна підніматися вище 250-300 метрів над рівнем моря на південному узбережжі і 150-200 метрів на північному. На висоті 450 метрів сік має лише 4-6 градусів за Боме, що робить тростину, вирощену на цій висоті, неконкурентоспроможною за ціною у порівнянні з тростиною з нижніх районів. Згідно з аналізами, проведеними в 1911 році доктором Отто Кляйном, сік тростини Юба, вирощеної в нижніх районах острова, досягав 10,46 градусів за Боме, тоді як старий бурбонський сік іноді показував 11,05. Луїш ді Каштілью в роботі під назвою \"Виробництво цукру з цукрової тростини\" (Ріо-де-Жанейро, 1892) зазначає, що в Гваделупі аналізи тростини показали середній вміст сахарози 12,29 відсотка, на Кубі - від 12,5 до 14 відсотків, залежно від сезону, а в Бразилії, на землях Бракухі - 14,86 відсотка. У сімдесяти одному аналізі стебел тростини Юба, проведеному доктором Отто Кляйном, середній показник становив лише 11,7 відсотка, причому слід зазначити, що багато тростини, надісланої цьому хіміку, походила з ділянок, розташованих приблизно на 350 метрів над рівнем моря. На Мадейрі до тростини Юба з існуючими на той час різними сортами вміст сахарози, виявлений у тростині, становив 11%, а її вихід становив від 6 до 7 кілограмів кристалізованого цукру на сотню, тоді як зараз завдяки поліпшенню сортів і удосконаленню технологічних процесів, які поступово впроваджувалися, вихід цукру з тростини становить 9-10 відсотків. Згідно з технічними роз'ясненнями, опублікованими нещодавно, \"кожні 100 кілограмів тростини Юба містять 78 літрів соку або сиропу з чистотою 86+, що є підставою вважати цей сорт настільки ж цінним, як сорти, вирощені в Вест-Індії, чий *сік має чистоту 84-88\", як стверджує автор брошури, опублікованої в 1910 році під назвою \"Питання цукроваріння на Мадейрі\". Ціна на тростину сильно коливалася на Мадейрі. У 1872 році Мадейрська цукрова компанія платила 55 сентаво за кожні 30 кілограмів тростини з 9-10 градусами за Боме, 60 за тростину з 10-11 градусами і 65 за тростину з понад 11 градусами, але ці ціни проіснували недовго, і як тільки ворогам заводу Сан-Жуан вдалося знищити його, ціна на тростину помітно впала.\n\n\nЦіна на цей продукт. У 1881 році фабрика Торреао платила за тростину 45 центів, але ця ціна, яка все ще була прибутковою, також не утрималася, і незабаром цукрові плантації зникли через хворобу, про яку ми вже згадували. До 1862 року фабрики платили за тростину 30 центів, потім деякий час платили 32 і 35 центів, і, нарешті, з'явився декрет від 30 грудня 1895 року, який встановив для цього продукту ціни від 40 до 45 центів за 30 кілограмів, і декрет від 24 вересня 1903 року, за яким Мадейра отримала ще 5 центів до мінімальних цін на тростину, це збільшення не було змінено декретом від 18 березня 1911 року. На даний час і відповідно до положень декрету No 27.912 від 31 липня 1937 року встановлена ​​ціна за тростину за законом становить 7,60 доларів США за 30 кілограмів. Деякі спиртові заводи платили за тростину в 1918 році за цінами, вищими за встановлені в декреті 1911 року, але уряд, щоб захистити округ від небезпеки алкоголізму, визначив, що ці заводи повинні припинити свою роботу, і з тих пір зареєстровані заводи можуть купувати решту врожаю за законними цінами. Слід зазначити, що внаслідок різних причин, які є предметом техніки, кількість отриманого комерційного цукру не точно відповідає цукристості тростини, але різниця набагато менша сьогодні, ніж раніше, завдяки процесам виробництва і максимальної екстракції, які зараз прийняті на острові. До декрету 1895 року фермери могли виробляти цукор за свій рахунок, платячи частиною цього продукту або певною сумою грошей за узгоджену ціну за виробництво, але це право не було визнано фабрикою Торреао після того, як їй було дозволено монополізувати послуги з виробництва цукру для споживання на острові. Площа посівів цукрової тростини, яка становила 1000 гектарів у 1906 році, 1100 гектарів у 1911 році, 1800 гектарів у 1915 році та 1500 гектарів у 1918 році, за словами агронома пана Жуана да Мота Прегу, є більш прибутковою, ніж виноградники, з огляду на умови торгівлі нашим вином, але менш прибутковою, ніж бананові плантації. На думку того ж агронома, ця культура \"не може охоплювати набагато більшу площу, ніж вона займала в останні роки; те, що може збільшитися, - це інтенсивність виробництва на одиницю площі, і в будь-якому випадку це збільшення виробництва буде дуже повільним, оскільки воно залежить від більш інтенсивного ведення сільського господарства, тобто від витрати більшої кількості капіталу, а отже, йде всупереч нинішній системі сільськогосподарської експлуатації, пайової. Для розмноження цукрової тростини зазвичай використовують кінці стебел, які набагато дешевші, ніж інші частини рослини, і їх зазвичай садять похило, щоб полегшити утворення паростків. Зрошення цукрових плантацій протягом спекотного сезону відбувається кожні 15 або 17 днів, що не означає, що вони не можуть витримувати більш тривалі періоди посухи. У деяких місцевостях з невеликою кількістю води тростину іноді не поливають навіть протягом місяця. Серед сортів тростини, які вирощувалися на Мадейрі, сорт Юба найкраще переносить посуху завдяки своїй витривалості. Будівництво каналів почалося на Мадейрі в XV столітті, і саме завдяки їм культивування тростини, яке почалося в Кампу-ду-Дуке, змогло поширитися на нові території спочатку на півдні, а потім на півночі острова. 300 000 арроб цукру, які вироблялися на острові в середині XVI століття, дозволяють припустити, що тоді було близько двох тисяч гектарів засіяних тростиною, і, можливо, для зрошення земель також використовувалися води багатьох джерел, яких зараз не існує через безглуздість, з якою люди знищили старі ліси Мадейри. Канали Санта-Лузія, Каштележу та Рібейра-дус-Сокоррідус вже були побудовані в XVI столітті, і королева-регент Катаріна від імені короля Себастьяна визначила в королівському указі від 19 жовтня 1562 року, що ці та інші канали повинні очищатися \"оскільки втрачається багато цукрової тростини і не садять інші через те, що канали не очищаються і не ремонтуються вчасно\".  \n\n \"Найдавніший документ, що стосується цукрової промисловості і зберігається в архіві мерії Фуншала, датується 1562 роком, як видно з приміток до \"Спогадів про землю\", і з нього стає зрозуміло, що саме тоді почався первісний прогрес цієї галузі на Мадейрі: було надано дозвіл на будівництво першого водяного млина, який тут був для виробництва цукру, бачимо з тексту, що до цієї епохи тут не було іншого, з будь-яким двигуном. До цієї епохи виробництво цукру, отже, не могло бути великим і було лише домашнім виробництвом\".\n\nУ 1900 році на Мадейрі існувало 49 фабрик з переробки цукрової тростини, з яких 16 працювали на паровій тязі, а 33 - на водяній; сьогодні кількість таких підприємств становить 51, з яких лише одне, H. Hinton, виробляє весь цукор, що споживається в архіпелазі або експортується до Португалії. Потужність цієї останньої фабрики, однієї з найбільших і найдосконаліших, сьогодні сягає 500 тонн тростини за добу, тоді як з 1895 по 1900 рік ця потужність не перевищувала 150 тонн за той самий проміжок часу.\n\nЦукрова тростина приносить користь не лише як промислова культура, а й як кормова рослина, оскільки її листя, доки воно зелене, охоче поїдається худобою. Тростину, як правило, двічі обрізають від листя: один раз з липня по жовтень, а другий - перед збиранням врожаю.\n\nІснує велика кількість законодавства, опублікованого щодо режиму виробництва цукру на Мадейрі. Основним документом, якому сьогодні підпорядковуються вирощування і переробка цукрової тростини, є декрет No 3.847 від 14 травня 1934 року. Згідно з цим документом, вирощування тростини обмежується тією, яка має мінімум 9 градусів за Боме і є необхідною для цукру, що споживається на Мадейрі, а також додатково для спирту та горілки, які споживаються в архіпелазі. Це виробництво тростини гарантовано закуповується за обов'язковими цінами цукровим заводом, і якщо в будь-якому році кількість цукру, отриманого з її переробки, перевищує місцеве споживання, завод може ввезти надлишок на материк в обсязі до 200 тонн зі звільненням від мита та податків.\n\nЩоб досягти такої рівноваги, згаданий декрет приписує, що дирекція Митниці Фуншала визначатиме шляхом належних досліджень та аналізів місця та ділянки, віддалені від цукрових та спиртових заводів або моря, де тростина має менше 9 градусів за Боме, і якщо навіть за таких умов нормальне виробництво тростини перевищує передбачені потреби, уряд може наказати вжити необхідних заходів для припинення її вирощування там, де це є найменш доцільним.\n\n Сорти тростини Бурбон, які колись тут вирощувалися, сьогодні майже повністю зникли на острові, а мадейрські плантації тростини тепер складаються переважно з тростини Юба, завезеної з Наталя в 1897 році, та деяких різновидів П.О.Дж., завезених головним чином з провінції Ангола з 1933 року. Тростина Юба, яку в Бразилії, на Маврикії, в Луїзіані та в інших країнах, де вона культивується або культивувалася, вважають низькоякісною, настільки добре адаптувалася до ґрунтів і клімату нашого острова, що її цілком справедливо вважають однією з найстійкіших і найпродуктивніших тут.\n\nЗ 1934 року заборонені нові посадки цукрової тростини на землях, де її раніше не було, а також на тих, де вона була замінена іншими культурами. Пізніше, декретом No 25.437 від 31 травня 1935 року було встановлено, що коли виникає необхідність замінити або відновити плантації тростини для підтримки їх в економічно вигідному стані, відповідні власники можуть, за попереднім дозволом дирекції Митниці Фуншала, провести таку заміну або відновлення в межах 80 відсотків замінених рослин і 80 відсотків зайнятої площі.\n",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан да Мота Прегу": [
            "Агроном-інженер"
        ]
    },
    "years": {
        "1425": [
            "Введення цукрової тростини на Мадейрі"
        ],
        "1590": [
            "Процвітаюча цукрова промисловість почала занепадати"
        ],
        "1598": [
            "Указ про те, що жоден корабель не міг завантажувати тут цукор з інших місць"
        ],
        "1608": [
            "Договір, укладений між жителями міста та міською радою"
        ],
        "1649": [
            "Указ з обіцянкою премій та позик тим, хто відновить старі цукрові заводи"
        ],
        "1748": [
            "Що позначило кінець періоду виробництва цукру на цьому острові",
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1730": [
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1736": [
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1739": [
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1741": [
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1758": [
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1765": [
            "Подані прохання про дозвіл на імпорт цукру з Бразилії"
        ],
        "1823": [
            "Тут вироблялася незначна кількість цукру"
        ],
        "1826": [
            "Тут вироблялася незначна кількість цукру"
        ],
        "1827": [
            "Кількість таких закладів зросла до чотирьох, усі працювали на силі биків"
        ],
        "1846": [
            "Знищення виноградників"
        ],
        "1852": [
            "Знищення виноградників"
        ],
        "1853": [
            "Ще один у Рібейра-Брава"
        ],
        "1854": [
            "Ще один у Каньяс"
        ],
        "1855": [
            "Ще один у Каньяс"
        ],
        "1856": [
            "Ще один у Каньяс"
        ],
        "1857": [
            "Два, один в Арко-да-Калета, інший у Камара-де-Лобос"
        ],
        "1858": [
            "Два у Машику, два у Порту-да-Круш, один у Сан-Жоржі, один у Понта-Делгада, один у Паул-ду-Мар, один у Магдалені та один у Камара-де-Лобос"
        ],
        "1859": [
            "Два, один у Сан-Жоржі, інший у Файалі"
        ],
        "1860": [
            "Один у Сан-Вісенте"
        ],
        "1861": [
            "Один у Понта-Делгада"
        ],
        "1865": [
            "Видно, що в цьому році острів виробив 14688 тис. кг цукрової тростини"
        ],
        "1866": [
            "Знищили плантації цукрової тростини"
        ],
        "1881": [
            "Виробництво цукру процвітало на Мадейрі",
            "Фабрика Торреан платила за тростину 45 центів"
        ],
        "1882": [
            "Хвороба, до цього часу абсолютно невідома на острові"
        ],
        "1884": [
            "Майже повністю знищили плантації цукрової тростини"
        ],
        "1885": [
            "Майже повністю знищили плантації цукрової тростини"
        ],
        "1890": [
            "Були розкидані майже по всій низовині острова"
        ],
        "1862": [
            "Фабрики платили за тростину 30 центів"
        ],
        "1895": [
            "Встановив для цього продукту ціну 40-45 центів за 30 кг"
        ],
        "1903": [
            "Мадейра отримала ще 5 центів до мінімальних цін на тростину"
        ],
        "1911": [
            "Указ від 18 березня 1911 року не змінив цього"
        ],
        "1937": [
            "Указ No27912 від 31 липня 1937 року"
        ]
    }
}