{
    "id": 723,
    "lang": "ua",
    "is_original": false,
    "title": "Лавові канали",
    "fl": "Л",
    "original_title": "Canais de Lava",
    "body": "У різних частинах Мадейри знаходяться печери, вириті в базальтовій лаві, зазвичай найновішої дати, які утворилися за тим же механізмом, що й у деяких вулканічних регіонах світу, таких як Азорські острови та Сандвіч, де виникли аналогічні утворення.\n\nВузька течія ще рідкої лави, що протікала в бруді або шлаках, сповзала по схилу або ущелині, тоді як її зовнішня частина, втрачаючи велику частину тепла через випромінювання, тверділа, залишаючи ядро при достатньо високій температурі, щоб рідина могла продовжувати рухатися.\n\nТаким чином утворювався канал, в якому континент і вміст були однакової природи, але з істотною різницею у температурі.\n\nПісля виснаження пастоподібного ядра залишався цей вид вулканічної каналізації, найбільш досконалим прикладом якої на Мадейрі є печера, розташована поблизу впадіння Рібейра де Сан-Вісенте, яка може мати близько 80 метрів завдовжки та 4-5 метрів завширшки.\n\nУ Монтаду дус Пессегейруш, місці тієї ж парафії Сан-Вісенте, та в Порту ду Моніз також є такі канали в потоках сучасної лави, а на південному узбережжі, як на сході, так і на заході від Фуншала, спостерігаються сліди таких тунелів, більшість з яких розташовані на рівні моря.\n\nФожу, глибока яма, вирита в крихкому туфі за лінією узбережжя і трохи на схід від Понта да Круз, здається, є результатом ерозії та обвалення вулканічного каналу, який у давні часи там проходив, впадаючи в море, і чиї руїни, сьогодні хаотично накопичені у блоках потемнілої лави, мають гладкі поверхні з довгими та паралельними смугами, що характеризують стіни лавових тунелів. Морські води, пройшовши через поруч розташовану морську ерозійну печеру, і підточивши скелі під каналом, могли спровокувати згадане обвалення, допомагаючи дощовій воді, що стікає в яму, руйнуючи туф і розширюючи його межі.\n\nМіж Фожу та Понта Горда, недалеко від Муральї дус Франсезеш, спостерігаються подібні сліди інших зруйнованих каналів, оточених, як і Фожу, жовтим туфом вулканічного бруду.\n\nПідвішені зі стелі деяких з цих тунелів, як сталактити або схожі на батавські сльози, спостерігаються цікаві вирости вітрифікованої лави, що свідчать про рідкість скелі під дією дуже високої температури. Екземпляри цих виростів, помітні за розміром і дивними формами, були знайдені в печері Рібейра да Жанела.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "Рібейра де Сан-Вісенте": [
            "Біля згаданої печери"
        ]
    },
    "people": {},
    "years": {}
}