{
    "id": 735,
    "lang": "ua",
    "is_original": false,
    "title": "Канісал (парафія)",
    "fl": "К",
    "original_title": "Caniçal (Freguesia do)",
    "body": "На крайньому сході Мадейри знаходиться ця маленька і самотня парафія. Це село бідних рибалок, розташоване між скелястими берегами, що відокремлюють його від Машику, та пересіченою місцевістю, яка утворює мис Сан-Лоренсу. Можна сказати, що воно ізольоване від решти острова, хоча й не відділене від нього океаном, через складність сполучення, яке лише за надзвичайних обставин та коли стан моря це дозволяє, встановлюється з сусідньою парафією Машику вузькою стежкою, прокладеною у скелі, іноді стрімкій і завжди всіяній найризикованішими та неминучими небезпеками. Життя її мешканців проходить між працею з рибальства, яким вони головним чином займаються, та обробкою і вирощуванням деяких земель. Вони живуть дуже бідно, і коли бушує буря та високі хвилі б'ють об берег, перешкоджаючи морським роботам, злидні та голод входять у багато будинків, де перебувають увесь свій жахливий почет. Це мирні та слухняні люди, звиклі до щасливого спокою цієї ізоляції та тиші, які не знають комфорту та зручностей населених центрів і, отже, не заздрять насолодам та принадам, які ці місця, де панує гамір та задоволення, надають обранцям долі.\n\nПоходження його назви, мабуть, таке ж, як ми вказуємо для парафії Канісу, і, приймаючи її як таку, нам здається, що ми не дуже далекі від істини. Первісне ядро колонізації цієї парафії, каже доктор Азеведу, походить з маєтку, заселеного в місці з такою ж назвою (Канісал), який належав Васку Мартіншу Монішу, померлому в 1510 році; він заснував там майорат за заповітом від 5 вересня 1489 року на користь свого старшого сина Гарсії Моніша, який був паном Канісала та засновником церкви цього місця в першій чверті XVI століття.\n\nСтаршим, але, можливо, ще сучасником Васку Мартінша Моніша був Жуан Тейшейра, третій син першовідкривача Тріштана Ваша, першого донатора Машику, про якого Гашпар Фрутуозу каже: «...був великим мисливцем та схильним до полювання, і з цієї причини він мав у місті Машику свій звіринець у Канісалі, з такою кількістю кроликів, куріпок, павичів та багатьох диких свиней, що стверджується, що це був найкращий звіринець у всій Португалії: про що свідчить лист, який і сьогодні зберігається в мерії Машику, написаний королем Мануелем її службовцям, в якому він дуже наказує їм пильно стежити за звіринцем синів першого капітана та щоб ніхто не входив туди, бо йому стверджували та запевняли, що якби він випадково приїхав на острів, він не зміг би полювати та мисливитися в інших місцях, окрім цього Канісала та полів Санта-Катаріни».\n\nХоча нам здається, що в словах літописця є деяке перебільшення, ми повинні, проте, повірити, що звіринець мав значення, а землі, з яких він складався, й досі зберігають назву Землі Жуана Тейшейри.\n\nКанісал - найдавніший з невеликих приходів цього острова. Його ізоляція та складнощі сполучення з сусідніми поселеннями, більше ніж кількість його жителів, вимагали створення парафії, що і сталося близько 1561 року, коли в ній налічувалося менше 15 дворів. Королівський указ від 12 вересня 1564 року встановив щорічну платню священика в розмірі 14300 реалів, яку було відповідно збільшено указами від 24 листопада 1572 року, 10 вересня 1589 року, 22 жовтня 1592 року та 31 серпня 1609 року, після чого він став отримувати щорічно 24000 реалів грошима, один мою пшениці та одну бочку вина, що з огляду на населення становило зарплату вищу, ніж у інших вікаріїв, що пояснювалося бідністю та ізоляцією місцевості. Відомо, що в період з 1590 по 1660 роки священиками цієї парафії були Амадор Калдейра, Антоніу Феррейра де Кентал, Матіаш Катанью та Вісенте Луїш.\n\nПарафія була створена в каплиці Святого Себастьяна, заснованій Гарсією Монішем у першій чверті XVI століття. Близько 1594 року цю каплицю було розширено або перебудовано, залишивши її в такому стані руїни після землетрусу 1748 року, що сучасник сказав, що «немає іншого виходу, окрім нового будівництва». 9 червня 1749 року було закладено перший камінь нового храму, який існує і зараз, а 13 грудня 1750 року відбулося його урочисте освячення. Він був зведений трохи далі від місця першої церкви, яке й досі зберігає назву Місце старої церкви.\n\n\n\nУ цій парафії є каплиця Нашої Пані П'єтати, мальовничо розташована на вершині гори, що нависає над океаном. Вона була побудована на горі Ґордо або П'єтаті, за 4 кілометри від парафіяльної церкви. Варто згадати про оригінальну процесію, яка щороку відбувається до цієї каплиці. Релігійна хода вирушає з парафіяльної церкви до пляжу, де сідає на кілька яскраво прикрашених човнів, які щільно супроводжуються значною кількістю невеликих вітрильних суден до підніжжя гори. Там відбувається висадка і важке сходження крутої урвища, після чого хода заходить у маленьку усамітнену каплицю.\n\nЗемлі цієї парафії здебільшого необроблені через нестачу води для зрошення. Тут бракує джерел питної води і немає струмків. Автор «Спогадів», мабуть, посилаючись на набагато більш ранній період, ніж той, коли була написана ця книга (1590), каже наступне: «Щоб поливати цукрову тростину в цьому містечку (Машико) та Канісалі, було прокладено акведук з водою з такої далекої відстані, що від місця, звідки вона бере початок, до міста близько чотирьох з половиною або майже п'яти ліг, на що було витрачено понад сто тисяч крузадо, оскільки вода йшла з великих гір та ущелин; кажуть, що під час будівництва було пробито дві скелі, оскільки іншого виходу не було. Рафаель Катаньйо, генуезець, з великим запалом, як майже всі іноземці, а особливо цієї нації, першим почав вести цю воду, а потім король наказав довести її до кінця: і через великі витрати вона вже не використовується. До цього уривка Фрутуозо додає отець Фернандо Августо де Понтес у своїй цікавій книзі «Екскурсії на Мадейрі»: «Це той самий акведук, який постачає воду до маєтку Палейру-Феррейру». Здається, що в минулі часи ця парафія мала значне залісення, і навіть сьогодні на півночі від неї знаходяться деякі гаї, можливо, залишки колишніх лісів.\n\nНа межі цієї парафії знаходяться відомі Скам'янілості, які є однією з найбільш цікавих точок цього острова для спостережень натуралістів. Ми згадуємо про них в іншому місці. (Див. Вапнякові утворення П'єтаті).  \n\nМис Святого Лаврентія з прилеглим острівцем, де розташовані маяк і телеграфна та семафорна станції, заслуговують на більш детальний опис, що ми зробимо в окремій статті.\n\nМіж селищем та мисом Святого Лаврентія знаходиться цікава і мальовнича бухта Абра, не менш велика, ніж бухта Машико, дуже багата на рибу. Була ідея побудувати там укриту гавань і військово-морський арсенал, і для цієї мети на початку минулого століття було проведено деякі дослідження.  \n\nПеред цією бухтою, тобто між нею і селищем, знаходиться невеликий пляж, який називається Прайнья. Він досить популярний серед відпочивальників, які проводять спекотний сезон у містечку Машико. Це єдиний піщаний пляж на цьому острові, розташований у глибині маленької і мальовничої затоки. Поруч з ним стояла стара церква, а зараз тут готуються побудувати солеварні.  \n\nЗа винятком населеної частини, ця парафія в цілому дуже гориста і пересічена, з крутими схилами. Можна згадати такі гори або вершини: Пенеду-ду-Саку, Жункейру, Лажеду, Жудеу, Драгоал, Тожал, Фашу і Каштанью, причому вершина останньої знаходиться на висоті понад 600 метрів над рівнем моря. Пік Кансела - це згаслий кратер, з його околиць видно мис Святого Жоржа та острів Порту-Санту. Саме на цій вершині по-справжньому починається мис або понта Сан-Лоренсу.  \n\nОсновні місцини: Банда-ду-Сілва, Серраду-ду-Мармелейру, Ентре-ас-Агуас і Банда-де-Алем.\n\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Caniçal",
        "Machico"
    ],
    "locations": {
        "Мадейра": [
            "Острів"
        ],
        "Канісал": [
            "Найстаріша парафія на острові, ізольована та з утрудненим сполученням"
        ],
        "Машику": [
            "Містечко, де відпочивальники проводять спокійний сезон"
        ]
    },
    "people": {
        "Васку Мартінш Моніш": [
            "Помер у 1510 році; заповідав тут маєток за заповітом від 5 вересня 1489 року на користь свого старшого сина Гарсії Моніша, який був володарем Канісала та засновником місцевої церкви на початку XVI століття"
        ],
        "Жуан Тейшейра": [
            "Третій син першовідкривача Тріштана Ваша, першого володаря Машику; був великим мисливцем та любителем полювання; у містечку Машику був його мисливський заказник у Канісалі, де водилося багато кроликів, куріпок, павичів та багато диких свиней"
        ],
        "Гарсія Моніш": [
            "Засновник каплиці Св. Себастьяна на початку XVI століття"
        ],
        "Рафаель Катаньйо": [
            "Генуезець, який почав видобувати воду для поливу цукрової тростини"
        ]
    },
    "years": {
        "1510": [
            "Смерть Васку Мартінша Моніша"
        ],
        "1489": [
            "Заповіт Васку Мартінша Моніша на користь його старшого сина Гарсії Моніша"
        ],
        "1561": [
            "Створення парафії Канісал"
        ],
        "1564": [
            "Королівським указом встановлено річне утримання священика в розмірі 14300 реалів"
        ],
        "1594": [
            "Розширення або перебудова каплиці Св. Себастьяна"
        ],
        "1748": [
            "Землетрус зруйнував каплицю"
        ],
        "1749": [
            "Закладення першого каменю нового храму"
        ],
        "1750": [
            "Урочисте освячення нового храму"
        ]
    }
}