{
    "id": 737,
    "lang": "ua",
    "is_original": false,
    "title": "Канісу (парафія)",
    "fl": "К",
    "original_title": "Caniço (Freguesia do)",
    "body": "Phragmites communis - таку наукову назву має очерет або канісу, рослина, яка там рясно росла в часи відкриття. Фрутуозу каже: «... Понта-де-Олівейра ... лежить біля моря поблизу місць, які називають Канісу, бо там земля вкрита очеретом, немов тонкими очеретяними палицями, звідки й пішла назва, хоча й спотворена, бо ця трава, яку називають очеретом, має стебла, немов довгі очеретяні палиці. Це місце Канісу є кінцем юрисдикції Машику та початком юрисдикції Фуншала». Там каже Мануел Томас в Інсулані: Одне місце після цього очерету Через спотворення називатиметься Каніссу. Після відкриття, щоб розпочати роботи з колонізації, Жуан Гонсалвеш Зарку та Тріштан Ваш поділили землі Мадейри на дві капітанії (див. Капітанії), визначивши їх межі та окресливши площі їх юрисдикції. Лінія поділу, що йде від Понта-де-Олівейра до Понта-ду-Тріштан, відокремлювала володіння двох капітанів-донатаріїв. Отже, Канісу пов'язане своєю назвою з цим розмежуванням кордонів, що згодом призвело до того, що ця парафія належала до юрисдикції обох капітаній. Крім Фуншала та Машику, Канісу було одним з перших місць на цьому острові, де негайно приступили до розчищення землі та її обробітку. Там було кілька заселених фазенд, одна з яких мала власну каплицю та капелана, ще до створення парафії. Деякі з перших колоністів оселилися тут і отримали багато земель у володіння, а інші прийшли пізніше, розширюючи площу поселення, обробіток землі та її впорядкування. Серед давніх поселенців та власників земель можна назвати Алвару де Орнеласа, генуезького Лукаса Сальваго, Жуана Гавіана, Гашпара ду Регу та Вашку Фернандеша Регу, Вашку Мартінша Моніша, Афонсу де В'єну та інших, про деяких з яких ми згадаємо окремо. Серед цих поселенців деякі були шляхетного походження, які зберегли свої привілеї дворянства і заснували тут кілька майоратних будинків, серед яких слід відзначити будинок Консоласан, заснований Алваро де Орнеласом, один з найдавніших на Мадейрі, який датується кінцем XV століття, а також майорат, заснований Вашку Мартіншем Монішем, майорат Матуша Коутінью та Жуана Афонсу. Збільшення кількості нових поселенців разом з їхніми родинами сформувало протягом кількох років дуже велике ядро населення, що незабаром зумовило створення парафії. Найбільша щільність садиб розташовувалася по обидва боки струмка, який був лінією розмежування двох капітаній. По обидві сторони цієї водної лінії були побудовані дві парафіяльні церкви: на правому березі - церква Святого Духа, а на лівому - церква Святого Антонія. Землі навколо першої називалися Канісу для міста, а землі навколо другої - Канісу для Машику. Ці назви чітко вказували на капітанії, до яких вони належали. Ми маємо всі підстави припускати, що суперечки за юрисдикцію чи непорозуміння між мешканцями двох берегів струмка зумовили будівництво двох церков на такій малій відстані одна від одної, оскільки невідомо жодної іншої правдоподібної причини, яка б виправдовувала таке будівництво. Воно передбачало створення двох парафій, які існували лише номінально, оскільки в них завжди був лише один священик, хоча протягом кількох років богослужіння проводилися почергово в обох церквах. Різні згадки, які ми знайшли про створення парафії, платню священиків, будівництво та ремонт храму тощо, не посилаються конкретно на жодну з двох церков, а лише на одну, не уточнюючи, що ще більше підтверджує нашу думку про те, що існувала лише одна парафія, хоча її землі належали до двох капітаній. У 1538 році відповідний священик казав в офіційних документах: «Фрей Антоніо Піреш Кабрал, вікарій церков Канісу». Так було раніше, і так тривало надалі, поки служба не стала проводитися лише в одному з храмів. Здається, що церква Святого Антонія, розташована на лівому березі струмка, з плином часу набула певної переваги над церквою Святого Духа, яка першою почала руйнуватися та була повністю покинута.\n\nДоктор Алвару Родрігеш де Азеведу вказує 1440 рік як рік створення цієї парафії, що є однією з найдавніших на острові.\n\nЕрудит-коментатор Саудадіш да Терра розміщує церкву Святого Духа в капітанії Машику, а церкву Святого Антонія - в капітанії Фуншала, що не відповідає дійсності, як ми змогли перевірити за документами, що зберігаються в архіві цієї парафії. Чи почалося парафіяльне служіння одночасно в обох церквах? І якщо ні, то в якій з них вперше були проведені богослужіння? Ми не можемо цього сказати.\n\n\nЯк зазначено вище, вже в 1538 році культові функції виконувалися в обох церквах, а королівський указ від 21 лютого 1558 року додав дохід відповідного священика, який становив 8300 реалів на рік. У Загальному реєстрі реєстрації Стародавньої прокуратури Королівської скарбниці острова Мадейра читаємо: \"Указ від 25 листопада 1572 року на користь вікарія Белкіора Моурато про збільшення на 2200 реалів, два моїо пшениці та одну бочку вина понад 8300, які він вже мав, щоб мати загальну заробітну плату 25 000 реалів, розраховану Консисторською палатою для вікаріїв, які мали більше 100 вогнищ, вважаючи моїо пшениці за 6000 реалів, а бочку вина за 2500 реалів\".\n\nУ період з 1538 року до кінця XVIII століття священиками цієї парафії були Антоніу Піреш Кабрал, Белкіор Моурато, Франсіско де Соуза, Жеронімо Тейшейра де Гойш, Вісенте Луїш, Жеронімо Гомеш де Агрела, Андре Моніш де Менешеш, Мануел Гомеш Жардін, Жуан Батішта Спінола, Педру Перейра да Сілва, Жозе Ломеліну Баррету та Антоніу Франсіско Спінола. Отець Жозе Ломеліно Баррето, який так старанно займався будівництвом нової церкви і пожертвував для неї необхідну ділянку, був священиком у парафії Канісу понад 40 років.\n\nПарафіяльна церква Канісу мала посаду скарбника, священика, відповідального за допомогу вікарію в культових службах, особливо в адміністративній їх частині, ця посада була створена до 1550 року, оскільки королівський указ від 6 лютого того ж року збільшив його заробітну плату і встановив її в розмірі 6000 реалів готівкою і тридцять алкейресів пшениці щорічно, а іншими грамотами від 18 вересня 1608 року, 4 липня 1653 року та 28 вересня 1668 року ця допомога була знову збільшена, і остаточно становила 10 000 реалів на рік у готівці та півтора моїо пшениці та півтора бочки вина. Ця посада була скасована королівським указом від 27 грудня 1676 року.\n\nПосада настоятеля цієї парафії була створена королівським указом від 20 жовтня 1605 року, існуючи разом з посадою скарбника протягом багатьох років, розмір його щорічної допомоги становив 20 000 реалів. Лопу Гомеш Вієйра, Вісенте Луїш та Жеронімо Гомеш де Агрела були першими священиками, які обіймали цю посаду тут.\n\nУ цій церкві також була посада органіста, який отримував платню в розмірі алкейресів пшениці на рік.\n\nПро каплицю, яка тут існувала зі своїм приватним капеланом до створення парафії, ми нічого не можемо сказати щодо року її побудови або місця, де вона була побудована. Ми також не знаємо, чи була вона перетворена на парафіяльну церкву, коли було створено парафію. Ми перебуваємо в такому ж невігластві щодо будівництва церков Святого Духа та Святого Антонія, розташованих на кожному з берегів річки, яка ділила дві капітанії.\n\nУ 1778 році перший з цих двох храмів був повністю зруйнований, а другий перебував у занедбаному стані. До цієї епохи були докладені великі зусилля для побудови нової церкви, які, однак, завжди призводили до серйозних суперечок щодо бажаного місця для її будівництва: одні хотіли, щоб вона була побудована на лівому березі річки, а інші - на правому. Це були старі суперництва, які знову виникли. Завдяки добрим послугам тогочасного вікарія, отця Жозе Ломеліно Баррето, який у цій справі застосував вплив і авторитет певних офіційних осіб, вдалося усунути всі труднощі, і королева своїм наказом від 3 березня наказала розпочати будівництво нового храму, який є нинішньою парафіяльною церквою. Земельні ділянки для цієї будівлі щедро надав о. Жозе Ломеліно Баррето, наріжний камінь було закладено 2 серпня 1779 року, а нова церква була урочисто освячена 28 жовтня 1783 року. На її фронтоні викарбуваний такий напис: Sancto Spiritui Paraclito atque divo Antonio abbati sacrum Maria 1o. Lusitan. regina fideliss. equestris D. N. J. C. ordinis gubernat aedificavit: insulano tribunali regio curante. Anno )I). IDCCLXXX regni autem IIII.\n\nНа даний час у цій парафії є каплиці Утіхи Пресвятої Богородиці та Матері Божої, але вже не існують каплиці Визволення Пресвятої Богородиці, Порятунку Пресвятої Богородиці та Допомоги Пресвятої Богородиці, про які ми згадуємо у відповідному місці.\n\nГоворячи про Канісу приблизно 1590 року, коли він писав Спогади про рідну землю, Гашпар Фрутуозо каже наступне: неплідні, а також\n\n\\\n\nНайцентральніша частина цієї парафії знаходиться за 9 кілометрів від центру міста та за 8 кілометрів від містечка Санта-Круш. \nВона належить до муніципалітету та округу Санта-Круш, хоча жителі кілька разів намагалися, щоб їхню парафію включили до складу муніципалітету та округу Фуншала. \nНаселення становить 4697 осіб.",
    "categories": [
        "geography",
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Camacha",
        "Caniço"
    ],
    "locations": {
        "Azenha": [
            "Місце з назвою Azenha"
        ]
    },
    "people": {
        "Phragmites communis": [
            "Рослина, яка рясніла в часи відкриття"
        ],
        "Frutuoso": [
            "Історик, який згадує походження назви Канісу"
        ],
        "Manuel Tomás": [
            "Автор Insulana, який згадує спотворення назви Канісу на Каніссо"
        ],
        "João Gonçalves Zarco": [
            "Один із колонізаторів Мадейри"
        ],
        "Tristão Vaz": [
            "Один із колонізаторів Мадейри"
        ],
        "Alvaro de Ornelas": [
            "Перший колонізатор і засновник родового маєтку Консоласао"
        ],
        "Lucas Salvago": [
            "Перший генуезький колонізатор"
        ],
        "João Gavião": [
            "Перший колонізатор"
        ],
        "Gaspar do Rêgo": [
            "Перший колонізатор"
        ],
        "Vasco Fernandes Rêgo": [
            "Перший колонізатор"
        ],
        "Vasco Martins Moniz": [
            "Перший колонізатор і засновник майорату"
        ],
        "Afonso de Viena": [
            "Перший колонізатор"
        ],
        "Fr. António Pires Cabral": [
            "Настоятель церков Канісу в 1538 році"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Історик"
        ],
        "Antonio Pires Cabral": [
            "Священик"
        ],
        "Belchior Mourato": [
            "Вікарій"
        ],
        "Francisco de Sousa": [
            "Священик"
        ],
        "Jeronimo Teixeira de Góis": [
            "Священик"
        ],
        "Vicente Luiz": [
            "Священик"
        ],
        "Jeronimo Gomes de Agrela": [
            "Священик"
        ],
        "Andre Moniz de Meneses": [
            "Священик"
        ],
        "Manuel Gomes Jardim João Baptista Spinola": [
            "Священик"
        ],
        "Pedro Pereira da Silva José Lomelino Barreto": [
            "Священик"
        ],
        "Antonio Francisco Spinola": [
            "Священик"
        ],
        "José Lomelino Barreto": [
            "Священик"
        ],
        "Lopo Gomes Vieira": [
            "Священик"
        ],
        "Joronimo Gomes de Agrela": [
            "Священик"
        ],
        "Manuel do Nascimento Nobrega": [
            "Уродженець цієї парафії."
        ],
        "Padre Jeronimo de Nobrega": [
            "Народився в цій парафії, відплив до Північної Америки і здобув величезний статок. Кілька разів надсилав значні суми на благодійні заклади на острові і пожертвував багаті реліквії церкві своєї рідної парафії."
        ]
    },
    "years": {
        "1440": [
            "Створення парафії"
        ],
        "1538": [
            "Початок культової діяльності в двох церквах"
        ],
        "1558": [
            "Збільшення прибутку відповідного священика"
        ],
        "1572": [
            "Збільшення зарплати вікарія Белшора Моурато"
        ],
        "1605": [
            "Створення приходу цієї парафії"
        ],
        "1676": [
            "Скасування посади скарбника"
        ],
        "1590": [
            "Гаспар Фрутуозо писав про Канісу стосовно цього року."
        ],
        "1779": [
            "Закладення наріжного каменя для будівництва нового храму."
        ],
        "1783": [
            "Урочисте освячення нової церкви."
        ]
    }
}