{
    "id": 753,
    "lang": "ua",
    "is_original": false,
    "title": "Равлики",
    "fl": "Р",
    "original_title": "Caracóis",
    "body": "Загалом так називають наземних молюсків родини Helicida або навіть інших, включаючи прісноводних, які за формою черепашки схожі на тих з цієї родини.\n\nПриродну історію легеневих молюсків Мадейри ретельно досліджували різні малакологи, такі як Р. Т. Лоу, барон Каштелу-ді-Пайва та інші, але немає двох авторів, які б погоджувалися щодо кількості видів, які вони відзначали. Якщо один стверджує, що певні форми мають статус виду, інший стверджує, що вони є лише різновидами, а іноді стосовно інших форм встановлюється зворотна концепція.\n\nПриймаючи думку Т. В. Волластона, останнього з авторів, які ґрунтовно займалися цим питанням, існує 176 видів, з яких 131, розглядаючи лише наземних, є ендемічними для цих островів.\n\nОтже, наш архіпелаг є осередком багатьох видів легеневих молюсків, і те, що робить цю частину фауни ще більш примітною, полягає в тому, що з цих 131 видів 61 є ендемічним для Мадейри, 44 для Порту-Санту і 10 для Дезерташ, існує лише 16 спільних для всіх островів. І в цьому підрахунку Дезерташі розглядаються як єдине ціле, бо якщо ми розглянемо їх як насправді, тобто три острови, то виходить, що лише 5 видів можна вважати такими, що належать до всіх островів архіпелагу. Отже, видно, що кожен острів, у свою чергу, дав початок своїм особливим формам, а поширення відбувалося на настільки обмежених територіях, що навіть невеликі скелі, ізольовані в морі, бачили створення серед своїх скель форм, які поза таким обмеженим середовищем існування ніколи не могли бути знайдені.\n\nТак ось, скелі Кал, Фора і Фонте на Порту-Санту мають форми Helix і Pupa, які є приватними для них. Іноді середовище існування обмежується гребенями сусідніх гір або схилом ущелини, що трапляється як на Порту-Санту, так і на Мадейрі.\n\nРід Helix має найбільшу кількість представників, за ним йдуть Pupa, Lovea, Patula та Clausilia з послідовно спадною кількістю видів, а також інші менш важливі. Слизнів розподілено на 10 видів, а в роді з кришечкою Craspedopoma зареєстровано 4 вида, один з яких, C. trochoideum, був знайдений лише в деяких долинах на півночі Мадейри. Серед прісноводних є роди Limnaea, Physa, Planorbis та Ancylus, члени яких, всі європейські, є звичайними в левадах, струмках і резервуарах, де також з'являється один з кришечкою з ряду прособранхій Ba Hydrobia similis, а на прибережних скелях, принесених припливом, були зібрані ендемічні види родів Melampus та Auricula, а також інші, африканські чи європейські, родів Pedipes, Truncatella та Assiminea.\n\nБагато мадейрських легеневих молюсків спостерігалися у субфосильному стані, у величезній кількості, іноді набуваючи вигляду конгломератів через їх щільне зчеплення. Родовища цих скам'янілостей або являють собою вапняковий пісок, іноді компактний, ніби пісковик, або глину, змішану з кутовим гравієм, в останньому випадку уламкові породи або транспортовані ґрунти, утворені майже завжди біля підніжжя певних гір. Такі родовища існують на Мадейрі на схід від Канісала; на вершині Бугіо, одного з Дезерташ; і на Порту-Санту в різних місцях, таких як Ільєу-ді-Байшу, Ільоті, Віжія-да-Понта, Кампу-ді-Байшу, Рібейру-да-Віжія, Пенеду, Морнус та Зімбрал-да-Арея.\n\nЗ 176 видів легеневих молюсків - число, встановлене за критерієм Волластона, як уже було сказано, - 82 були знайдені у скам'янілому стані, і з останніх лише 12 не спостерігалися нещодавно, тому їх можна вважати вимерлими. Helix Lowei, властива Порту-Санту, яка є найбільшим з усіх равликів архіпелагу, досягаючи 5 сантиметрів у діаметрі і більше, тривалий час вважалася вимерлою, проте ботаніку Ж. М. Монізу вдалося відкрити живий екземпляр на скелях Ільєу-ді-Сіма, а англійський натураліст доктор А. М. Норман отримав у торговця мушлями у Франкфурті нещодавній і добре збережений екземпляр, який, очевидно, вийшов з цих островів невідомими шляхами і потрапив до крамниці німецького торговця.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Канісал": [
            "Приход, розташований на острові Мадейра."
        ]
    },
    "people": {
        "Р. Т. Лоу": [
            "Малаколог, який вивчав природну історію легеневих молюсків Мадейри."
        ],
        "Барон Каштелу-ді-Пайва": [
            "Малаколог, який вивчав природну історію легеневих молюсків Мадейри."
        ],
        "Т. В. Волластон": [
            "Останній з авторів, які ґрунтовно займалися вивченням легеневих молюсків Мадейри."
        ],
        "Ж. М. Моніз": [
            "Ботанік, якому вдалося відкрити живий екземпляр равлика Helix Lowei на скелях Ільєу-ді-Сіма."
        ],
        "Доктор А. М. Норман": [
            "Англійський натураліст, який отримав нещодавній і добре збережений екземпляр равлика Helix Lowei у торговця мушлями у Франкфурті."
        ]
    },
    "years": {}
}