{
    "id": 765,
    "lang": "ua",
    "is_original": false,
    "title": "Карцинологія",
    "fl": "К",
    "original_title": "Carcinologia",
    "body": "Ракоподібні цього архіпелагу ще далекі від повного вивчення, лише деякі групи привернули трохи уваги деяких натуралістів. Десятиногі раки представлені кількома десятками видів у приватних колекціях, що існують у Фуншалі. Ці види приблизно можна розподілити так: 40 крабів, 15 крабів-відлюдників і 30 креветок. Серед крабів, або десятиногих раків з коротким хвостом, відзначимо як найбільш відомих або цікавих за формою чи харчовою цінністю наступних: їстівний краб Maia squinado, якого іноді ловлять у сітях біля узбережжя; трикутні раки родів Leptopodia, Stenorynchus, Amathia, Pisa та інших, серед яких варто згадати цікавого Leptopodia sagittaria, який мешкає у бухті Фуншала на глибині 20-40 сажнів і більше; скелястий краб Eriphia spinifrons, який не є поширеним і живе у невеликих норах, викопаних у скелях, з настільки вузьким входом, ніби він живе там ув'язнений, хапаючи їжу, що проходить повз вхід до схованки; великий краб Cancer Bellianus, якого іноді виловлюють у прибережних водах; ручні павуки Xantho floridus і X rivulosus та дикий павук Grapsus marmoratus, яких ловлять як наживку і які часто трапляються у прибережних місцях, вкритих піском або дрібною галькою; елегантний краб Lupea hastata з задніми лапками, пристосованими для плавання, якого також називають павуком, і який поширений на піщаних ґрунтах від бухти Машику до мису Сан-Лоренсу і на південному узбережжі Порту-Санту; деревний павук Grapsus minutus, звичайний на дрейфуючих колодах і на панцирах черепах та інших предметах, які течія приносить у ці моря, це той краб, якого деякі вважають поміченим Христофором Колумбом як надійну ознаку наближення землі, коли мореплавець побачив його в океані, причепившись до водоростей саргас або шматка дерева, які несла течія; єврейський краб, також відомий як коза Grapsus Webbi, придатний як наживка для риби, та краб moiro або їстівний краб Plagusia squamosa, якого варять перед продажем і який, як і попередній, не рідкісний вище лінії припливу на деяких ділянках скелястого узбережжя; павук Plagusia clavimana, поширений у деяких місцях серед каміння, яке залишається відкритим під час відпливу, і цінується як наживка для деяких риб; і, нарешті, сором'язливий краб Calappa granulata, цікавий опуклою формою панцира та великим розширенням клешні, які дозволяють йому ховати більшу частину обличчя, і який не дуже рідкісний у бухті Порту-Санту, на пляж якої він викидається під час сильних штормів. З крабів-відлюдників або десятиногих раків з аномальним хвостом варто згадати Dromia vulgaris і Homala spinifrons, які живуть у бухті Фуншала та багатьох інших місцях на глибині понад 15 сажнів; велетенського краба Homola Cuvieri, найбільшого з відомих ракоподібних Мадейри, якого рідко виловлюють на великих глибинах; і, нарешті, рід Pagurus, представлений кількома видами, деякі з яких живуть біля берега, а інші - на більшій глибині, серед останніх варто згадати P. callidus і P. striatus за їх величезні розміри. Раків роду Pagurus рибалки називають просто крабами, як взагалі називають ракоподібних, що не мають жодної цінності. У деяких місцях ці Pagurus дуже численні в припливних басейнах, і, оскільки їх черевце м'яке, вони ховаються у черепашку\n\n\n\nчерез їх величезні розміри. Ракоподібні роду Pagurus відомі як крабики, як і загалом називає ракоподібних рибалка, які не мають жодної користі. Ці Pagurus в деяких місцевостях дуже численні в прибережних калюжах, і, оскільки у них м'який черевце, вони вводять себе в порожню мушлю",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}