{
    "id": 78,
    "lang": "ua",
    "is_original": false,
    "title": "Агіар (Мануель Каєтано Пімента де)",
    "fl": "А",
    "original_title": "Aguiar (Manuel Caetano Pimenta de)",
    "body": "Його ім'я мало відоме серед нас. Кілька років тому муніципальна рада Фуншала, бажаючи врятувати від повного забуття пам'ять про цього видатного уродженця Мадейри, назвала на його честь провулок, що з'єднує вулиці Каррейра та Крузес, але навіть після цього більшість жителів Фуншала мало що знали про його якості чи заслуги, які його прославили. Проте Пімента де Агіар, не будучи одним з тих письменників, які позначають епоху чи залишаються невмирущими в літописах країни, залишив помітний слід на сторінках нашої літературної історії, і деякі навіть вважають його справжнім попередником Алмейди Гаррета у створенні національного театру. Не маючи геніального й гнучкого таланту автора \n\nПімента де Агіар одружився з Д. Мікаелою Антонією де Са Бетенкурт, з якою мав сімох дітей. Один з них, Луїс Пімента де Агіар, був засланий до Мозамбіку за лібералізм і помер там. Ще одна, Д. Ізабель Бетенкурт де Агіар, вийшла заміж за моргаду Антоніу Жуана да Сілва Бетенкурт Фавіла.\n\nПімента де Агіар жив у будинку на старій вулиці Каррейра, де нині мешкає поважна родина Вієйра, трохи нижче провулка, який носить ім'я видатного поета і драматурга. Згідно з вірогідною інформацією, саме в цьому будинку він написав деякі зі своїх трагедій.\n\nПомер від інсульту в Лісабоні на вулиці Дірейта приходу Святого Павла 19 лютого 1832 року. Похований у парафіяльній церкві того ж приходу. Помер у віці 67 років.\n\nДоктор Ернесту Ґонсалвеш опублікував дві статті в Історичному архіві Мадейри про Мануела Каетану Піменту де Агіара, які містять нову та цікаву інформацію для біографії цього видатного уродженця Мадейри.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "S. Paulo"
    ],
    "locations": {
        "Лісабон": [
            "Помер у Лісабоні від інсульту на вулиці Дірейта у приході Святого Павла 19 лютого 1832 року та був похований у парафіяльній церкві того ж приходу."
        ]
    },
    "people": {
        "Мануель Каєтано Пімента де Агіар": [
            "Драматичний письменник і попередник Алмейди Гарретта у створенні національного театру"
        ],
        "Донья Мікаела Антонія де Са Бетенкурт": [
            "Дружина Піменти де Агіара"
        ],
        "Луїс Пімента де Агіар": [
            "Син Піменти де Агіара, засланий до Мозамбіку як ліберал, де й помер"
        ],
        "Донья Ісабель Бетенкурт де Агіар": [
            "Донька Піменти де Агіара, вийшла заміж за моргадо Антоніо Жоана да Сілва Бетенкурт Фавіла"
        ],
        "Доктор Ернесто Гонсалвеш": [
            "Автор двох статей в Історичному архіві Мадейри про Мануеля Каєтано Піменту де Агіара"
        ]
    },
    "years": {
        "1765": [
            "Рік народження Мануеля Каєтано Піменти де Агіара у цьому місті"
        ],
        "1778": [
            "Пімента де Агіар вирушив до Лісабона"
        ],
        "1785": [
            "Пімента де Агіар вирушив до Парижа"
        ],
        "1790": [
            "Пімента де Агіар брав участь у внутрішніх заворушеннях у країні"
        ],
        "1816": [
            "Рік публікації Піментою де Агіаром своєї першої трагедії"
        ],
        "1820": [
            "Рік публікації Піментою де Агіаром своєї останньої роботи",
            "Запальний прихильник Конституції 1820 року"
        ],
        "1822": [
            "Узагальнені кортеси, що працювали з 1822 по 1823 рік"
        ],
        "1823": [
            "Узагальнені кортеси, що працювали з 1822 по 1823 рік"
        ],
        "1826": [
            "Запальний прихильник Конституційної хартії 1826 року"
        ],
        "1828": [
            "Сесія законодавства 1826-1828 років"
        ],
        "1832": [
            "Рік смерті Піменти де Агіара"
        ]
    }
}