{
    "id": 789,
    "lang": "ua",
    "is_original": false,
    "title": "Карвалял (1-й граф)",
    "fl": "К",
    "original_title": "Carvalhal (1º. Conde de)",
    "body": "Жуан Жозе Ксав'єр де Карвалял Есмералду Васконселуш де Атугія Беттенкурт Са Машаду, 1-й граф Карвалял, народився в цьому місті 7 березня 1778 року, будучи сином Жуана ду Карваляла Есмералду Албукерке і Камара та доньї Ізабел Марії де Са Ассіайолі. Він був лицарем Королівського двору, полковником полку ополчення Кальєти та управителем різних майоратів, серед яких виділялися Санту-Ешпіріту в Ломбаді-душ-Есмералдуш, Понта-Делгада, Агуа-де-Мел та Паул-ду-Мар. Він успадкував важливий будинок свого брата Луїша Вісенте ду Карваляла Есмералду де Са Машаду, який, за твердженням одного видатного генеалога, був володарем більше дванадцяти великих майоратів, що робило його найбагатшим васалом Португалії за патримоніальним майном. Граф Карвалял був не тільки найзаможнішим землевласником Мадейри, але його будинок був одним з перших у країні, де об'єдналося багато майоратів, що володіли величезними маєтками майже у всіх парафіях цього острова, а також на материковій частині королівства та на Азорських островах. Крім того, після його смерті залишилося понад тисячу контос реалів у різних англійських кредитних установах. В одному цікавому офіційному документі, надісланому суддею цієї округи до уряду метрополії в 1823 році, сказано, що у графа Карваляла є величезні статки в Лондонському банку та готівкою, а також дуже великий річний дохід, який за теперішньої скрути на острові сягає від двохсот до трьохсот тисяч крузадус, що на той час являло собою дійсно колосальний дохід для цього архіпелагу. Живучи без пишноти та демонстрації багатства, він, проте, був щедрою та великодушною людиною, про що дав чимало доказів, особливо під час деяких криз, які переживала Мадейра, ставши справжнім провидінням для цієї землі, вносячи величезний внесок у подолання цих криз силою свого авторитету, впливу та величезного статку. Іноді він протистояв надмірній жадібності торговців вином, особливо іноземців, які, змовляючись, знижували ціни на молоде вино, завдаючи великих збитків бідним виноградарям. Будучи прихильником ліберальних ідей, він змушений був емігрувати до Англії на англійському військовому корветі Alligator 22 серпня 1828 року, коли Мадейру зайняли війська мігелістів. У Лондоні він був не тільки турботливим захисником мадейрських емігрантів, але й щедро допомагав усім співвітчизникам, які зверталися до нього, стверджуючи, що на це він витратив багато десятків контос реалів. Після встановлення конституційного уряду повернувся на цей острів наприкінці 1834 року, а королівською грамотою від 13 вересня 1835 року був призначений цивільним губернатором цього архіпелагу, незадовго до цього, 5 того ж місяця і року, отримавши титул графа Карвалял да Ломбада. Турботи про управління своїм великим будинком, а ще більше хвороби, від яких він давно страждав, віддалили його від управління округом через кілька місяців, яке він дуже неохоче прийняв лише для того, щоб задовольнити бажання провідних землевласників та впливових осіб цього острова. Помер 11 листопада 1837 року у своїй Кінті-ду-Палейру-ду-Феррейру і був похований у каплиці, яка й досі там існує. Через сорок з гаком років його племінник і спадкоємець, 21-й граф Карвалял, наказав перенести його останки до мавзолею, зведеного ним на цвинтарі Ангуштіяш, де вони й спочивають.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Жозе Ксав'єр де Карвалял Есмералду Васконселуш де Атугія Беттенкурт Са Машаду": [
            "1-й граф Карвалял"
        ]
    },
    "years": {
        "1778": [
            "Народився Жуан Жозе Ксав'єр де Карвалял Есмералду Васконселуш де Атугія Беттенкурт Са Машаду"
        ],
        "1823": [
            "Офіційний документ, надісланий суддею цієї округи до уряду метрополії"
        ],
        "1828": [
            "Емігрував до Англії на англійському військовому корветі Alligator"
        ],
        "1835": [
            "Призначений цивільним губернатором цього архіпелагу"
        ]
    }
}