{
    "id": 790,
    "lang": "ua",
    "is_original": false,
    "title": "Карвалял (2-й граф)",
    "fl": "К",
    "original_title": "Carvalhal (2º. Conde de)",
    "body": "Антоніо Леандро да Камара Карвалял Есмералдо Атугія Беттенкурт де Са Машадо, 2-й граф Карвалял да Ломбада, був представником найдавніших і найшляхетніших родин Мадейри і народився у Фуншалі 6 жовтня 1831 року. Він був сином Жуана Франсішку да Камара Карваляла Есмералдо де Атугія Беттенкурта де Са Машадо, племінником і спадкоємцем першого графа Карвалял, та доньи Терези Ксав'єр Ботелью, доньки губернатора і генерал-капітана Мадейри Себаштіана Ксав'єра Ботелью.\n\nНе відзначившись ні в одній галузі людських знань і не прославившись жодною подією, яка увійшла б в історію, він був, за словами одного з його шанувальників і друзів, «людиною, яка за життя була найпривабливішою і найтоншою характерною особистістю мадейрської аристократії; його ім'я було відоме там, у вищому світі великих столиць, серед найвизначніших особистостей, а його існування, то спокійне і розважливе, то вражене бурями і нестримними пристрастями епохи, завжди мало правильну лінію шляхетної ввічливості, великих яскравих проявів прекрасного духу, яким володів темперамент художника, вразливий, палкий, нервовий, щедрий і добрий. У Парижі, Мадриді, Лісабоні, на пишних святах, князівських балах, перегонах, спортивних іграх, в Опері, у кабінетах Maison Dorée та Café Anglais, у Булонському лісі, на Прадо, на коридах, на прем'єрах він був правильним і блискучим ідальго, невтомним вальсувальником, сміливим спортсменом, марнотратником, пригодником-бонвіваном, що вів життя у великому стилі, виділяючись серед найвидатніших, чарівний, елегантний і авторитетний. Одного дня завіса впала на цю осліплюючу сцену. Нещадна і фатальна реальність згасила цю ілюзорну і небезпечну зоряну систему задоволень. Холодний і серйозний розум прийшов сісти на руїни цього запаморочливого і безтурботного існування у вищому світі, сповненого ілюзій і безумств, у якому життя і доля зникають, як тонка струмочок води в посушливій пустелі. І той, хто був героєм цієї ефемерної епопеї, зробленої з миготливого блиску, прекрасних ілюзій, божевільних марнотратств, прийшов сісти в тіні дому, доти німого і сумного, покинутого і забутого. Він зберіг ту саму вроджену вишуканість, ту саму власну елегантність, ввічливість шляхетного імені та становища, але з багатьма меншими ілюзіями, багатьма більшими розчаруваннями і назавжди розтриньканим майном, яке він бездумно кинув у ту величезну і ненаситну безодню. Реальність тиснула на нього фатально, жорстоко і безжально».\n\nНа таку пишноту і показовість, досягнувши помітного становища в тих столицях, ледве вистачало річного доходу в сто контосів, які давав його великий будинок. У Мадриді, щоб відвідати весілля принцеси, він замовив екіпаж, який коштував дюжину контосів, у Лісабоні побудував театр біля свого будинку, де грали знаменитості і куди збиралася перша верства столиці. У Парижі він витратив величезні статки на блиск свого розкішного і марнотратного життя...\n\nЗнаменитими стали блискучі свята в Палейру-ду-Феррейру, де до найвищої і найвибагливішої знаті збиралися розкіш і марнотратство всемогутнього набоба. Граф Карвалял спеціально приїхав на Мадейру, щоб прийняти інфанта, згодом короля, дон Луїша, і як у палаці Сан-Педру, так і в маєтку Палейру, майбутній король Португалії захоплювався якостями виняткової шляхетності та найвищої вишуканості справжнього представника старої мадейрської аристократії.\n\nУ родині Карвалял об'єдналося кілька майоратів, найважливішим з яких був Санту-Ешпіріту в Ломбаді Понта-ду-Сол, заснований у 1511 році фламандським ідальго Жуаном Есмералдо на великій власності, яку він купив у Руя Гонсалвеша да Камара, 21-го сина першовідкривача Мадейри Жуана Гонсалвеша Зарку. Останнім, 131-м адміністратором цього майорату був 2-й граф Карвалял, який також успадкував родовий маєток, заснований у парафії Понта-Делгада Мануелем Афонсу Санья та його дружиною доньою Месією де Карвалял на початку XV століття, а також майорати Агуа-де-Мел, Паул-ду-Мар, Лемеш та інші, не рахуючи інших, розташованих у різних куточках острова, а також на Азорських островах і на материковій частині королівства. Він володів величезними володіннями в усіх парафіях Мадейри, будинок Карвалял був другим або третім у країні за територіальними статками.\n\nГраф Карвалял, серед інших громадських обов'язків, обіймав посаду голови муніципальної ради Фуншала і мав великий хрест ордена Ізабели Католицької та інші іноземні нагороди.\n\nУ 1854 році він одружився з доньою Матільдою Монтуфар Інфанте, донькою маркізів Сельва-Алегре в Іспанії, і від цього союзу народилися донья Марія да Камара, яка вийшла заміж за графа Резенде, і пані донья Тереза да Камара, графиня Рібейру-Реал.\n\n\n\nПісля такого бурхливого життя на нього чекали розорення, нещастя, самотність і хвороба. Він боровся, боровся шляхетно, але... смерть повалила його в розквіті сил у 56 років.\n\nПомер у цьому місті 4 лютого 1888 року і був похований у склепі, який наказав побудувати на цвинтарі Ангуштіаш.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta Delgada",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Жуан Франсішку да Камара Карвалял Есмералду ді Атугія Беттенкурт ді Са Машаду": [
            "Батько Антоніо Леандро да Камара Карваляла Есмералдо Атугії Беттенкурта ді Са Машадо"
        ],
        "Пані Тереза Ксав'є Ботелью": [
            "Мати Антоніо Леандро да Камара Карваляла Есмералдо Атугії Беттенкурта ді Са Машадо"
        ],
        "Себастьян Ксав'є Ботелью": [
            "Дід по материнській лінії Антоніо Леандро да Камара Карваляла Есмералдо Атугії Беттенкурта ді Са Машадо"
        ],
        "Інфант Дон Луїш": [
            "Інфант, згодом король Португалії"
        ],
        "Інфанта Донья Матільда Монтуфар": [
            "Дружина Карваляла (2-го графа)"
        ],
        "Донья Марія да Камара": [
            "Дочка Карваляла (2-го графа)"
        ],
        "Граф Резенде": [
            "Зять Карваляла (2-го графа)"
        ],
        "Донья Тереза да Камара": [
            "Дочка Карваляла (2-го графа)"
        ],
        "Рібейру Реал": [
            "Зять Карваляла (2-го графа)"
        ]
    },
    "years": {
        "1831": [
            "Антоніо Леандро да Камара Карвалял Есмералдо Атугія Беттенкурт ді Са Машадо народився у Фуншалі"
        ],
        "1854": [
            "Одруження Карваляла (2-го графа)"
        ],
        "1888": [
            "Смерть Карваляла (2-го графа)"
        ]
    }
}