{
    "id": 805,
    "lang": "ua",
    "is_original": false,
    "title": "Будинки притулку",
    "fl": "Б",
    "original_title": "Casas de Abrigo",
    "body": "Гірські хребти Мадейри, завдяки їх великій висоті і віддаленості від населених пунктів, завжди становлять серйозну небезпеку для мандрівників, які повинні їх перетинати, коли там розвиваються шторми, особливо зливові дощі, що супроводжуються сильними вітрами та градом. Рідкісні зими, коли не реєструються випадки загибелі кількох осіб, які гинуть від люті стихії. Щоб допомогти цим мандрівникам, іноді безрозсудним і несвідомим небезпеки, в яку вони легко потрапляють, у найбільш незахищених місцях наших гір були побудовані невеликі будиночки, деякі з них досить старі, які надали видатні послуги, врятувавши від неминучої смерті багатьох людей, які шукали там притулку, хоча вони позбавлені найелементарніших засобів тепла та комфорту для тих, хто приходить туди, переслідуваний штормами. Ми наводимо перелік існуючих будинків притулку в наших горах, деякі з яких також використовуються для обслуговування водогонів та лісової інспекції. Досить шкода, що не всі з них мають необхідний персонал для ефективного виконання завдань, для яких вони призначені, а їх стан утримання залишає бажати кращого. Це такі будинки: Будинок Карамужу (див. цю назву) в горах Сан-Вісенте; Будинок Ломбу-ду-Мору (див. цю назву) в горах приходу Рібейра-Брава; Будинок Монте-Медонью (див. цю назву) в горах приходу Сан-Вісенте; Будинки Рабасала у відомому місці з такою ж назвою; Будинок Біка-да-Кана на плато Паул-да-Серра; Будинок Фаха-дас-Ногейрас (див. цю назву) в горах Файала, Будинок Кеймадас (див. цю назву) в горах приходу Сантана, Будинок Рібейру-Фріу (див. цю назву) у приході Сан-Роке-ду-Файал; Будинок Алпірес (див. цю назву) недалеко від місця Шупана у Фуншалі та Пуйзу в однойменному місці в горах приходу Камача. Можливо, це єдиний будинок, який по праву заслуговує назву будинку притулку завдяки своїй місткості, гарному стані утримання та відносному комфорту, який він пропонує тим, хто його відвідує. У деяких інших місцях гір були невеликі будиночки притулку, які давно були зруйновані часом та недбалістю людини. Англійський підданий Роберт Пейдж на початку XIX століття побудував два будинки притулку в горах, один на Паул-да-Серрі, а інший у Рібейрі-дас-Калес, але перший з цих будинків давно не існує, а другий, після відповідного ремонту, служить притулком для лісників.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "São Vicente",
        "Ribeira Brava",
        "São Vicente",
        "Faial",
        "Santana",
        "São Roque do Faial",
        "Camacha"
    ],
    "locations": {
        "Сан-Вісенте": [
            "Гори"
        ],
        "Рібейра-Брава": [
            "Гори"
        ],
        "Рабасал": [
            "Гори"
        ],
        "Файал": [
            "Гори"
        ],
        "Сантана": [
            "Гори"
        ],
        "Сан-Роке-ду-Файал": [
            "Гори"
        ],
        "Шупана": [
            "Гори"
        ],
        "Камача": [
            "Гори"
        ]
    },
    "people": {
        "Роберт Пейдж": [
            "Англійський підданий"
        ]
    },
    "years": {
        "XIX століття": [
            "Роберт Пейдж побудував два будинки притулку в горах"
        ]
    }
}