{
    "id": 826,
    "lang": "ua",
    "is_original": false,
    "title": "Каштелу-де-Пайва (Антоніу да Кошта Пайва, барон)",
    "fl": "К",
    "original_title": "Castelo de Paiva (Antonio da Costa Paiva, Barão de)",
    "body": "Цей видатний лікар і натураліст народився у Порту 12 жовтня 1806 року та помер у Фуншалі 4 червня 1879 року. Він здобув ступінь бакалавра філософії в Коїмбрському університеті, доктора медицини у Паризькій медичній школі, був професором Політехнічної академії Порту та членом Лісабонської академії наук.\n\nБудучи уповноваженим португальським урядом у 1855 році вивчити острів Мадейра з сільськогосподарської та економічної точки зору, він скористався нагодою, щоб зробити численні ботанічні та зоологічні дослідження на всьому архіпелазі, зібравши гербарій з 515 видів, який він подарував у 1863 році Лісабонській академії наук, а також чудову колекцію наземних молюсків. Його Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium (Лісабон, 1867) на думку видатних фахівців є найточнішою і найсумліннішою працею, яка була опублікована про малакофауну нашого архіпелагу.\n\nБарон Каштелу-де-Пайва також відвідав Канарські острови, де зробив різні ботанічні, малакологічні та ентомологічні спостереження. Гербарій, який він зібрав на тих островах, як і гербарій Мадейри, зараз знаходиться на факультеті наук Лісабонського університету.\n\nОкрім згаданої Монографії, він написав 11-сторінковий звіт, у якому розглянув Мадейру з сільськогосподарської та економічної точки зору (Лісабон, 1855), а також такі наукові роботи: Повідомлення про відкриття двох нових молюсків, а також живих екземплярів двох вимерлих видів мадейрського архіпелагу (Annals and Mag. of Nat. Hist, 1862), Опис нового виду роду очиток з острова Селваженш (Seeman’s Journ. Bot., 1866), Опис двох нових видів наземних молюсків Мадейрського архіпелагу (Journ. de Conchyl, VI, 1866) тощо.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антоніу да Кошта Пайва": [
            "Лікар і натураліст"
        ]
    },
    "years": {
        "1806": [
            "Народження Антоніу да Кошти Пайви"
        ],
        "1855": [
            "Доручення вивчити острів Мадейра"
        ],
        "1863": [
            "Подарував гербарій Лісабонській академії наук"
        ],
        "1867": [
            "Публікація Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium"
        ],
        "1879": [
            "Смерть Антоніу да Кошти Пайви"
        ]
    }
}