{
    "id": 830,
    "lang": "ua",
    "is_original": false,
    "title": "Каштільйо (віконт)",
    "fl": "К",
    "original_title": "Castilho (Visconde de)",
    "body": "У другій половині дня 27 листопада 1640 року в порту Фуншала закотився бриг-шхуна «Фуншал», який на той час був судном, що здійснювало регулярні рейси між Лісабоном та Мадейрою. Він віз кількох пасажирів, серед яких був великий поет і видатний літератор Антоніу Фелісіану де Каштілью, який супроводжував свого брата доктора Августо Фредеріко де Каштілью, який страждав від важкого легеневого захворювання і приїхав на цей острів шукати полегшення від сприятливого для нього клімату. Доктор Фредеріко де Каштілью був каноніком Лісабонського собору, суддею патріаршого суду та поетом і прозаїком рідкісного хисту, який багато років був секретарем цього видатного письменника і значно сприяв публікації деяких з його геніальних поетичних творів. Каштілью плекав до брата найщирішу братерську любов, як можна побачити на багатьох сторінках його творів, де він називає його «найкращим з братів» і робить йому найніжніші й найщиріші посилання. Саме ця велика дружба спонукала його, незважаючи на свою сліпоту, здійснити таку виснажливу подорож, не залишаючи брата ні на хвилину. Видатний мадейрець Жануаріу Вісенте Камачу, єпископ Каштелу-Бранку, надав у розпорядження Антоніу Фелісіану де Каштілью резиденцію Пені ді Франса, де протягом багатьох років мешкав покійний єпископ дон Мануел Агоштіню Баррету. Ця резиденція, розташована на пагорбі з видом на море на околиці міста, була визнана такою, що відповідає вимогам хвороби шановного пацієнта. Великий майстер нашої мови став об'єктом найвиразніших проявів поваги з боку всіх високопоставлених осіб нашої землі, які щиро розділили величезний біль, що так жорстоко ранив його серце брата і його пристрасну душу поета. Августо Фредеріко де Каштілью прибув до Фуншала настільки виснаженим і з настільки просунутою хворобою, що ні сприятливе повітря цієї благодатної землі, ні зусилля науки в поєднанні з найвищою відданістю брата не змогли врятувати його від смерті, яка з самого початку здавалася всім у цьому місті неминучою. Трохи більше ніж через місяць, 31 грудня, близько першої години дня, Августо Каштілью підкорився руйнуванню, спричиненому жахливим туберкульозом легень, на руках у коханого брата і оточений кількома людьми, які намагалися зробити останні хвилини нещасного хворого якомога менш болісними. Його тіло було поміщено в церкві коледжу, а похоронна процесія вирушила звідти до Собору, де були проведені заупокійні служби, а потім останки шановного священика були поховані у фамільному склепі на цвинтарі Ангуштіаш. У похороні взяло участь все, що було найвидатнішого в нашій землі, починаючи з вищих посадових осіб округу, що стало великою даниною поваги покійному і виявом поваги та захоплення до великого літератора та нашого шановного гостя. Втративши брата, Каштілью думав лише про те, щоб повернутися в лоно сім'ї, взявши із собою дорогоцінний скарб серця брата, який, за розпорядженням своєї останньої волі, побажав, щоб воно було вийняте з його грудей, щоб бути похованим разом з останками свого улюбленого і невіддільного супутника багатьох років. Антоніу Фелісіану де Каштілью залишив Мадейру 9 січня 1841 року, і в тому ж році виголосив в Королівській консерваторії Лісабону історичний панегірик своєму братові Августо Фредеріко де Каштілью, який є однією з його найвитонченіших літературних робіт. У цьому панегірику є кілька проникливих сторінок, де Каштілью описує хворобу і смерть брата, що сталися на Мадейрі. Родина Каштілью звела на цвинтарі Ангуштіаш невеликий мармуровий пам'ятник на могилі доктора Августо Каштілью, увінчаний його гербом, на якому можна прочитати такий епітафію: «Пам'яті доктора Августо Фредеріко де Каштілью, лицаря різних орденів, колишнього пріора Каштаньєйру, опонента в Коїмбрському університеті, керуючого єпархією Бежі та депутата португальської нації, архіпресвітера Лісабонського метрополітанського собору та члена багатьох літературних товариств, народився в Лісабоні 4 вересня 1802 року і помер у Фуншалі 31 грудня 1840 року».\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порту Фуншала, Пені ді Франса, Фуншал, цвинтар Ангуштіаш, Лісабон, Королівська консерваторія Лісабону"
        ]
    },
    "people": {
        "Антоніу Фелісіану де Каштілью": [
            "Великий поет і видатний літератор"
        ],
        "Августо Фредеріко де Каштілью": [
            "Канонік Лісабонського собору, суддя патріаршого суду, поет і прозаїк рідкісного хисту"
        ]
    },
    "years": {
        "1640": [
            "Закотився бриг-шхуна «Фуншал»"
        ],
        "1840": [
            "Помер у Фуншалі 31 грудня 1840 року"
        ]
    }
}