{
    "id": 835,
    "lang": "ua",
    "is_original": false,
    "title": "Каштру (Д. Мануел ді Португал і)",
    "fl": "К",
    "original_title": "Castro (D. Manuel de Portugal e)",
    "body": "Він був губернатором і генерал-капітаном, обраним для Мадейри після того, як Жуан VI проголосив себе абсолютним королем. Його призначення датується липнем 1823 року, а 28 серпня він вступив на посаду. 26 числа того ж місяця він прибув до Фуншала разом з 7-м піхотним полком, загоном артилерії та надзвичайною комісією з шести суддів, яка прибула розслідувати дії осіб, невірних абсолютній владі. Він наказав з великою урочистістю знести фундамент пам'ятника, закладеного 28 січня 1822 року навпроти Собору. Але в серпні 1826 року він також урочисто і з великою помпою святкував Конституційну хартію та представницький уряд. Його правління було добрим, і він доклав зусиль, щоб стримувати насильство членів надзвичайної комісії, які вчинили чимало свавілля і принижень під час виконання своїх обов'язків. Міст і рампа імені Д. Мануела були названі на його честь, оскільки вони були побудовані за його правління. Він залишив Мадейру 6 травня 1828 року. У 1827 році він був призначений віце-королем Індії, де здійснив чудове правління, залишивши цей острів незабаром після 27 квітня того ж року, коли до Фуншала прибув його наступник Жозе Лусіу Травассуш Валдеш. У 1853 році військовий пароплав Інфанте Д. Луїш доставив на Мадейру Д. Мануела ді Португал і Каштру як представника Д. Марії II та барона да Фош як представника короля Д. Фернанду, які прибули від імені їхніх величностей висловити імператриці Д. Амелії співчуття з приводу смерті принцеси Д. Марії Амелії та супроводити її останки до Лісабона. Д. Мануел ді Португал і Каштру, син маркіза Валенси, народився 5 листопада 1787 року і помер 13 липня 1854 року. Він був державним міністром і пером королівства та обіймав інші важливі посади.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столиця острова Мадейра"
        ],
        "Індія": [
            "Віце-королівство"
        ]
    },
    "people": {
        "Жуан VI": [
            "Король Португалії"
        ],
        "Жозе Лусіу Травассуш Валдеш": [
            "Наступник Д. Мануела ді Португал і Каштру"
        ],
        "Д. Марія II": [
            "Королева Португалії"
        ],
        "Д. Фернанду": [
            "Король Португалії"
        ],
        "Д. Амелія": [
            "Імператриця"
        ]
    },
    "years": {
        "1823": [
            "Призначення губернатором і генерал-капітаном"
        ],
        "1826": [
            "Святкування Конституційної хартії та представницького уряду"
        ],
        "1827": [
            "Призначення віце-королем Індії"
        ],
        "1853": [
            "Прибуття на Мадейру як представника Д. Марії II"
        ]
    }
}