{
    "id": 913,
    "lang": "ua",
    "is_original": false,
    "title": "Клімат",
    "fl": "К",
    "original_title": "Clima",
    "body": "> Клімат Фуншала багатьма лікарями вважається сприятливим для лікування захворювань легенів. Сер Джеймс Кларк говорив, що з усіх кліматів, які він знав, клімат Мадейри був найкращим для людей, що страждають на легеневий туберкульоз, а доктор Барраль у своїй праці про цей острів не сумнівався рекомендувати проживання у Фуншалі *особам, які мають спадкову схильність до туберкульозу і починають страждати на кашель, або кровохаркання, або втому, або втрату ваги, або будь-який симптом, який може викликати побоювання захворювання. За словами того ж лікаря, клімат Фуншала також слід рекомендувати всім, хто страждає на початковий туберкульоз або на першій стадії, і може бути корисним навіть коли хвороба досягла так званої другої стадії, якщо пацієнт відчуває себе сильним і добре налаштованим. Доктор Геберден першим дав сприятливу оцінку клімату Мадейри у 1751 році, за ним послідували доктор Фозергілл у 1755 році, доктор Адамс у 1801 році, доктор Гурлей у 1811 році, доктор Ніколау Піта у 1812 році, доктор Гайнекен у 1824 році, доктор Соуза Ваз у 1832 році, сер Джеймс Кларк у 1835 та 1842 роках, доктор Кампфер у 1847 році, Роберт Вайт у 1851 році, Едуард Гаркорт у тому ж році, доктор Лунд у 1853 році, доктор Барраль у 1854 році, доктор Міттермайер у 1855 році, доктор Гарньє у 1858 році, доктор Акурсіо Г. Рамос у 1880 році, доктор Жакуд у 1881 році, доктор Емблтон у 1882 році, доктор С. Тейлор у 1889 році та доктор Моуран Піта у 1859 та 1889 роках.\n\n> Доктор Мейсон не схвалював проживання у Фуншалі для туберкульозних пацієнтів і навіть намагався довести, що повітря тут було вологішим, ніж у Лондоні, але якщо врахувати, що спостереження цього лікаря були зроблені в надзвичайно дощовий рік і в одній з точок міста, де атмосфера завжди більш насичена водяними парами, то приходимо до висновку, що такі спостереження не можуть бути використані на шкоду нашому клімату.\n\n> Поширеність туберкульозу серед місцевих жителів є аргументом, який часто використовують критики нашого клімату, щоб відлякувати не тільки хворих, але й людей, які зазвичай відвідують нас з інших причин, але, хоча ця поширеність є фактом, підтвердженим статистикою, нам не здається, що вона може мати значення, яке їй намагаються приписати. Алкоголізм та інші надмірності, відсутність гігієни та злидні, сприяють туберкульозу тут, як і скрізь, і це є основними причинами того, що одне з найгірших захворювань, які турбують людство, таке поширене на острові.\n\n> Доктор Гурлей у своїй праці, опублікованій у 1811 році, радив туберкульозним пацієнтам шукати у Фуншалі притулок на зиму своїх країн, незважаючи на те, що добре знав, наскільки туберкульоз вражає місцевих, а доктор Барраль, чия серйозність та знання справи ніхто не може заперечувати, висловився наступним чином, говорячи про клімат столиці Мадейри: “враження, яке він справляє на мандрівника, таке м'яке та приємне, що здається, найделікатніші та найбільш пошкоджені конституції можуть там жити на відкритому повітрі. Загалом майже однорідна та завжди помірна температура протягом дня, мало вітру, який не заважає, години спеки пом'якшуються деякими хмарами, які зменшують промені сонця, і морським бризом; ніколи не буває помітного холоду; дощі іноді бувають рясними, але швидкоплинними, і відразу залишають територію в стані, що дозволяє прогулятися; атмосфера, в якій не відчувається вологість, пил або неприємні випари. Усе це відразу дає уявлення про винятковий клімат, який підходить для лікування хронічних захворювань у делікатних конституціях; і для людини з півночі, яка, уникаючи суворості негостинного клімату, прибуває туди взимку, і знаходить розкішну рослинність у повному розквіті, де представлені багато найкрасивіших та найкорисніших рослин усіх кліматів, це створює дивовижний ефект одного з тих раїв, які уявляли та описували поети. . . “.\n\nДані, які ми представляємо нижче, підсумовують те, що відомо про клімат Мадейри та підтверджують сказане про клімат Фуншала. Ці дані є незамінними для лікаря та фізіолога, і також можуть бути корисними для агронома та людей, які хочуть відвідати нашу країну, чи то для поліпшення свого здоров'я, чи з будь-якої іншої причини.\n\n## Температура\nУ Фуншалі, як правило, не буває ні надто холодно, ні надто спекотно; температура в тіні рідко опускається нижче за 8,1 градуса за Цельсієм або піднімається вище за 26,1 градуса, і лише в дні, коли дме східний вітер, термометр тут показує дещо підвищені температури. Невелика зміна ступеня тепла з місяця в місяць і з сезону в сезон є однією з характеристик клімату Фуншала, також варто зазначити, що протягом дня температура не зазнає великих змін. Найвищі температури спостерігаються між 1 і 3 годинами дня, а найнижчі - між 4 і 6 годинами ранку, що означає, що найбільші температурні коливання, які відбуваються протягом дня, є малопомітними для хворих, які рідко виходять на вулицю до 8 або 9 години ранку та після 7 або 8 години вечора.\n\nСпостереження, проведені на Метеорологічній станції Фуншала протягом 9 років (з 1900 по 1909 рік), показують наступні результати щодо середньої температури Фуншала в градусах Цельсія:\n\n| Місяць    | Середня температура, ºC |\n|-----------|----------------------|\n| Січень   | 15,00                |\n| Лютий | 14,92                |\n| Березень     | 15,35                |\n| Квітень     | 16,24                |\n| Травень      | 17,32                |\n| Червень     | 19,16                |\n| Липень     | 20,78                |\n| Серпень    | 22,19                |\n| Вересень  | 21,47                |\n| Жовтень   | 19,97                |\n| Листопад  | 17,50                |\n| Грудень  | 15,80                |\n\nСередня температура за зазначений період становила 17,97, і якщо ми шукаємо різницю між максимальною та мінімальною середніми місячними температурами (22,19 і 14,92), то знаходимо 7,27. Максимальна абсолютна температура була 37,3 градуса 13 серпня 1907 року, а мінімальна абсолютна - 4,5 градуса 25 лютого 1904 року, отже різниця становить 32,8.\n\nСередня з середніх річних температур була 18,61 з 1865 по 1893 рік, і 18,67 з 1865 по 1874 рік.\n\nЩо стосується пор року, середня температура за період з 1901 по 1909 рік була наступною:\n\n| Сезон   | Середня температура, ºC |\n|-----------|----------------------|\n| Зима   | 15,24                |\n| Весна | 16,30                |\n| Літо     | 20,71                |\n| Осінь    | 19,64                |\n\nАнглієць Вайт, який проводив метеорологічні спостереження в Машіку та Санту-Антоніу-да-Серра з червня по вересень 1850 року, знайшов для цих місцевостей наступні середні температури:\n\n| Місцевість            | Червень | Липень | Серпень | Вересень |\n|-----------------------|-------|-------|--------|----------|\n| МАШИКО               | 19,35 | 21,10 | 21,16  | 21,12    |\n| С. АНТОНІУ ДА СЕРРА   | 17,03 | 18,03 | 18,40  | -        |\n\nСередня температура на Пойшу (1400 м.) становила 13,14 в період з липня по листопад 1904 року, а на Арейру (1700 м.) - 12,12 в період з червня по жовтень 1895 року. Пан Гільєрме Телеш де Менезеш, якому ми завдячуємо цими метеорологічними спостереженнями, бачив, як термометр на Арейру показував 2 градуси нижче нуля в листопаді 1895 року, і ми читаємо в 'Екскурсіях по Мадейрі' покійного отця Понтеша, що коли температура в Фуншалі становить 14 градусів Цельсія, термометр іноді показує на Паул-да-Серра нуль і нижче нуля.\n\nНаступна таблиця, взята зі спостережень, проведених паном Адольфо Сезаром де Норонья, показує середню температуру в тіні містечка Порту-Санту (15 м. над рівнем моря), з грудня 1900 року по листопад 1901 року та з червня по грудень 1902 року:\n\n| Місяць    | Середня температура, °C |\n|-----------|----------------------|\n| Грудень  | 18,6                 |\n| Січень   | 17,3                 |\n| Лютий | 17,4                 |\n| Березень     | 17,9                 |\n| Квітень     | 19,0                 |\n| Травень      | 20,1                 |\n| Червень     | 21,3                 |\n| Липень     | 22,5                 |\n| Серпень    | 24,0                 |\n| Вересень  | 23,8                 |\n| Жовтень   | 21,7                 |\n| Листопад  | 20,0                 |\n\nНайвища температура, зафіксована протягом зазначеного періоду, була 29,12 градуса 24 серпня 1902 року; найнижча була 12,0 градусів 10 січня 1901 року. Ці температури, особливо остання, не повинні розглядатися як абсолютні екстремуми, оскільки спостерігач не використовував термометр для вимірювання максимальних і мінімальних температур у своїх спостереженнях.\n\nНайбільша сонячна активність у Фуншалі, за словами доктора Мейсона, зазвичай спостерігається з 10 до 11 години ранку, і більше ніж один раз ми мали нагоду помітити протягом 1907 року, що в ясні дні термометри, виставлені на сонце, показують у полудень вищі температури, ніж о 3 годині дня. За словами доктора Мейсона, найбільша абсолютна сонячна активність становить 76,11 градусів Цельсія, а середня максимальна - 46,96, при цьому середні показники за сезонами наступні: зима 34,90; весна 49,50; літо 56,11; осінь 47,35. У серпні 1907 року, під час східного вітру та ясного неба, ми бачили, як термометр на станції Сан-Лоуренсу показував на сонці 62,5 градуса о полудні та 59,2 градуса о 3 годині дня.\n\n\n\nАтмосферний тиск. З метеорологічних спостережень, проведених на посту Сан-Лоренсу з 1901 по 1909 рік, отримано наступні середні значення щодо атмосферного тиску:\n\n| Місяць    | Атмосферний тиск, мм рт. ст. |\n|-----------|-----------------------------|\n| Січень    | 765,71                      |\n| Лютий     | 765,51                      |\n| Березень  | 763,60                      |\n| Квітень   | 762,81                      |\n| Травень   | 762,75                      |\n| Червень   | 762,95                      |\n| Липень    | 763,98                      |\n| Серпень   | 763,43                      |\n| Вересень  | 763,46                      |\n| Жовтень   | 761,86                      |\n| Листопад  | 761,90                      |\n| Грудень   | 763,61                      |\n\nМаксимальне абсолютне значення склало 774,6 14 грудня 1902 року та 23 листопада 1905 року, а мінімальне - 743,6 17 грудня 1901 року, що дає різницю в 31,0. Середній тиск за зазначений період становив 763,46, а різниця між максимальним і мінімальним середніми місячними значеннями (765,71 і 761,86) склала 3,85.\n\n| Сезон     | Середній атмосферний тиск, мм рт. ст. |\n|-----------|-------------------------------------|\n| Зима      | 764,94                              |\n| Літо      | 763,45                              |\n| Весна     | 763,05                              |\n| Осінь     | 762,40                              |\n\nНайнижчий атмосферний тиск, який коли-небудь спостерігався у Фуншалі, 737,61, був зафіксований 23 січня 1868 року за спокійної погоди, однак у цей день у Тенеріфе відбувся сильний ураган, який зруйнував знаменитий драконове дерево в долині Оротава. За словами пана Телеса де Менезеса, у Пойсу середній тиск становив 636 мм у період з липня по листопад 1894 року, а в Арейру - 617,5 мм у період з липня по жовтень 1895 року.\n\nСпостереження, проведені паном А. С. де Норонья у місті Порту-Санту з 1 червня по 9 грудня 1902 року, показали наступні середні значення:\n\n| Місяць    | Середній атмосферний тиск, мм рт. ст. |\n|-----------|-------------------------------------|\n| Червень   | 763,46                              |\n| Липень    | 763,20                              |\n| Серпень   | 761,61                              |\n| Вересень  | 762,31                              |\n| Жовтень   | 762,32                              |\n| Листопад  | 763,12                              |\n| Грудень   | 761,15                              |\n\nРізниця між максимальним абсолютним значенням 768,40 (24 листопада) та мінімальним абсолютним 752,83 (3 вересня) була значною.\n\nВологість. Вологість у Фуншалі так тісно пов'язана з температурою, що ніколи не проявляється у вигляді туману і не є незручною для тих, хто піддається її впливу. Невидима, як вона є, ця вологість, однак, відіграє важливу роль у кліматичних умовах острова, оскільки саме вона пом'якшує суворість повітря та запобігає екстремальним температурним коливанням, яким піддаються внутрішні регіони континентів.\n\nНа висоті між 800 та 1000 метрів на південному боці Мадейри та між 700 та 800 метрів на північному боці часто можна спостерігати густі тумани, що огортають гори, особливо вдень, через те, що термічні умови стають несприятливими для збереження води у вапняному та прозорому стані, але вище та нижче цих висот вологість поступово зростає, стаючи вже малопомітною на висоті 1700 метрів.\n\nНайбільший ступінь сухості спостерігається під час східного вітру, коли відносна вологість може знизитися до 18 відсотків, як це було зафіксовано Мак Евеном 17 лютого 1849 року в Квінті Голловей, приблизно на 85 метрів над рівнем моря.\n\nДоктор Мейсон зазначає, що у Фуншалі часто залізні предмети іржавіють, взуття та книги покриваються цвіллю, а солі поглинають вологу, і якщо в ясну ніч залишити тарілку на відкритому повітрі, то за кілька годин можна зібрати кілька унцій роси. Що стосується останнього пункту, ми вважаємо, що лікар перебільшив, оскільки кількість роси, яка випадає на предмети протягом ночі, дійсно помітна лише у високогірній частині острова, особливо у внутрішніх долинах; а щодо інших явищ, не заперечуючи їх існування, ми все ж приписуємо їх відсутності вентиляції або сонця у кімнатах чи житлах, де вони були помічені. Доктор Мейсон проживав у Санта-Лузії, тобто у найвологішому районі Фуншалу, що робить його гігрометричні спостереження актуальними лише для характеристики клімату місцевості, де вони були проведені.\n\nНаведені нижче середні значення стосуються відносної вологості та тиску водяної пари з 1901 по 1905 рік за даними, зібраними на Метеорологічному посту Фуншалу:\n\nвідносна вологість\n\n\n\n| Місяць    | Відносна Вологість (%) |\n|-----------|------------------------|\n| Січень    | 62,2                   |\n| Лютий     | 62,7                   |\n| Березень  | 57,5                   |\n| Квітень   | 61,3                   |\n| Травень   | 61,5                   |\n| Червень   | 65,1                   |\n| Липень    | 66,3                   |\n| Серпень   | 63,0                   |\n| Вересень  | 62,3                   |\n| Жовтень   | 63,4                   |\n| Листопад  | 65,3                   |\n| Грудень   | 64,6                   |\n\nМаксимальна середня щомісячна за 5 років 68,9 (Жовтень, 1904). Мінімальна середня щомісячна за 5 років 55,6 (Березень, 1902). Середнє за 5 років 62,9. Середнє за пори року: зима 63,1; весна 60,1; літо 64,8; осінь 61.6.\n\nНАПРУГА ПАРИ\n\n| Місяць    | Напруга Пари (мм рт. ст.) |\n|-----------|--------------------------|\n| Січень    | 8,97                      |\n| Лютий     | 9,08                      |\n| Березень  | 8,51                      |\n| Квітень   | 9,56                      |\n| Травень   | 9,99                      |\n| Червень   | 11,85                     |\n| Липень    | 13,59                     |\n| Серпень   | 13,92                     |\n| Вересень  | 13,20                     |\n| Жовтень   | 11,95                     |\n| Листопад  | 10,86                     |\n| Грудень   | 9,70                      |\n\nМаксимальна середня щомісячна за 5 років 14,14 (Серпень, 1904). Мінімальна середня щомісячна за той же період 7,77 (Березень, 1904). Середнє за 5 років 10,93.\n\nЗа словами Вайта, середня відносна вологість у Санту-Антоніу-да-Серра становила 76 % у червні та липні 1850 року, і 72 % у серпні того ж року; а за даними пана Телеша де Менезеша, ця вологість становила 58,8 % у Пойшу та 65,6 % у Арейру, за вищезгадані періоди.\n\n\"Відносна вологість у Фуншалі, - каже пан Телеш де Менезеш, - зазвичай вища вдень та нижча вранці; в Арейру це саме навпаки; коли сонце піднімається на горизонті, згущені хмари набагато нижче цієї зони піднімаються через розширення нагрітого повітря, і через це вологість зростає близько 7 години ранку, зменшуючись з 9 години і далі до наступного дня о тій же годині. В Арейру вдень повітря настільки сухе, що можна перебувати поза домом до 11 години вечора і довше, у спокійну погоду, не відчуваючи найменшого незручності\".\n\nНаступні дані показують середню відносну вологість у місті Порту-Санту за місяці з червня по грудень 1902 року:\n\n| Місяць    | Відносна Вологість (%) |\n|-----------|------------------------|\n| Червень   | 70,2                   |\n| Липень    | 72,2                   |\n| Серпень   | 67,3                   |\n| Вересень  | 71,1                   |\n\n| Місяць    | Опади, мм |\n|-----------|-----------|\n| Січень    | 78,3      |\n| Лютий     | 79,8      |\n| Березень  | 58,8      |\n| Квітень   | 33,4      |\n| Травень   | 21,4      |\n| Червень   | 16,0      |\n| Липень    | 2,9       |\n| Серпень   | 6,7       |\n| Вересень  | 20,4      |\n| Жовтень   | 97,4      |\n| Листопад  | 137,3     |\n| Грудень   | 85,4      |\n\nДощі. Дощі випадають у всі місяці року у високогірній частині Мадейри, але у Фуншалі іноді їх не буває, особливо протягом літа. Перші сильні дощі зазвичай починаються в жовтні; і з того часу до квітня у Фуншалі йде дощ більш-менш рясно, але без чітко вираженого періодичного характеру атмосферних опадів. У травні та червні іноді буває нестача дощу, а в липні та серпні в деякі роки у Фуншалі не падає жодної краплі води. Осінні дощі зазвичай більш рясні та сильні, ніж зимові.\n\nЯк повідомляє доктор Баррал, рідко буває, що у місті йде дощ протягом усього дня або всієї ночі; зазвичай є перерви, коли дощ не падає взагалі, і навіть погода може бути ясною під час цих перерв. Зливові дощі приносять вітри з південного заходу, північного сходу та заходу, і вони тривають іноді кілька днів, хоча з різною інтенсивністю.\n\nУ 1901 році, дуже дощовому році, у Фуншалі випало 1138 мм дощу; у 1906 році, дуже сухому році, лише 488 мм. У червні 1904 року, у липні 1903, 1905 і 1909 років, та у серпні 1901, 1903, 1905, 1906, 1908 і 1909 років, у Фуншалі не випало жодної краплі дощу. Максимальна добова кількість опадів становила 155 мм 10 листопада 1901 року.\n\nУ Фуншалі в середньому протягом 79 днів на рік йде дощ, при цьому найбільша кількість дощових днів, зареєстрованих до сьогодні за рік, становила 101, а найменша - 52. З грудня 1900 року по листопад 1901 року у Порту-Санту було 40 днів сильного дощу та 84 дні слабкого дощу або мряки.\n\nСніг, іній та град. Ці водяні метеори з'являються у високогірній частині Мадейри, як ми розповімо в іншому місці.\n\n##(Див. Зуб собаки, Град і Сніг)\n\nХмари та тумани. “На Мадейрі, - каже доктор Барраль, - є чимало ясних днів, коли небо чисте і майже безхмарне, однак більше є ясних днів із чудовою погодою, але під час яких удень з'являються хмари у більшій чи меншій кількості - купулуси та цирруси, які то з'являються, то розсіюються, охолоджуючи температуру і на короткий час перекриваючи сонячне світло... Не так багато днів, коли небо залишається хмарним, і протягом усього дня не можна побачити сонце, але багато днів, коли сонце не видно протягом годин, хоча до і після цього день ясний і погода хороша... Ясна і спокійна атмосфера з блискучим, світлим і чистим небом, як часто бачать у кліматах Італії, особливо південної Італії, дуже рідко спостерігається на Мадейрі...”\n\n“Вранці, - продовжує той же автор, - вершини гір здаються ясними, а горизонт над морем вкритий густими, щільними і темними хмарами, німбусами, або над океаном піднімаються білі замкові хмари, більш-менш відокремлені одна від одної, цирруси, купулуси; морський бриз протягом частини дня підганяє їх до землі, охолоджуючи атмосферу і поміряючи палючість сонячних променів; до вечора погода стає хмарною. Тоді вітер змінюється на північний квадрант, зазвичай від півночі до північного сходу, і відганяє хмари до моря; багато з них розсіюються і розпадаються з вітром; ночі часто ясні, особливо до півночі, і зірки сяють тропічним блиском: і це повторюється багато днів, зазнаючи згаданих змін майже в один і той же час кожного дня. Також у деякі ночі видно невеликий туман над морем або над горами, і нічна веселка тут не дуже рідкісне явище. Вдень це явище часте і іноді дуже красиве. Тумани, що огортають гори в зоні конденсації, про які ми вже говорили вище, походять від парів, перенесених висхідними потоками, які встановлюються протягом дня уздовж схилів. Ці тумани часто зникають до вечора, роблячи ночі чистими і зоряними. Влітку тумани формуються нижче, ніж взимку, тому зона максимальної вологості вища в цей час, ніж у ту пору року.\n\n## Вітри.\n\nЗа спостереженнями за напрямком вітрів, зробленими на Понті Сан-Лоренсу з 1901 по 1909 рік, видно, що найбільш панівним вітром там протягом усього року є ПнСх., за ним слідують ПнПнСх., Пн., ПнЗх., ПдЗх. та Сх. Перший з цих вітрів триває з середини квітня до кінця жовтня, але може з'являтися і в інші часи, і зазвичай не відчувається безпосередньо у місті, хоча його можна визначити за збуренням, яке він викликає на поверхні моря, за межами затоки.\n\nПн. вітер іноді дме взимку з великою силою, і саме він приносить сніг і град, які з'являються на горі під час цієї пори року. Вітри з Зх., ПнЗх. та ПдЗх. приносять багато дощів, причому останні два іноді дуже сильні в перші місяці року. Вітри з квадрантів від ПдЗх. до ПдСх. через Пд. іноді приносять велике збурення у водах затоки, при цьому рівень вологості атмосфери у Фуншалі зростає.\n\nДоктор Барраль каже, що якщо ми розглянемо, що відбувається в різні пори року, то знайдемо, що вітри від Пн. до Сх. переважають влітку та восени, і менше взимку; вітри від ПдЗх. до ПнЗх., більше навесні та восени, а також взимку, хоча про це не можна встановити добре визначене правило.\n\nІноді на Мадейрі, особливо влітку, відчувається гарячий і сухий вітер, який місцеві жителі називають леште, і який триває зазвичай від 1 до 3 днів. Про цей вітер, який, здається, має походження з узбережжя Африки, ми поговоримо у відповідному місці, так само як і про вітри з суші та моря (терраль і ембате), які чергуються один за одним майже регулярно щодня.\n\nНа Пойсу, каже пан Телеш де Менезеш, домінували вітри ПнСх., Пн. та ПнЗх. з липня по листопад 1894 року, а на Арейру, вітри Пн., ПнПнСх. та ПнЗх., з червня по жовтень 1895 року.\n\nПнСх. також домінує на Порту Санту, за ним слідують Пн., СхПнСх., ПнПнСх. та Сх. ПнСх. був у 1901 році найчастішим вітром з травня по жовтень, а СхПнСх. дув з березня по листопад, досягаючи домінування в цьому місяці та в квітні, липні та серпні. Пн. був дуже частим з лютого по липень і в листопаді, тоді як Сх. домінував у грудні та січні. ПнЗх. дув переважно з грудня по березень, у листопаді, і з січня по травень.\n\n| Рік  | Вартість, реїс          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nДив. Adams, Barral, Bloxam Mackenzie, Burguess, Christmann, Clarke, Grabham, Gourlay Goldschmit, Harcourt, Heineken, Kampfer, Lund, Mason, Mittermayer, Pita, Sousa Vaz, Smyth та White.\n\n\n\nОзнайомившись зі статтями, які були згадані, можна скласти довгий список авторів, які в різні епохи займалися кліматом Мадейри. Ця вже обширна бібліографія нещодавно була збагачена видатним дослідженням, автором якого є видатний офіцер флоту та академік Гуго де Ласерда, написаним французькою мовою, опублікованим у 1936 році за наказом Автономної Генеральної Ради Фуншала під назвою \"Le Climat de Madère, ébauche d’une étude comparative\", яке є найціннішою працею на цю тему, що побачила світ. Делегація відділу туризму на цьому острові дуже влучно замовила переклад цього дослідження англійською мовою, яким займався освічений професор доктор Альберто Фігейра Жардім, і яке було опубліковано у 1838 році під назвою \"The Climate of Madeira With a comparative study\".\n\nМи не хочемо завершувати ці рядки, присвячені клімату Мадейри, не залишивши тут зареєстрованої видатної статті доктора Арміндо Нарсісо, в якій цей видатний дослідник медичних наук розглядає деякі нові аспекти цієї завжди актуальної теми для нашого архіпелагу, роз'яснюючи сумніви та встановлюючи принципи, які повинні бути надзвичайно корисними для всіх, хто бажає орієнтуватися з повною впевненістю у дискусії цього питання або у пропаганді, яка повинна бути зроблена щодо лагідності та терапевтичних якостей неперевершеного клімату цього острова.\n\n\"Навіть найбільш знаючі та авторитетні дослідники не згодні щодо терапевтичної дії океанічних кліматів, тобто кліматів відкритого моря, також називаних пелагічними. І ця незгода є більш вираженою серед континентальних авторів, ніж серед англійців. Останні, будучи острів'янами та мандрівниками, краще знають море.\n\nОсновна причина цієї незгоди полягає в тому, що багато кліматологів вважають ці клімати однаковими, коли насправді на ці клімати впливають локальні фактори, як це відбувається з прибережними та внутрішніми кліматами, що змінюють метеорологічну формулу клімату.\n\nЗ того, що було записано, випливає, що клімат Мадейри є особливим океанічним кліматом, оскільки він має середземноморські характеристики, незважаючи на те, що цей острів розташований у відкритому Атлантиці. Але цей клімат з середземноморськими характеристиками має власну місцеву \"нюанс\". Зима там ще тепліша, ніж на європейському узбережжі Середземного моря, з такою ж поміркованою та світлою атмосферою, але з трохи вищою вологістю.\n\nТам холодні, вологі та буревійні вітри з півночі ламаються та висушуються на горах, які захищають місто Фуншал. Теплі та сухі вітри з північної Африки доходять охолодженими та зволоженими після проходження, хоча й короткого, через море і є одним з факторів м'якості зимового клімату острова.\n\nЛише під час літа ці вітри з Африки доходять туди сухими та гарячими, але це відбувається періодично, і достатньо піднятися в гори або перейти на інший берег острова, щоб не відчувати їхнього впливу.\n\nТаким чином, у цьому кліматі відсутні фактори найбільшої стимуляції середземноморського клімату: сухі повітряні потоки, іноді насильницькі, з екстремальною температурою, то надзвичайно холодні, то надзвичайно гарячі, як Містраль та Сироко, та всі вітри того ж походження та родини.\n\nНа Мадейрі існують лише фактори м'якої стимуляції: чисте повітря, дуже прозоре, велика світлість. І, крім того, м'яка стимуляція цих факторів ще більше пом'якшується факторами заспокійливої дії, такими як велика спокій, рівномірна теплота та вологість, яка, хоча й невелика, все ж трохи вища, ніж у більшості кліматичних курортів Середземномор'я.\n\nОтже, клімат Мадейри не є кліматом вираженої стимуляції, але кліматом невеликої стимуляції, навіть більше тонізуючим, ніж стимулюючим. Його стимулююча дія відчувається на вегетативні функції, його тонізуюча дія - на нервові функції. Таким чином, там стимулюються травлення та харчування, нервова система тонізується.\n\nДобробут, полегшення, яке пацієнт відчуває при прибутті на Мадейру, є своєрідною ейфорією, але м'якою ейфорією, без збудження, без безсоння, без лихоманки. Тому, замість того, щоб бути збудженим, пацієнт відчуває спокій, набуваючи радості життя, яку він втратив. І він набирає вагу, набуває сил, починає нове життя.\n\nПершими, хто скористався цим кліматом, були англійці, виявивши, що він має значні терапевтичні властивості для лікування перевтомлених, виснажених, слабких і ослаблених, з недостатнім харчуванням, що починають виснажуватися, для одужуючих та туберкульозних, не виключаючи легеневих. І таким чином, велика кількість хворих, що прибувають з усієї Європи, але переважно з Британських островів, щороку взимку прибуває на Мадейру, вже більше століття.\n\n> Відсоток туберкульозних хворих на легені був дуже великий серед цих пацієнтів, і результати, які вони отримували, були настільки корисними, що Мадейра була протягом усього минулого століття великим курортом для легеневих.\n\n\n\n> Офензива, яку континентальні фтизіатри розпочали проти моря на початку поточного століття, відвернула туберкульозних пацієнтів від цього острова. Сьогодні Мадейра перестала бути санаторієм і стала місцем відпочинку, де хворі та здорові англійці проводять зиму.\n\n> Але чи є причина для таких змін? Чи дійсно клімат Мадейри шкідливий для легеневих хворих? Очевидно, що ні. Ця думка виникла через непорозуміння, яке зародилося в Європейському континенті та поширилося навіть до Британських островів, хоча деякі англійські фтизіатри продовжують радити своїм пацієнтам з легеневими захворюваннями їхати на Мадейру, як це робилося в минулому столітті.\n\n> Це непорозуміння виникло через плутанину між прибережним морським кліматом та океанічним кліматом загалом, а також через помилкове уявлення, що всі морські клімати однакові. У прибережному морському кліматі, як і в океанічному, шкідливими для легеневих хворих є висока вологість та сильний вітер. Від них походить живий, бурхливий морський клімат. Коли до цих елементів додається чергування морських вітрів з сухими земними вітрами, які мають дуже змінну температуру, морський клімат стає ще більш бурхливим.\n\n> Клімату Мадейри абсолютно бракує цих агресивних факторів, тому ніщо не заважає його використанню в лікуванні легеневих хворих. Звичайно, не дивно, що не всі пацієнти з туберкульозом легень можуть отримати користь від перебування на цьому острові. Але те ж саме стосується і перебування в горах. Клімат Мадейри, як і альпійський клімат, протипоказаний хворим на туберкульоз у важкій стадії, з недостатнім кровообігом та травленням: дуже лихоманковим, з діареєю, тахікардією.\n\n> Але він підходить для ще сильних пацієнтів з хорошим серцем та травним каналом, які можуть витримати його тонізуючу, легко стимулюючу дію. І якщо клімат гір, з холодним, сухим і рідким повітрям, переважно підходить для пацієнтів з розпадом тканин та порожнинами в легенях, оскільки він висушує ураження та зменшує виділення мокротиння; то для пацієнтів з сильним кашлем, конгестією, зменшеною дихальною здатністю через обширні фіброзні ураження, які дуже чутливі до переохолодження та температурних коливань, мадейрський клімат з теплим, легко вологим повітрям, перевершує гірський, заспокоюючи кашель та задишку, зменшуючи конгестію та частоту кровохаркання.\n\n> Очевидно, що пацієнтів, яких відправляють на Мадейру, повинні мати достатній запас енергії, щоб скористатися дією цього острівного клімату. Але варто зазначити, що цей запас енергії не повинен бути більшим, ніж у пацієнтів, які їдуть у гірські курорти, причому діти та дорослі старше 40 років, які можуть отримати користь від кліматичного лікування, краще переносять клімат Мадейри, ніж гірський.\n\n> Тому немає причин абсолютно виключати всіх туберкульозних пацієнтів з клімату Мадейри. Потрібно лише вміти вибирати тих, хто може отримати від нього користь, та виключати інших. Це, власне, секрет успіху будь-якої терапії, чи то хірургічної, медикаментозної, гідрологічної чи кліматичної.",
    "categories": [
        "health",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Зазвичай немає ні надмірного холоду, ні спеки; температура в тіні рідко опускається нижче за 8,1 градуса за Цельсієм або піднімається вище за 26,1",
            "Є 14 градусів за Цельсієм, термометр іноді показує на Паул да Серра нуль і нижче нуля.",
            "Вологість у Фуншалі поєднана з температурою таким чином, що вона не проявляється як туман і не є незручною. Гігрометричні спостереження, проведені у Фуншалі, вказують на явища окислення залізних предметів, покриття цвіллю взуття та книг, та поглинання вологи солями.",
            "Місто, де в середньому протягом 79 днів на рік йде дощ, з річними коливаннями, і де зливові дощі приносять вітри з південного заходу, північного сходу та заходу"
        ],
        "Машіку": [
            "Метеорологічні спостереження в Машіку та Санту Антоніу да Серра з червня по вересень 1850 року"
        ],
        "Санту Антоніу да Серра": [
            "Метеорологічні спостереження в Машіку та Санту Антоніу да Серра з червня по вересень 1850 року",
            "Місцевість, де середня відносна вологість у червні та липні 1850 року становила 76%, а в серпні того ж року - 72%."
        ],
        "Поізу": [
            "Середня температура в Поізу (1400 м.) становила 13,14 у липні-листопаді 1904 року",
            "Середній тиск становив 636 мм у липні-листопаді 1894 року.",
            "Місцевість, де середня відносна вологість становила 58,8% у зазначені періоди."
        ],
        "Арейру": [
            "Середня температура в Арейру (1700 м.) становила 12,12 у червні-жовтні 1895 року",
            "Середній тиск становив 617,5 у липні-жовтні 1895 року.",
            "Місцевість, де середня відносна вологість становила 65,6% у зазначені періоди і де повітря настільки сухе вдень, що дозволяє перебувати на вулиці до 11 години вечора без незручностей."
        ],
        "Порту Санту": [
            "Місцевість, де було 40 днів сильного дощу та 84 дні слабкого дощу або мряки з грудня 1900 року по листопад 1901 року"
        ],
        "Сан Лоуренсу": [
            "Метеорологічні спостереження, проведені на посту з 1901 по 1909 рік, дають наступні середні показники щодо атмосферного тиску."
        ],
        "Тенеріфе": [
            "Зазнав сильного шторму 23 січня 1868 року, який зруйнував знаменитий драконове дерево в долині Оротава."
        ],
        "Санта Лусія": [
            "Місцевість, де доктор Мейсон проживав та проводив гігрометричні спостереження, будучи найвологішим районом Фуншала."
        ]
    },
    "people": {
        "Сер Джеймс Кларк": [
            "Лікар"
        ],
        "Доктор Барраль": [
            "Лікар",
            "Повідомляє, що рідко йде дощ у місті Фуншал протягом усього дня або всієї ночі",
            "Лікар"
        ],
        "Доктор Геберден": [
            "Лікар"
        ],
        "Доктор Фотергілл": [
            "Лікар"
        ],
        "Доктор Адамс": [
            "Лікар"
        ],
        "Доктор Гурлей": [
            "Лікар"
        ],
        "Доктор Микола Піта": [
            "Лікар"
        ],
        "Доктор Гайнекен": [
            "Лікар"
        ],
        "Доктор Соуза Ваз": [
            "Лікар"
        ],
        "Доктор Кампфер": [
            "Лікар"
        ],
        "Роберт Уайт": [
            "Лікар"
        ],
        "Едуард Харкорт": [
            "Лікар"
        ],
        "Доктор Лунд": [
            "Лікар"
        ],
        "Доктор Міттермайер": [
            "Лікар"
        ],
        "Доктор Гарньє": [
            "Лікар"
        ],
        "Доктор Акурсіу Г. Рамос": [
            "Лікар"
        ],
        "Доктор Жакуд": [
            "Лікар"
        ],
        "Доктор Емблтон": [
            "Лікар"
        ],
        "Доктор С. Тейлор": [
            "Лікар"
        ],
        "Доктор Моуран Піта": [
            "Лікар"
        ],
        "Доктор Мейсон": [
            "Лікар",
            "Коментував про більшу сонячну силу у Фуншалі та атмосферний тиск.",
            "Лікар, який згадував про частоту окислення залізних предметів, покриття цвіллю взуття та книг, та поглинання вологи солями у Фуншалі."
        ],
        "Уайт": [
            "Англієць, який проводив метеорологічні спостереження в Машіку та Санту Антоніу да Серра з червня по вересень 1850 року",
            "Зареєстрував середню відносну вологість у Санту Антоніу да Серра у 1850 році."
        ],
        "Гільєрме Телес де Менезес": [
            "Завдяки йому маємо метеорологічні спостереження, бачив термометр в Арейру показувати 2 градуси нижче нуля у листопаді 1895 року"
        ],
        "Отець Понтес": [
            "Автор книги 'Екскурсії на Мадейрі'"
        ],
        "Адольфу Сезар де Норонья": [
            "Провів спостереження, які показують середню температуру в тіні міста Порту Санту."
        ],
        "Телес де Менезес": [
            "Коментував про атмосферний тиск у Поізу.",
            "Зареєстрував середню відносну вологість у Поізу та Арейру, та коментував про коливання відносної вологості у Фуншалі та Арейру."
        ],
        "Мак Евен": [
            "Зафіксував відносну вологість 18% у Квінта Голловей 17 лютого 1849 року."
        ],
        "Доктор Арміндо Нарціссо": [
            "Дослідник медичних наук"
        ],
        "Уго де Ласерда": [
            "Офіцер флоту та академік"
        ],
        "Альберто Фігейра Жардім": [
            "Видатний професор"
        ]
    },
    "years": {}
}