{
    "id": 931,
    "lang": "ua",
    "is_original": false,
    "title": "Морський яхт-клуб Мадейри",
    "fl": "М",
    "original_title": "Clube Naval Madeirense",
    "body": "Його статут датований 20 липня 1917 року, а повідомлення про те, що він був створений, було зроблено компетентному органу 17 травня 1918 року.\n\nФуншальський клуб, про який ми згадували вище, проіснував майже 60 років і був створений в будинку в Кармо, звідки переїхав до палацу на вулиці Феррейруш, який займав до свого розпуску. Членами його могли бути лише особи певної соціальної категорії, тоді як Об'єднаний клуб, заснований приблизно в той же час і розпущений на початку 1879 року, був менш вимогливим до вимог, які він висував до своїх членів, які в будь-якому випадку повинні були мати гарну поведінку та займати гідне становище в суспільстві. Висока комерція була допущена до Фуншальського клубу, але крамарі та інші торговці з магазинами не могли туди вступити як члени.\n\nФуншальський клуб став дуже відомим завдяки своїм балам та вечіркам, на яких майже завжди було багато національних та іноземних дам. Майже всі видатні особистості, які відвідували цю землю, були вшановані святами в цьому будинку, багато з яких залишили про себе тривалі спогади розкішшю та пишністю, які вони мали, а також екстравагантним і шляхетним способом, яким ці ж особистості були там прийняті.\n\n## V. Масонство.\n\n> Кошеніль (Cocus cacti).\n\nКомаха з родини Coccidae, завезена з Канарських островів у другій чверті минулого століття, самиця якої виробляла шарлach для фарбування. Її розводили на кактусі, який називають табаїбейра (Opunti tuna), проте ця промисловість ніколи не процвітала, незважаючи на наполегливі спроби деяких торговців Фуншала. Невдача частково пояснювалася опором селян, які воліли табаїбо до комахи, яка позбавляла їх цього такого цінного фрукта, хоча йшлося про барвник високої вартості в той час.\n\nТермін кошеніль на Мадейрі, як і в інших місцях, має дуже обмежене значення, служачи лише для позначення фарбувального комахи табаїбейри, тоді як кошенілі, кохенілі або кохінілі натуралістів - це всі Coccidae, родина, до якої, крім згаданої комахи, входить багато інших, яких називають лапами та алфоррами.\n\nКошеніль досі з'являється на листі табаїбейри в Сан-Гонсалу та Прая-Формоза, легко розпізнається по плямах, які вона утворює на рослині. Провівши по цих плямах кінчик палиці, вона з'являється нам більш-менш пофарбованою в червоний колір.\n\nМігель де Карвалью е Алмейда був тим, хто завіз кошеніль на Мадейру, а фармацевт Жерарду Жозе де Нобрега опублікував невелику роботу про цю комаху під назвою \"Вирощування кошенілі\" (Журнал фармацевтики, 1849).",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мігель де Карвалью е Алмейда": [
            "Той, хто завіз кошеніль на Мадейру"
        ],
        "Жерарду Жозе де Нобрега": [
            "Фармацевт"
        ]
    },
    "years": {
        "1917": [
            "Дата статуту Морського яхт-клубу Мадейри"
        ],
        "1918": [
            "Дата повідомлення про створення Морського яхт-клубу Мадейри"
        ],
        "1879": [
            "Рік розпуску Об'єднаного клубу"
        ]
    }
}