{
    "id": 942,
    "lang": "ua",
    "is_original": false,
    "title": "Холера в 1856 і 1910 роках. (А)",
    "fl": "Х",
    "original_title": "Colera-Morbus em 1856 e 1910. (A)",
    "body": "Жахлива лихоманка, яка спустошила цей архіпелаг у липні-жовтні 1856 року та забрала життя близько десяти тисяч його жителів, досі живе у пам'яті багатьох і в місцевих переказах.\n\nУ Лісабоні лютувала холера, а в районі Белен епідемія проявилася з надзвичайною лютістю. У цьому районі розташовувався 1-й піхотний полк, який центральний уряд у своїй злочинній безтурботності наказав відправити на Мадейру. Полк прибув 28 червня ввечері та негайно висадився й зайняв колишній монастир св. Франциска. 2 липня полк розташувався в коледжі св. Іоанна Євангеліста, де було розпаковано вантажі та багаж, і незабаром з'явилися перші випадки холери серед солдатів.\n\nЕпідемія почала стрімко поширюватися районом Санта-Марія, а потім охопила все місто та швидко розповсюдилася передмістями й сільською місцевістю. 31 липня епідемія досягла піку, забравши життя 162 осіб протягом 24 годин лише в межах міста.\n\nЗа межами Фуншала епідемія вперше з'явилася 11 липня в Понта-Парго та 14 липня в Машико, а потім і в інших парафіях. У деяких з них відсоток смертності був дуже низьким.\n\nНайбільше хворих було в лікарні Мізерікордія. У деякі дні неможливо було прийняти всіх холерних хворих через їх велику кількість. Військовий госпіталь та притулок для жебраків були переобладнані для холерних хворих, а в Сан-Антоніо, Рібейра-Брава, Машико, Понта-ду-Сол та інших місцях були створені тимчасові лікарні.\n\nЯкщо в муніципалітеті Фуншал епідемія була жахливою через кількість жертв, то в сільських муніципалітетах її жахи посилилися голодом та відсутністю лікарів і ліків для хворих. Стан відчаю, тривоги та злиднів, до якого дійшли ці муніципалітети, був дійсно неописуваний. Багато хворих помирали через абсолютну відсутність медичної допомоги, інші - через нестачу їжі. \n\nОфіційні дані свідчать, що від холери загинуло 7041 особа, але вважається, що кількість жертв становила близько десяти тисяч. У муніципалітеті Фуншал померло 2014 осіб. \n\nСільські парафії з найбільшою смертністю: Понта-ду-Парго - 328 смертей, Машико - 319, Камара-де-Лобос - 393, Кампанаріо - 206, Понта-ду-Сол - 281, Табуа - 161, Серра-д'Агуа - 143, Понта-Делгада - 409, Сан-Вісенте - 307, Ештрейто-де-Камара-де-Лобош - 139 тощо. \n\nУ лікарні Мізерікордія померло 619 осіб, в Сан-Антоніо - 119, в притулку - 63.\n\n\n\nМи б далеко зайшли, якби захотіли заглибитися в інші деталі та більш докладні нотатки щодо жахливої епідемії, яка в 1856 році спустошила цей архіпелаг.\n\nХто хоче дізнатися більше про цю тему, може звернутися до другої частини офіційного звіту, опублікованого в 1866 році, та статей, надрукованих в Heraldo da Madeira в жовтні 1908 року.\n\nЕпідемія холери 1910 року. Спалах холери, який проявився у Фуншалі в жовтні 1910 року, навіть віддалено не досяг масштабів епідемії холери 1856 року. Хоча її тривалість була приблизно такою ж, кількість інфікованих та померлих була набагато меншою. Згідно з офіційними даними, епідемія 1856 року забрала 7041 життя, а епідемія 1910-1911 років - лише 556. Можливо, природа хвороби була менш вірулентною, але значне зменшення смертності, головним чином, пов'язане із заходами боротьби з епідемією. Часи зовсім інші, ресурси, якими володіє наука в два періоди, абсолютно різні і не піддаються навіть поверхневому порівнянню. На даний момент існує краще розуміння обов'язків, які повинні виконувати як офіційні особи, так і сільське населення. Гігієна вже не є порожнім словом, особливо в густонаселених центрах, і її більш-менш суворо дотримуються, особливо під час епідемій. Все це значною мірою сприяло тому, що холера 1856 року, яку досі згадують з жахом, і холера 1910 року настільки непропорційні за своїм поширенням, руйнуваннями та заподіяною шкодою. Нам пощастило мати на чолі різних служб боротьби з епідемією видатного лікаря, який як вчений і відомий бактеріолог, людина з організаторським хистом, рідкісною розсудливою енергійністю, необмеженою самовідданістю і заслуженим авторитетом, надав цій землі в такий лихоліття, в таких важких і сумних обставинах послуги, які ніколи не забудуться, а його ім'я назавжди пов'язане з історією нашого архіпелагу і поставлене в один ряд з тими, хто найбільше заслужив вдячності його жителів.\n\nПерші випадки, які привернули увагу лікарів, трапилися з двома сестрами, які жили неподалік від Пайола. Одна захворіла 20 жовтня 1910 року, а інша - 23 жовтня, померла 4 листопада. Негайно були вжиті належні запобіжні заходи: ізоляція будинку, дезінфекція, медичний огляд контактних осіб тощо. Незабаром з'явилося ще два випадки на вулиці Імператриці Дони Амелії, а потім стали реєструватися випадки в різних частинах міста. Невдовзі хвороба виникла в Камарі-ді-Лобуш, Машику та інших населених пунктах. Населення почало тривожитися, і голова округу, глибоко стурбований поширенням хвороби, скликав консультативну раду з гігієни 17 листопада. Були вжиті енергійніші та ефективніші заходи, а також наполегливо звернулися до центрального уряду за надзвичайними заходами та ресурсами, яких на Мадейрі бракувало.\n\nЦентральний уряд відрядив на Мадейру доктора Жозе Алфреду Мендеша де Магальяйнша з надзвичайними повноваженнями як високого комісара республіки, який надав чудові послуги і під час свого перебування серед нас завжди виявляв найкращі наміри ефективно співпрацювати у придушенні епідемії. Як заслужену відзнаку за ці послуги відбулося урочисте засідання в муніципальній раді цього муніципалітету на його честь, під час якого йому було присвоєно звання муніципала та почесного громадянина Фуншала, а також відбулося відкриття його портрета в ратуші. Крім надзвичайних кредитів для покриття величезних витрат на боротьбу з епідемією, уряд також направив військовий контингент через обґрунтовані побоювання порушення громадського порядку.\n\nОднак найбільш вдалим рішенням центрального уряду був приїзд доктора Карлуша Франси, який прибув до Фуншала 22 листопада і через кілька днів лабораторної роботи та інших необхідних досліджень взяв на себе все керівництво санітарними службами та боротьбою з лихом, яке загрожувало спустошити весь острів, відразу продемонструвавши не лише найбільш надійну орієнтацію та доведену компетентність, а й запал та найщирішу відданість у виконанні багатьох функцій, які йому довелося виконувати в ході такої важкої та небезпечної місії. З материка прибуло сім лікарів, кілька медсестер та аналітик з бактеріологічного інституту Камара Пештана, які разом з лікарями Мадейри надали гарні послуги та продемонстрували справжню самовідданість у виконанні доручених їм завдань.\n\n\n\nФункціонували холерні лікарні у Лазареті Ґонсалу Айреша та в парафіях Санту-Антоніу, Камара-ді-Лобуш, Рібейра-Брава, Санта-Круш та Машику.\n\nЕпідемія лютувала в муніципалітетах Фуншала, Санта-Круша, Машику, Камари-ді-Лобуша, Понта-ду-Сол та Порту-Санту, не зачіпаючи парафії Мадалени, Серри-ді-Агуа, Куррала-дас-Фрейраса, Санту-да-Серри та весь муніципалітет Кальєти, за винятком Фажі-да-Овельї, де сталося лише два випадки. Також були врятовані тринадцять парафій уздовж усього північного узбережжя Мадейри. Кількість смертей за муніципалітетами становила 210 у Фуншалі, 161 у Камарі-ді-Лобусі, 71 у Понта-ду-Солі, 75 у Машику, 26 у Санта-Крусі та Порту-Санту, усього 556.\n\nМи б далеко зайшли, якби мали намір спуститися до деталей щодо того, як були організовані та виконувалися різні санітарні служби, і ми б пішли ще далі, якби хотіли конкретизувати багато епізодів та обставин, гідних спеціального запису, але які не вкладаються в рамки цієї статті. Той, хто хоче це зробити, повинен лише проконсультуватися з блискучою і ґрунтовною працею доктора Карлоса Франси під назвою «Епідемія холери на Мадейрі 1910–1911 років. Звіт, поданий міністру внутрішніх справ», і там знайде все, що може цікавити щодо цього лихого періоду в історії Мадейри.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajã da Ovelha",
        "Madalena",
        "Serra de Agua",
        "Santa Cruz",
        "Ribeira Brava",
        "S. Antonio",
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Ponta Pargo",
        "Ponta do Sol",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Funchal": [
            "Столиця Мадейри"
        ],
        "Gonçalo Aires": [
            "Місце розташування лазарету"
        ],
        "Santo Antonio": [
            "Прихід"
        ],
        "Camara de Lôbos": [
            "Прихід"
        ],
        "Ribeira Brava": [
            "Прихід"
        ],
        "Santa Cruz": [
            "Прихід"
        ],
        "Machico": [
            "Прихід"
        ],
        "Madalena": [
            "Прихід"
        ],
        "Serra de Agua": [
            "Прихід"
        ],
        "Curral das Freiras": [
            "Прихід"
        ],
        "Santo da Serra": [
            "Прихід"
        ],
        "Calheta": [
            "Муніципалітет"
        ],
        "Fajã da Ovelha": [
            "Населений пункт"
        ],
        "Ponta do Sol": [
            "Муніципалітет"
        ],
        "Pôrto Santo": [
            "Муніципалітет"
        ]
    },
    "people": {
        "Manuel Rodrigues": [
            "Перший житель Мадейри, якого вразила холера"
        ],
        "Antonio Rogerio Gromicho Couceiro": [
            "Цивільний губернатор"
        ],
        "Antonio da Luz Pita": [
            "Делегат королівської ради охорони здоров'я"
        ],
        "Dr. Ross": [
            "Англійський лікар"
        ],
        "Medico notabilissimo": [
            "Лікар, видатний вчений і бактеріолог, людина з винятково організаторськими здібностями, рідкісною розсудливою енергійністю, незмінною самовідданістю і ревністю, а також незаперечним авторитетом і характером"
        ],
        "José Alfredo Mendes de Magalhãis": [
            "Високий комісар республіки"
        ],
        "Carlos França": [
            "Лікар"
        ]
    },
    "years": {
        "1856": [
            "Епідемія холери на Мадейрі",
            "Жахлива епідемія",
            "Холера"
        ],
        "1910": [
            "Епідемія холери",
            "Холерна епідемія на Мадейрі"
        ]
    }
}