{
    "id": 945,
    "lang": "ua",
    "is_original": false,
    "title": "Колумбо (Христофор)",
    "fl": "К",
    "original_title": "Colombo (Cristovão)",
    "body": "Постійна традиція стверджує, що славетний мореплавець деякий час проживав на цьому архіпелазі і тут він задумав грандіозний план відкриття Нового Світу. Перебування Колумба на Мадейрі позитивно стверджується Лас Касасом в «Історії Індій», де він каже, що отримав цю інформацію з вуст самого Дієго Колумба, сина великого мореплавця і наступника свого батька на посаді адмірала моря Індій. На цей острів постійно надходили звістки про нові відкриття, і «це був початок відкриття Нового Світу». Агостінью де Орнелас у своїй «Пам'яті про перебування Христофора Колумба на острові Мадейра», опублікованій у 1892 році, наводить вагомі аргументи на підтвердження цього твердження, якого дотримуються й інші історики та біографи Колумба. Відкривач Америки одружився з доньою Феліпою Моніс, донькою Бартоломеу Перестрело, першого власника острова Порту-Санту. Думки авторів розходяться щодо місця, де відбулося весілля. Автор цікавої брошури «Дружина Колумба» стверджує, що шлюб було укладено у місті Машику, наводячи на користь цієї думки серйозні припущення та ймовірності, хоча з нею можна і не погодитися. Згаданий Лас Касас та інші вказують, що Дієго Колумб народився на Порту-Санту, на цьому маленькому острові також існує традиція, що там проживав великий мореплавець, навіть вказується місце, де стояв будинок, який він займав - це місце приходської резиденції поруч з головною церквою.\n\nВже чимало написано про будівлю, яку традиція завжди вказувала як резиденцію Христофора Колумба у Фуншалі, що знаходилася на місці, де зараз провулок його імені, який з'єднує вулиці Сабан і Есмеральдо. Згадана пам'ятка Агостінью де Орнеласа, цінна робота доктора Алвару де Азеведу, докладне повідомлення, опубліковане в 1878 році в «Ілюстрасьйон Еспаньйола і Американа» та інші праці приділяли цій темі досить багато уваги. Цією темою також ґрунтовно займався мадейрський письменник Ж. Рейс Гоміш у примітках до своєї книги «Донька Трістана дас Дамас», з якої ми процитуємо деякі уривки, що безпосередньо стосуються предмета цієї статті:\n\n«Будівля, яку традиція завжди вказувала як житло Колумба на Мадейрі, і яка належала фламандцю Жуану Есмеральдо, була величезною двоповерховою спорудою з просторим горищем нагорі, пізніше перетвореною на комору і тому відомою як Poço Granel в цьому кварталі, майже повністю призначеному для торговців. \n\nМи занадто затягнули б цю примітку, якби захотіли розповісти тут, як ця аристократична власність перейшла від представників її власника до володіння мерії, яка її знесла. У номері 55 Ілюстрованого огляду (1892) опублікована стаття доктора Алвару Родрігеса д'Азеведу під назвою «Інскрипційна ера будинку, відомого як житло Колумба на острові Мадейра», яка в своїй першій частині дає нам достовірну і точну інформацію з цього питання.  \n\nПервісна архітектура будівлі була готичного стилю, про що свідчить огивальна частина, що виходила на вулицю Сабан, яку «Захід» у своєму номері 34 за травень 1879 року відтворив у гравюрі, зробленій за однією з багатьох фотографій цього будинку, зроблених відомим мадейрським фотографом Жуаном Камачу. Пізніше будинок був відреставрований, де з'явилися, більш-менш характерні, форми архітектури епохи Відродження.\n\nЕру, викарбувану на капітелі колонки двостулкового вікна, яке видно на доданій гравюрі, читали трьома різними способами, що призвело до різних гіпотез щодо будівельника споруди, ймовірності того, що в ній жив Колумб, і навіть до деяких міркувань про архітектурний стиль фасаду на вулиці Есмеральдо! Спочатку там прочитали 1457. Зрозуміло, що в 1457 році будинок ще стояв. Такою була, у явній невідповідності зі стилем, інформація, яка пішла у світ, і її прийняв навіть Генрі Ганісс, посилаючись на неї у примітці до своєї книги «Христоф Колумб».  \n\nЦе прочитання було явно помилковим. Після того, як зняли вікно, побачили, що остання цифра - чітка і досконала четвірка, сумніви залишалися лише щодо третьої цифри, яку одні читали як 7, а інші як 9. Отже, ера була 1474 чи 1494? Для Агостінью д'Орнелласа, власника каменів, з яких складалося дорогоцінне двостулкове вікно, третя цифра була 7, оскільки «поперечна лінія, хоча й дещо крива, не замикається з вертикаллю», як він повідомляє у своїй вже згаданій нами Пам'яті. Для доктора Алвару д'Азеведу, який після того, як побачив еру на власні очі і зняв з неї кальку, провів дослідження серед знавців, спірна цифра виявилася дев'яткою, точно так, як її писали і гравірували наприкінці XV століття.\n\n\nМи також нещодавно розглядали ці камені, які й досі належать родині Орнелас. Там були чітко видні всі цифри, лише третя викликала сумніви - схожа на сімку, але за округлою формою та короткою зігнутою ніжкою більше скидалася на дев'ятку. Ми зробили з неї відбиток і провели власне розслідування. За допомогою друга, який і сам був компетентний, ми проконсультувалися з тими, хто у столиці міг би найкраще пролити світло на цю справу. Ми дійшли висновку, що це була дев'ятка, а дата напису - 1494 рік. Серед документів, що підтверджували це, абсолютну впевненість нам дала дата, надрукована в Ефемеридах Монтеррегіо, венеціанському виданні 1492 року. Там була цілком чітко видна дев'ятка з таким самим малюнком: незамкнена голівка та зігнута ніжка.\n\nДата 1494 рік на вікні, яке, швидше за все, було стрілчастим, але мало ту характерну форму нашої ренесансної архітектури, що з'явилася в Португалії лише у XVI столітті, справді змушувала задуматися того, хто звертав на це увагу.\n\nРеставрація явно була часів короля Жуана II, за рік до його смерті, але з архітектурними рисами, що з'явилися у нас набагато пізніше, хоча вони й характеризувалися морськими атрибутами, запозиченими з відкриттів та завоювань, і були відомі під назвою мануелінського стилю!..\n\nОднак цей факт не викликатиме особливих заперечень, якщо згадати, що будівля належала іноземцю - знатному і багатому дворянину, який жив на Мадейрі. Через імміграційні потоки острів мав набагато тісніші зв'язки з Європою, де на той час, особливо в Італії та Франції, процвітала архітектура епохи Відродження, ніж з материковою частиною королівства, куди цей стиль ще не проник.\n\nБудівля належала приватній особі, яка за своїм походженням та оточенням могла піддатися впливу мистецького стилю, що тріумфально утверджувався майже в усій Європі. Тож не дивно, що будинок Жуана Есмеральдо на цій португальській землі значно випередив перші мануелінські форми будівель континенту.\n\nЗ огляду на нестачу в той час на острові хороших національних майстрів та робітників, цілком природно припустити, що реставрацію будинку було доручено італійським чи фламандським робітникам з найчисленніших на той час на Мадейрі іноземних громад. Це, мабуть, і призвело до появи цього архітектурного стилю, який ці робітники принесли як найкрасивіший і найсучасніший зі своїх рідних країн.\n\n\n\nТой факт, що на верху гарної двостулкової віконниці вирізьблено рік 1494, не суперечить тривалому та обґрунтованому твердженню, що Колумб мешкав у будинку Есмеральдо як його гість, оскільки відкривач Америки виїхав з Фуншала за багато років до цієї дати. Це просто означає, що він бачив будівлю лише в її первісному готичному стилі, і, безсумнівно, не спирався під час своїх роздумів на той базальт, оброблений пізніше різцем епохи Відродження. Майже фанатична прихильність Жуана Есмеральдо до великого італійця, його гостя, якщо визнати відповідну традицію, на наш погляд, цілком виправдану автором «Пам'яті про перебування Колумба на Мадейрі», ще краще пояснює уподобання багатого фламандського дворянина до елегантної художньої форми, яка мала в батьківщині Колумба своє справжнє джерело. \n\nЧи було зведено цю будівлю спочатку за наказом самого Жуана Есмеральдо, чи придбав він її у першого власника? Це питання, яке для нас є другорядним, здається, не було повністю з'ясовано, незважаючи на те, що про нього писали Агостінью д'Орнеллас та доктор Алвару Родрігес д'Азеведу. Однак, беручи до уваги тексти мадейрських дворянських родоводів та слова Фруктуозу, ми схиляємося до думки, що саме фламандець наказав звести будівлю, яка потім перейшла у спадок до його нащадків: родоводи, не посилаючись спеціально на це житло, стверджують, що Есмеральдо збудував великі будинки на вулиці, яка отримала його ім'я, а автор «Спогадів про Землю» каже, що вулиця Есмеральдо була так названа тому, що фламандець «мав там свою стару оселю з двоповерховим будинком і мармуровими колонами біля вікон та нагорі своїми альтанками». \n\nЦя будівля, про яку вже багато написано як усередині країни, так і за кордоном, особливо тому, що, згідно з найбільш наполегливою традицією, вона була резиденцією Колумба на Мадейрі, заслуговувала б на більшу повагу та любов до її збереження: як дуже гарний і рідкісний зразок великих аристократичних палаців XV століття з художньої точки зору; як пам'ятка на португальській землі з добре вираженим переходом від готичного стилю до нашого мануелінського, що нагадує форму останнього ще до його закріплення в Португалії; і також як незаперечний доказ своєю пишністю та архітектурною вишуканістю швидкого розвитку та прогресу Мадейри протягом перших вісімдесяти років після її відкриття, підтверджуючи те, про що розповідають літописці про цей дійсно примітний період в історії Мадейри.\n\nАвтор наведених уривків протестує проти знесення цієї будівлі, яку слід було б зберегти з повагою, словами, сповненими іронії, але цілком справедливими, які ми наводимо нижче і які відображають наше справжнє ставлення до цього питання: «Пам'ятку було знесено; але мерія на знак шани до того, хто, згідно з переказами, був її славетним мешканцем, назвала незначну вуличку, яка ледь сягає 30 метрів завдовжки, пишною назвою вулиця Христофора Колумба, і все було повністю виправдано. Більше того: мерія тішилася своїм рішенням: вона могла пишатися славою обдарування міста ще однією громадською вулицею за відносно низьку ціну; задовольнила потребу місцевих торговців, заощадивши їм кілька кроків з однієї вулиці на іншу; і покінчила з тим огидним страхіттям, яке слугувало лише для здивування деяких янкі, що проїжджали через Мадейру, обрамивши порожній простір свіжо побіленими стінами, симетрично прорізаними вентиляційними отворами двох зернових складів. Дух буржуазії фуншальської мерії справедливо сяяв. І щоб ніхто не сказав, ніби вона не вміє віддавати шану великим людям, ось на вапні стіни комор стояло ім'я відкривача Америки: не зрозуміло, чи тому, що він жив у знесеному будинку, чи тому що відкрив Америку.\\\n\nВідомий письменник і журналіст віконт Мейреліш, який у 1913 році відвідав цей острів, опублікував у березневому та квітневому випусках Heraldo da Madeisra того ж року кілька статей, красномовно відстоюючи ідею відновлення будинку, де мешкав Христофор Колумб, на тому самому місці, де він стояв раніше.\n\nЗникла б провулок, який сьогодні носить ім'я великого мореплавця, а вулиця Сабан стала б називатися Христофора Колумба. Відновлений будинок був би перетворений на музей регіонального характеру і став би центром притягання для іноземних відвідувачів, особливо американців, які неодмінно відвідали б і з релігійною ніжністю оглянули місце, де, можливо, народилася і розвивалася грандіозна ідея відкриття їхньої Америки. Це б не було чимось новим, оскільки кілька історичних будівель було відновлено за кордоном з метою увічнення пам'яті про визначні події чи осіб, яких варто зробити ще більш пам'ятними і довговічними. \n\nВід старого будинку Колумба, як ми могли б його назвати, на щастя, збереглося кілька фотографій, а також знамените готичне вікно, яке було багаторазово відтворене в численних книгах, публікаціях та журналах. Решту зробили б архітектура та мистецтво. Ось ми і фіксуємо думку віконта Мейреліша, яка, можливо, в недалекому майбутньому стане красномовною реальністю. Це цікаве вікно сьогодні (1940 рік) мистецьки і шанобливо розміщене в садах чудової Кінті да Палмейра на шляху Левада де Санта Лузія, власністю інтелігентного і заслуженого промисловця Енріке Інтона, який зберігає цю дорогоцінну реліквію минулого з найбільшою шаною. \n\nВище коротко викладено зв'язок між життям Христофора Колумба та історією Мадейри, особливо щодо одруження і перебування великого мореплавця на цьому архіпелазі. Проте в останні роки з'явилися нові історичні дослідження, які роблять цей зв'язок ще тіснішим і пропонують теми для цікавих і тривалих досліджень, до яких обмеженість місця, що є в нашому розпорядженні, і очевидна відсутність компетентності абсолютно забороняють нам приступати. \n\nТим не менш, ми скажемо, що після появи в 1928 і 1929 роках двох цікавих книг Патросініу Рібейру та Пештани Молодшого під назвами ",
    "categories": [
        "society",
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Христофор Колумб": [
            "Першовідкривач Америки, великий мореплавець"
        ]
    },
    "years": {
        "1940": [
            "Яка існує сьогодні (1940), мистецьки і набожно розміщена в садах чудової садиби Пальмейра на шляху Левада-де-Санта-Лузія, власність інтелігентного і заслуженого промисловця Енріке Інтона, який зберігає там з найбільшою шаною і любов'ю ту цінну реліквію минулого."
        ],
        "1928": [
            "З'явилися у 1928 і 1929 роках дві цікаві книги Патросініу Рібейру і Пештани Молодшого"
        ],
        "1929": [
            "З'явилися у 1928 і 1929 роках дві цікаві книги Патросініу Рібейру і Пештани Молодшого"
        ]
    }
}