{
    "id": 953,
    "lang": "ua",
    "is_original": false,
    "title": "Районна комісія",
    "fl": "Р",
    "original_title": "Comissão Distrital",
    "body": "Районні комісії прийшли на заміну Генеральним радам, коли останні були скасовані Декретом від 6 серпня 1892 року. Згідно з кодексами 1895 і 1896 років, вони мали повноваження у сфері адміністративного судочинства і складалися з губернатора, який був головою, адміністративного аудитора та трьох членів, обраних делегатами міських рад.\n\nРайонна комісія Фуншала перестала існувати в тому складі й з тими повноваженнями, про які йдеться в кодексі 1896 року, після того, як декретом від 8 серпня 1901 року до цього округу було застосовано особливу організацію, надану азорським округам законом від 12 червня 1901 року.\n\n\"Районні комісії, про які йдеться в адміністративних кодексах 1878 і 1886 років, складалися з трьох уповноважених, призначених Генеральними радами на їх першому засіданні після обрання, тому насправді були лише делегатами цих корпорацій\".\n\nЗакон від 7 серпня 1913 року надав виконавчим комісіям (колишнім районним комісіям), делегатам Генеральних рад, повноваження судити звіти про управління братств, гільдій тощо та затверджувати бюджети цих корпорацій.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "6 серпня 1892": [
            "Скасування Генеральних рад"
        ],
        "1895": [
            "Повноваження у сфері адміністративного судочинства"
        ],
        "1896": [
            "Повноваження у сфері адміністративного судочинства"
        ],
        "8 серпня 1901": [
            "Застосування особливої організації до азорських округів"
        ],
        "12 червня 1901": [
            "Закон, що надав можливість особливої організації азорським округам"
        ],
        "7 серпня 1913": [
            "Надання повноважень виконавчим комісіям"
        ]
    }
}