{
    "id": 964,
    "lang": "ua",
    "is_original": false,
    "title": "Виноробні компанії. Зв'язок з метрополією.",
    "fl": "В",
    "original_title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "body": "Див. Асоціація виноробів Мадейри.\nУ перші роки після відкриття архіпелагу та в первісні часи колонізації зв'язок з метрополією був нечастим. У одній рукописній статті сказано, що \"король та інфант (Дон Енріке) мали новини про острів щороку влітку, бо в ті ранні часи не плавали взимку\". Вдосконалення мистецтва навігації та швидкий розвиток торгівлі й сільського господарства Мадейри зробили ці контакти менш рідкісними, не лише з континентальною частиною королівства, але й, особливо, з деякими портами Європи. Значна кількість іноземців, які сюди прибували, приваблені славою великої родючості ґрунтів, осідали у Фуншалі, наживали великі статки і сприяли розширенню та частоті цих контактів, які вже в середині XV століття не були дуже рідкісними, а на початку наступного століття їх можна було назвати частими. Торгівля цукром, а пізніше експорт наших вин, які швидко здобули світову славу, зробили Мадейру важливим торговим центром, а отже, Фуншал - портом, який часто відвідували багато суден для перевезення цих товарів. Інакше справи стояли з морським сполученням між цим архіпелагом та метрополією. Хоча воно було менш рідкісним, ніж у перші часи колонізації, проте ніколи не було дуже частим. Єпископи цієї єпархії та губернатори і генерал-капітани майже завжди доставлялися на Мадейру на державних кораблях, і це пояснювалося не стільки рангом посади, скільки нестачею суден для їх перевезення.\nВ середині XIX століття лише одне португальське судно Galgo здійснювало регулярні рейси між Мадейрою та Лісабоном, але в той час сюди, як і в столицю, вже заходили пароплави Royal Mail Steam Company, Compagnie Franco-Americaine та Peninsular Steam Navegation Company. Galgo був вітрильник водотоннажністю 250 тонн з чудовими пасажирськими каютами, який щомісяця відвідував Мадейру, долаючи шлях за 4-5 днів.\nКомет (260 тонн) та Екліпс (246 тонн) були два англійських вітрильники, які регулярно заходили на Мадейру і які були побудовані спеціально для плавання між Англією та цим островом; крім них, сюди також заходили вітрильники African Steam Ship Company, що здійснювали рейси між Плімутом чи Ліверпулем та західним узбережжям Африки. Пароплави Royal Mail вже в 1838 році заходили на Мадейру (див. Кам'яне вугілля).\nУ 1858 році курсував англійський пароплав Барон Каттерс, який здійснював регулярні рейси виключно між Лісабоном та Мадейрою, а наступного року ці рейси почав виконувати португальський пароплав Віконт де Атогія, якого згодом змінили Лузітанія (1862) та Лісабон (1863). Пароплави африканської лінії вже в 1862 році регулярно заходили в Фуншал.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}