{
    "id": 972,
    "lang": "ua",
    "is_original": false,
    "title": "Муніципалітети",
    "fl": "М",
    "original_title": "Concelhos",
    "body": "Три капітанства, на які був поділений архіпелаг Мадейра, очолювали капітани-донатарії, які здійснювали майже абсолютну владу і судили всі кримінальні справи, \"крім вироків смерті чи каліцтва\". Обмеження їхньої юрисдикції та широких привілеїв (див. Донатарії) почалося зі створенням муніципалітетів. Першими створеними були муніципалітети трьох капітанств: Фуншал, Машику та Порту-Санту, приблизно 1451 року. У межах капітанства і муніципалітету Фуншала 1501 року було створено місто і муніципалітет Понта-ду-Сол, а приблизно в той самий час - муніципалітет і місто Калета. На території капітанства і муніципалітету Машику 1515 року було створено місто і муніципалітет Санта-Круш. На початку XVI століття на цьому архіпелазі існували муніципалітети або ради Фуншала, Машику, Порту-Санту, Понта-ду-Сол, Калети та Санта-Круш, які одночасно були містами, за винятком першого, який 1508 року був підвищений до рангу міста. Через понад століття, 1743 року, було створено новий муніципалітет - Сан-Вісенте. 1832 року створено муніципалітети Сантана, Камара-ді-Лобуш та Порту-Моніш, але вони були остаточно введені в дію тільки після встановлення конституційного правління. Нарешті, 1914 року було створено муніципалітет Рібейра-Брава. Отже, в цьому окрузі існує одинадцять муніципалітетів: Фуншал, Машику, Порту-Санту, Понта-ду-Сол, Калета, Санта-Круш, Сан-Вісенте, Камара-ді-Лобуш, Сантана, Порту-Моніш та Рібейра-Брава. Старі назви місто, муніципалітет чи рада були синонімами в нашому старому законодавстві, принаймні в їх застосуванні до Мадейри, але це не так у сучасному конституційному праві, де місто і муніципалітет чи рада являють собою дуже різні речі. Таким чином, Камара-ді-Лобуш, Сантана та Порту-Моніш є лише муніципалітетами чи радами, а не містами, оскільки не існує жодного спеціального закону чи декрету, який би підвищив їх до цієї категорії, хоча на материку є кілька міст, які не є центрами чи резиденціями рад.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}