{
    "id": 974,
    "lang": "ua",
    "is_original": false,
    "title": "Мушлі",
    "fl": "М",
    "original_title": "Conchas",
    "body": "На Мадейрі, як і в інших місцях, це слово має обмежене значення і позначає лише вапнякові черепашки морських молюсків з двома стулками, відомих серед авторів як lamellibranchia або pelecypoda. Для одностулкових, або гастроподів, якщо вони морські і не дуже маленькі, зазвичай називають раковини; а якщо вони наземні або прісноводні, то в більшості випадків равлики. (Див. Раковини та равлики).\n\nСеред морських молюсків деякі живуть у зоні припливів; інші, а їх більшість, у більш-менш глибоких водах, на піску або мулі, або на дні, де рясніють кораліни - ці дивні форми вапнякових водоростей, які більше схожі на каміння, ніж на рослини.\n\nУ першій з цих зон двостулкові молюски рідкісні; проте, зустрічаються Cardita caliculata, Lasaea rubra та деякі інші невеликих розмірів, які живуть у заглибинах скель або під водоростями. У цій же зоні серед одностулкових живуть два-три види Littorina, чотири види Patella, всі їстівні (див. Мідії); Haliotis tuberculata, гарно оброблена перламутром; кілька видів Trochus, один з яких, морський равлик (Trochus colubrinus), їстівний і шукають як наживку для риби; Mitra cornicula, M. zebrina, Columbella cribaria, C. rustica; у калюжах дрібний Fossarus ambiguus та крихітна Rissoa picta іноді в деяких місцях, таких як Baixa Larga та Pôça do Governador на схід від Ponta da Cruz.\n\nОсобливої уваги заслуговує серед гастроподів цього рівня скромний на вигляд равлик Purpura haemastoma або Морський равлик для маркування одягу, яким харчуються прості люди як морепродуктами, і який відомий завдяки залозі, що виділяє певну барвну речовину, здатну давати гарний пурпуровий колір. Цю залозу, яка погано пахне, їдка і дуже гірка, тому називають жовчним міхуром равлика. Відомо, що цей молюск використовувався стародавніми римлянами та іншими народами для фарбування тієї багатої і знаменитої тканини пурпуру, але вже давно перестав мати промислове застосування; проте, на цих островах ще одна-дві людини використовують його барвник для маркування білизни, можливо, через стародавню традицію, яка, втім, з кожним днем ​​має тенденцію зникати. Процес полягає просто в зануренні кінчика палички в в'язку речовину залози і малюванні на тканині бажаних знаків або літер, а потім виставляючи їх під прямими сонячними променями. Колір з лимонно-жовтого переходить у зелений з різними відтінками, нарешті до червонувато-фіолетового або почорнілого залежно від товщини використаного шару, залишаючи слід незмивним. Жовчний міхур равлика також використовується для лікування лишаїв.\n\nУ прибережній зоні безпосередньо біля зони припливів можна знайти елегантну Pinna rudis, яку зазвичай називають віялом, і яка є найбільшою двостулковою молюском, відомою на цих островах; або велику і товсту Spondylus Powellii, міцно прикріплену до скель однією зі стулок, а також багато раковин, серед яких Triton, Cypraea, Pleurotoma, Nassa Columbella, Murex, не кажучи вже про дрібні форми роду Rissoa, який найширше представлений у цих морях і від якого зареєстровано близько 30 видів.\n\nПросуваючись глибше, можна зібрати на дні з коралінами, які рясніють у бухті Порту-Санту, поблизу Канісала і Гаражау та в інших місцях на півдні та півночі Мадейри, різні і витончені види Pecten, такі як P. pusio, P. Jcobaeus, P. corallinoides, P. pes felis; прекрасні мушлі роду Venus, серед них V. casina, V. verrucosa, V. chione; оксамитовий Pectunculus glycimeris; Lima squamosa білосніжного вигляду; Cardium tuberculatum, C. norvegicum, C. aculeatum та багато інших, які неважко досягти там, де дно рівне і придатне для роботи драги. Серед численних одностулкових, крім вже згаданих, є роди Trochus (Zizyphinus) Turbo, Btttium Cerithiopsis, Scalaria, представлена 15 видами, Aclis з 6 видами, Odostomia з 22 видами, Eulima з 12 видами, Ranella, Natica, Ringicula, Bulla, Philine, Limacina та багато інших, деякі з яких не рідкісні на мулистому дні порту Фуншала.\n\n\n\nКрім вже згаданих, серед численних одностулкових молюсків зустрічаються роди Trochus (Zizyphinus) Turbo, Btttium Cerithiopsis, Scalaria, представлена 15 видами, Aclis з 6 видами, Odostomia з 22 видами, Eulima з 12 видами, Ranella, Natica, Ringicula, Bulla, Philine, Limacina та багато інших, деякі з яких не рідкісні в мулистому дні порту Фуншала.\n\nДалі, в кораловій зоні, поширена неїстівна устриця виду Ostra cochlear з різнокольоровою мушлею. Там живе разом з Chama gryphoides красива Avicula hirundo з перламутровим внутрішнім шаром, близька родичка мушель перлових устриць, які, немов дивні плоди, звисають з гілок так званих морських дерев (Gorgonia verrucosa).\n На глибині близько 90 сажнів біля мисів Сан-Лоренсу та Ґаражау, поблизу острівця Ільєу-ді-Сіма на Порту-Санту та в інших місцях зустрічається цікава Venus effossa. Серед одностулкових цієї глибоководної зони варто відзначити рідкісну Mitra exilima, виловлену на захід від Ґаражау, Trophon Lowei, Murex babelis, пелагічні види родів Atlanta, Limacina, Cavolina та Clio, скелети яких мільйонами відкладаються на дні океану, а також багато інших, яких занадто довго перераховувати.\n\nПід час великих рівноденних припливів хвилі викидають на великий пляж Порту-Санту незліченну кількість мушель, здебільшого. Жінки та діти збирають їх невеликими порціями, які потім зсипають в мішки та продають за відрами торговцям Фуншала. Ті перепродують їх на вагу для прикраси шпильок, невеликих підносів, квіткових горщиків, садових каскадів тощо.\n\nПротягом усього року на тому пляжі у великій кількості знаходять такі двостулкові молюски: Tellina, incarnata, Cardium tuberculatum, Diplodonta trigonula, Donax venustus, Anphidesma, castanea; а в меншій кількості: Arca tetagrona, Pecten pusio, Thracia papyracea, Diplodonta rotundata, Lucina divaricata, L. reticulata. Мідія звичайна (Mytilus edulis), екзотичний вид, також іноді потрапляє на той острів, принесена морськими течіями на шматках дерева чи корка. Серед черевоногих, викинутих хвилями на пісок, найбільш цікавими є: Emarginula fissura, Trochus Bertheloti, Rissoa cancellata, Bittium depauperatum та B. incile; пелагічні Janthina commnunis та J. pallida, які часто прикріплені до гідромедузи Velella limbosa, особливо при сильному вітрі з відкритого моря; різні види роду Solarium; Triton reticulatus, Ranella marginata, R. scrobiculator, R. Thomae; і, нарешті, красива та рідкісна Cassis crumena і звичайна C. sulcosa, остання називається на Порту-Санту \"ключовий бик\", оскільки місцеві жителі прив'язують її до своїх ключів, щоб ті не загубились.\n\nКрім двох згаданих класів, в цих морях є представники амфіневр і головоногих молюсків. Серед останніх зустрічається Spirula Peronii, мушлі якої в певні періоди море викидає тисячами на пляж Порту-Санту, але жодного разу не було знайдено самого молюска - настільки рідкісна ця тварина, що в музеях усього світу налічується лише невеличка кількість екземплярів, хоча вид поширений в усіх океанах; а також рідко на тому ж острові знаходять красиву мушлю самиці аргонавта (Argonauta argo). \n\nНа Мадейрі не вживають в їжу жодного місцевого двостулкового молюска, хоча багато з них їстівні. Натомість, деякі черевоногі та головоногі є їстівними.\n\nДля вивчення фольклору Порту-Санту, можливо, цікава номенклатура, яку там використовують, здебільшого діти, для позначення найбільш поширених або найбільш симпатичних їм мушель. Це справді привабливі та дешеві іграшки, які коштують лише зусилля, саме по собі задоволення, шукати їх на величезному піщаному пляжі.\n\nОсь ця номенклатура:\n\nPinna rudisbleque.\nPecten flexuosus, P. corrallinoides. P. Jacobaeus, P. pes-felis та P. solidulus=Leque.\nPecten pusio= Cabra, Cabrinha, Leque.\nLima squamosa=Joeira.\nCardium tuberculatum та C. papillosum = Concha.\nVenus verrucosa = Raposa.\nVenus chione = Lapa.\nHaliotis tuberculata= Peneira.\nTrochus (Zizyphinus) zizyphinus та T. (Z.) conulus = Vilão, Vilãozinho.\nTriton olearium, T. corrugatus, T. chlorostoma та T. cutaceus = Buzio, Burro або Burrinho.\nTriton nodiferus та T. tritonis=Buzio grande, Buzio de tocar.\nCassis sulcosa=Boi або Boizinho de chave.\nNatica porcelana=Ovelhinha.\nNatica variabilis та N. Dillwynii = Caracol.\nCyparea spurca, C. lurida та C. pyrum = Cachorro або Cachorrinho.\nMitra cornicula = Egua, Eguinha.\nNassa limata = Porquinho.\nColumbella rustica= Boizinho.\nMurex erinaceus= Buzio, Burro або Burrinho.\nPurpura haemastona = Burra.\nBulla punctata = Boizinho de freira.\nSpirula Peronii=Rosquilhinha.\n\n\nЦі мальовничі та дитячі назви ґрунтуються на схожості форми або кольору з домашніми тваринами чи предметами повсякденного вжитку. Наприклад, Zizyphinus своєю конічною і високою формою нагадує стародавній ковпак селянина або селянина з Мадейри; різні відтінки Columbella rustica, де переважає помаранчевий, нагадують бика з тієї землі; Natica porcellana білосніжно білого кольору і Haliotis tuberculata з її отворами були відповідно наближені до вівці та решета; і так далі. Слід також зазначити, що терміни мушля та бузія тут мають обмежене значення для певних видів.\n\nОднак все це, як і багато інших проявів регіонального характеру, має тенденцію до щоденного стирання завдяки фатальній еволюції, яка приводить той острів у більш тісний контакт із зовнішньою цивілізацією і яка в кінцевому підсумку знищить те, що його ізоляція створила оригінального.\n",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}