{
    "id": 987,
    "lang": "ua",
    "is_original": false,
    "title": "Константіно (Отець Мануель)",
    "fl": "К",
    "original_title": "Constantino (Padre Manuel)",
    "body": "Народився на Мадейрі та помер у Римі 28 листопада 1614 року. Здобув ступінь бакалавра філософії в Університеті Коїмбри та ступінь доктора богослов'я в Саламанкському університеті. У Римі він був професором знаменитого Університету Сапієнца, здобувши в цьому місті захоплення та захоплення головних осіб курії своїм надзвичайним талантом і величезною ерудицією.\n\nВін написав і опублікував різні твори, які згадує Бібліотека Лузітана і з яких ми процитуємо:\n\n> Oratio in funere Philippi II, Romae 1599,\n> De profectione Pontificis in Ferraricus. Civitatem... Romae, 1598,\n> Historia de origine et principio atque vita omnium regum Lusitaniae... Romae, 1601,\n> In funere Seraphinae a Portugalia Joannis Brigantiae Ducis filiae... Romae, 1604,\n> Gratulatio de S. Pontif. Paulo V... Romae, 1607,\n> Votum primum ad S. S. Virginem pro salute Scipionis Cardinalis... Romae, 1610.\n\nСеред опублікованих ним робіт є одна, яка цікавить цей архіпелаг і має назву Insulae Materiae..., опублікована в Римі в 1599 році. Це історія, написана латинською мовою, про відкриття цього архіпелагу, на яку доктор Алвару ді Азеведу посилається в примітках до Саудадіс да Терра.\n\nInsulae Materiae, яка з'явилася в Римі в 1599 році, стала великою бібліографічною рідкістю. Примірник придбав заслужений промисловець Енріке Інтон, який сприяв її перекладу португальською мовою та опублікував її в елегантному виданні 1930 року. Її переклав о. Жуан Батішта ді Афонсека, а передмову та численні примітки написав о. Фернанду Аугушту да Сілва, співавтор цього Пояснювального словника.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануель Константіно": [
            "Священик, народжений на Мадейрі та померлий у Римі в 1614 році. Професор у Римі, відомий своїми опублікованими роботами."
        ]
    },
    "years": {
        "1614": [
            "Смерть Мануеля Константіно в Римі."
        ]
    }
}