{
    "id": 991,
    "lang": "ua",
    "is_original": false,
    "title": "Конституції єпархії",
    "fl": "К",
    "original_title": "Constituições do Bispado",
    "body": "Єпархіальні конституції - це закони та інструкції, специфічні для кожної єпархії, призначені для виконання та регламентації загальних законів Церкви. Фуншальська єпархія теж має свої Конституції, дуже старі й застарілі, які зараз мають лише історичну цінність. Зараз рідкісні примірники, що з'являються, але досить цінні для вивчення релігійних звичаїв часу, коли були розроблені ці Конституції. Перше видання має назву Конституції Синоду Фуншальської єпархії. Складені та впорядковані Єронімом Баррето, єпископом згаданої єпархії, Лісабон, Антоніо Рібейро, 1585, в 16-188 сторінок. Вони були розроблені на єпархіальному соборі, що відбувся в нашому соборі 13 жовтня 1578 року під головуванням єпископа Єроніма Баррето, і схвалені та наказані до виконання указом того ж єпископа від 4 травня 1579 року. Луїс Фігейредо де Лемос скликав та очолив єпархіальний синод, який відбувся в соборі 29 червня 1597 року, і на ньому були зроблені деякі позасоборні конституції, які були додані до існуючих Конституцій і які отримали єпископське схвалення указом від 15 серпня 1597 року. Луїс де Фігейредо надрукував нові Конституції та передрукував старі під назвою Конституції синоду Фуншальської єпархії, з новими позасоборними, надрукованими за наказом Луїса де Фігейредо де Лемоса, єпископа згаданої єпархії. Лісабон, Педро Кресбек, 1601, в 20-188 сторінок. В кінці йдуть позасоборні з новим титульним аркушем та новою нумерацією, під назвою: Позасоборні конституції Фуншальської єпархії, складені та впорядковані Луїсом Фігейредо де Лемосом. Лісабон, надруковано Педро Кресбеком. Рік Х, в 54 сторінки.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Місце, де були розроблені та затверджені Конституції єпархії."
        ]
    },
    "people": {
        "Єронім Баррето": [
            "Єпископ Фуншальської єпархії, відповідальний за розробку Синодальних конституцій."
        ],
        "Луїс Фігейредо де Лемос": [
            "Єпископ Фуншальської єпархії, відповідальний за скликання та головування на єпархіальному синоді, а також за розробку Позасоборних конституцій."
        ]
    },
    "years": {
        "1578": [
            "Розробка Синодальних конституцій Фуншальської єпархії."
        ],
        "1597": [
            "Проведення єпархіального синоду та розробка Позасоборних конституцій."
        ]
    }
}